[
  {"id":0, "category":null, "label":"Euro", "text":"Deutschland soll den Euro als Währung behalten."},
  {"id":1, "category":null, "label":"EU-weite Bürgerentscheide", "text":"Es sollen EU-weite gemeinsame Bürgerentscheide eingeführt werden."},
  {"id":2, "category":null, "label":"Gentechnisch veränderte Pflanzen", "text":"Der Anbau von gentechnisch veränderten Pflanzen soll in der Europäischen Union erlaubt sein."},
  {"id":3, "category":null, "label":"Aufnahme von Flüchtlingen", "text":"Die EU-Mitgliedsstaaten sollen mehr Flüchtlinge aufnehmen."},
  {"id":4, "category":null, "label":"Mindestlohn", "text":"Einführung eines EU-weiten Mindestlohns, dessen Höhe abhängig vom Durchschnittseinkommen im jeweiligen Mitgliedsstaat ist!"},
  {"id":5, "category":null, "label":"EU-Erweiterung", "text":"Die Europäische Union soll keine neuen Mitgliedsstaaten aufnehmen."},
  {"id":6, "category":null, "label":"Ökologische Tierhaltung", "text":"Die Europäische Union soll ausschließlich ökologische Tierhaltung fördern."},
  {"id":7, "category":null, "label":"Asyl für Snowden", "text":"Edward Snowden soll in einem EU-Mitgliedsstaat Asyl gewährt werden."},
  {"id":8, "category":null, "label":"Sozialleistungen", "text":"EU-Bürger sollen Sozialleistungen nur von ihrem Heimatland empfangen können."},
  {"id":9, "category":null, "label":"Finanztransaktionssteuer", "text":"Einführung einer Steuer auf den Handel mit Finanzprodukten!"},
  {"id":10, "category":null, "label":"Christliche Wertegemeinschaft", "text":"Die Europäische Union soll sich als christliche Wertegemeinschaft verstehen."},
  {"id":11, "category":null, "label":"Abbau der Agrarsubventionen", "text":"Die Europäische Union soll die finanzielle Unterstützung der Landwirtschaft deutlich verringern."},
  {"id":12, "category":null, "label":"Frauenquote", "text":"In der Europäischen Union: Einführung einer verbindlichen Frauenquote in den Aufsichtsräten börsennotierter Unternehmen!"},
  {"id":13, "category":null, "label":"Europaarmee", "text":"Die EU-Mitgliedsstaaten sollen eine gemeinsame Armee schaffen."},
  {"id":14, "category":null, "label":"Direktwahl des Kommissionspräsidenten", "text":"Der Präsident der Europäischen Kommission soll von den Bürgerinnen und Bürgern der Europäischen Union direkt gewählt werden."},
  {"id":15, "category":null, "label":"Gleichgeschlechtliche Ehen", "text":"In der Europäischen Union geschlossene gleichgeschlechtliche Ehen sollen von allen Mitgliedsstaaten anerkannt werden."},
  {"id":16, "category":null, "label":"Schutzzölle", "text":"Die Europäische Union soll zum Schutz heimischer Produkte verstärkt Zölle erheben."},
  {"id":17, "category":null, "label":"CO2-Ausstoß", "text":"Die Europäische Union soll sich höhere Ziele zur Reduzierung des CO2-Ausstoßes setzen."},
  {"id":18, "category":null, "label":"Freihandelsabkommen mit den USA", "text":"Die Europäische Union soll ein Freihandelsabkommen mit den USA abschließen."},
  {"id":19, "category":null, "label":"Projekte gegen Rechtsextremismus", "text":"Die Europäische Union soll Projekte gegen Rechtsextremismus fördern."},
  {"id":20, "category":null, "label":"Eurobonds", "text":"Alle Staaten der Eurozone sollen für die Kreditaufnahme der anderen Staaten haften können."},
  {"id":21, "category":null, "label":"Anerkennung von Berufsabschlüssen", "text":"In der Europäischen Union erworbene Berufsabschlüsse sollen EU-weit anerkannt werden."},
  {"id":22, "category":null, "label":"Beitritt der Türkei", "text":"Deutschland soll sich für einen Beitritt der Türkei zur Europäischen Union einsetzen."},
  {"id":23, "category":null, "label":"Mindestsatz für Unternehmenssteuern", "text":"Einführung eines EU-weiten Mindestsatzes für die Besteuerung von Unternehmen!"},
  {"id":24, "category":null, "label":"Prostitution", "text":"Die Inanspruchnahme sexueller Dienstleistungen gegen Bezahlung soll strafbar sein."},
  {"id":25, "category":null, "label":"Ausbau der EU-Außenpolitik", "text":"Die gemeinsame Außenpolitik der Europäischen Union soll ausgebaut werden."},
  {"id":26, "category":null, "label":"Verstaatlichung von Banken", "text":"Alle Banken sollen verstaatlicht werden."},
  {"id":27, "category":null, "label":"Asylgesetze", "text":"In allen Ländern der Europäischen Union sollen gleiche Regeln für die Aufnahme von Asylsuchenden gelten."},
  {"id":28, "category":null, "label":"Volksentscheide über EU-Vertragsänderungen", "text":"Über Änderungen der EU-Verträge soll auch in Deutschland per Volksabstimmung entschieden werden können."},
  {"id":29, "category":null, "label":"Verkehrsnetz", "text":"Bei der Infrastrukturförderung durch die Europäische Union: Schiene vor Straße!"},
  {"id":30, "category":null, "label":"EU-Entwicklungshilfe", "text":"Die Europäische Union soll mehr Geld für die Entwicklungshilfe bereitstellen."},
  {"id":31, "category":null, "label":"Verbot von Produkten", "text":"Die Europäische Union soll weiterhin Produkte mit niedriger Energieeffizienz verbieten dürfen."},
  {"id":32, "category":null, "label":"Europäische Steuern", "text":"Die Europäische Union soll durch die Einführung eigener Steuern Teile ihres Haushaltes decken können."},
  {"id":33, "category":null, "label":"Organspende", "text":"In der Europäischen Union soll jeder Erwachsene Organspender sein, wenn er keinen Widerspruch eingelegt hat."},
  {"id":34, "category":null, "label":"Regionalförderung", "text":"Die finanziellen Mittel für wirtschaftlich schwächere Regionen in der Europäischen Union sollen reduziert werden."},
  {"id":35, "category":null, "label":"Grenzkontrollen", "text":"An deutschen Grenzen sollen wieder generelle Ausweiskontrollen eingeführt werden."},
  {"id":36, "category":null, "label":"Managergehälter", "text":"Über die Höhe von Managergehältern sollen Unternehmen frei entscheiden können."},
  {"id":37, "category":null, "label":"Vereinigte Staaten von Europa", "text":"Die Europäische Union soll sich langfristig zu einem europäischen Bundesstaat entwickeln."}
]
