[
  {"id":0, "text":"\"Zum Schutz unserer Weidetiere setzen wir uns bei der Europäischen Union dafür ein, den Schutzstatus des Wolfes herabzusetzen. Wir setzen uns weiterhin für praktikablen Entnahmeregelungen bei Übergriffen sowie eine angemessene Entschädigung des täglichen Mehraufwands zum Schutz vor Wolfsangriffen ein.\""},
  {"id":1, "text":"\"Gerade in diesen hektischen Zeiten brauchen wir Feiertage zum Innehalten und Besinnen. Der Buß- und Bettag steht hierfür in ganz besonderer Weise.\""},
  {"id":2, "text":"\"Der schrittweise Ausstieg aus der Braunkohle bis 2038 ist eine der großen Herausforderungen für Sachsen. Kein anderes Land ist davon so betroffen wie der Freistaat. Der Umbau der Energieversorgung braucht klare und verlässliche Bedingungen, um sowohl Versorgungssicherheit und wettbewerbsfähige Strompreise für Verbraucher und Wirtschaft zu sichern, als auch den betroffenen Regionen neue Zukunftsperspektiven zu eröffnen.\""},
  {"id":3, "text":"\"Es geht für uns nicht vorrangig um die Frage, ob eine eigene Grenzpolizei mit neuen Strukturen geschaffen wird oder nicht. Entscheidend ist, dass die sächsische Polizei in Zusammenarbeit mit der Bundespolizei für die Sicherheit in Sachsen, speziell auch in den Grenzregionen sorgt. Dabei werden wir sie weiter unterstützen personell sowie mit notwendigen Befugnissen und einer geeigneten Ausstattung.\""},
  {"id":4, "text":"\"Wir halten an unserem bewährten gegliederten Schulsystem fest. In Einzelfällen wie beispielsweise Schulen mit besonders ausgewähltem Profil soll ein gemeinsamer Unterricht bis zur 10. Klasse jedoch möglich sein.\""},
  {"id":5, "text":"\"Dies ist eine wichtige Maßnahme, um die ärztliche Versorgung im ländlichen Raum zu sichern.\""},
  {"id":6, "text":"\"Wir gehen mit allen rechtlich gebotenen Mitteln gegen Verfassungsfeinde und Extremisten vor, die unser demokratisches Gemeinwesen schädigen wollen. Hierbei spielt der Verfassungsschutz eine zentrale Rolle als Frühwarnsystem. Wir wollen den Verfassungsschutz für neue Herausforderungen wappnen, ihn personell weiter stärken und die Zusammenarbeit mit Landesverfassungsschutzämtern sowie dem Bundesamt für Verfassungsschutz verbessern.\""},
  {"id":7, "text":"\"Der Freistaat Sachsen hat die bundesweit niedrigste Grunderwerbsteuer. Das Minimum (3,5 Prozent) ist durch Bundesgesetz vorgegeben und kann von Sachsen nicht unterschritten werden.\""},
  {"id":8, "text":"\"Wir wollen den Ausbau der Ladestationen für Elektrofahrzeuge weiter vorantreiben. Die öffentlichen Einrichtungen des Freistaates können hier mit gutem Beispiel vorangehen.\""},
  {"id":9, "text":"\"Im Freistaat Sachsen gibt es klare Regeln zur Abschiebehaft. Abschiebehaft erfolgt dann, wenn sich die betreffende Person einer Abschiebung bereits entzogen hat und es einen richterlichen Beschluss gibt.\""},
  {"id":10, "text":"\"Bei der Bezahlung von Erziehern und Lehrern sind verschiedene Faktoren zu berücksichtigen, zum Beispiel Berufserfahrung und Qualifikation. Eine pauschale Gleichstellung lehnen wir daher ab.\""},
  {"id":11, "text":"\"Wir setzen uns für die Nutzung intelligenter Videoüberwachungssysteme ein, um Straftäter schneller identifizieren zu können.\""},
  {"id":12, "text":"\"Eine CO2-Steuer kommt für uns nicht in Frage. Die Bepreisung von CO2 sollte nicht in einem nationalen Alleingang durch eine neue Steuer erfolgen, sondern über einen internationalen Ansatz, zum Beispiel durch eine Weiterentwicklung des Zertifikatehandels auf europäischer Ebene.\""},
  {"id":13, "text":"\"Soziale Kompetenz ist wichtig. Gerade in Zeiten, in denen sich die Welt immer schneller dreht, in der ständig neues Wissen entsteht, kommt es darauf an, nicht nur Wissen anzusammeln. Bildung soll die persönliche Freiheit ebenso herausbilden, wie die Fähigkeit, mit ihr verantwortungsvoll umzugehen. Für uns als Sächsische Union ist klar: Noten für Betragen, Mitarbeit, Fleiß und Ordnung leisten dabei einen wertvollen Beitrag.\""},
  {"id":14, "text":"\"Wir zeigen klare Kante gegen Extremismus und Radikalisierung. Hierzu gehört neben der Strafverfolgung auch die Prävention und politische Bildungsarbeit. Dabei ist es gleich, ob politisch motivierte Gewalt von rechts oder links kommt oder islamistisch motiviert ist. Gleichwohl ist Rechtsextremismus in Sachsen ein besonderes Problem.\""},
  {"id":15, "text":"\"Einkommensschwache Familien, Alleinerziehende sowie Familien mit mehreren Kindern werden wir weiterhin finanziell von den Elternbeiträgen entlasten. Im Interesse einer dauerhaft guten Qualität der Kindertagesbetreuung sind Elternbeiträge aber eine wichtige Ergänzung zur Finanzierung durch Land und Kommunen.\""},
  {"id":16, "text":"\"Wir wollen sowohl die konventionell als auch die ökologisch produzierende sächsische Land-, Forst- und Fischereiwirtschaft weiter fördern. Und wir stellen fest: Der Ökolandbau boomt in Sachsen. Der Freistaat Sachsen unterstützt die Bewirtschaftung der landwirtschaftlichen Flächen nach den Vorgaben des Ökologischen Landbaus auf knapp 58.000 Hektar. Dies hat nicht zuletzt mit den höchsten Öko-Prämien deutschlandweit zu tun.\""},
  {"id":17, "text":"\"Wir halten an dem Grundsatz 'Fördern und Fordern' fest.\""},
  {"id":18, "text":"\"Der konfessionelle Religionsunterricht ist nicht nur ein verfassungsmäßig abgesicherter Bestandteil unserer sächsischen Schullandschaft, sondern er ist für die Bildung und Erziehung unserer Schülerinnen und Schüler und deren Kompetenzerwerb unverzichtbar.\""},
  {"id":19, "text":"\"Tempolimits sind nur dort angebracht, wo sie tatsächlich notwendig und sinnvoll sind, bspw. aufgrund von Baustellen, zum Lärmschutz oder aus Sicherheitsgründen.\""},
  {"id":20, "text":"\"Als Sächsische Union setzen wir uns dafür ein, die Asylverfahren effektiver zu gestalten. Eine Unterbringung von Asylbewerberinnen und -bewerbern in zentralen Einrichtungen kann dazu beitragen.\""},
  {"id":21, "text":"\"Wir finden: Der Staat soll nicht vorgeben, ob künftig mit erneuerbaren oder synthetischen Kraftstoffen, batterie- oder leitungselektrisch oder mit Wasserstoff gefahren wird. Selbst die Nutzung fossiler Ausgangsstoffe scheint mit neueren Verfahren zur Emissionsvermeidung weiterhin möglich. Uns geht es darum, saubere und sichere Mobilität zu ermöglichen. Dazu wollen wir ergebnisoffen mit staatlicher Innovationsförderung Optionen schaffen, die den Wettbewerb um die effektivsten Lösungen eröffnen.\""},
  {"id":22, "text":"\"Wir setzen uns für die gleichberechtigte Berücksichtigung beider Geschlechter bei der Besetzung von Führungspositionen ein. Starre Quoten lehnen wir hingegen ab.\""},
  {"id":23, "text":"\"Wir stehen zu unseren Polizistinnen und Polizisten und stärken ihnen den Rücken. Eine Kennzeichnungsplicht wird es mit uns nicht geben.\""},
  {"id":24, "text":"\"Diese Voraussetzungen für einen Anspruch auf Wohngeld sind im Wohngeldgesetz im Sozialgesetzbuch geregelt. Grundsätzlich hat jeder einkommensschwache Bürger einen Rechtsanspruch auf Wohngeld. Von Ausländern, die keinem EU-Mitgliedstaat angehören, wird für den Wohngeldantrag ein gültiger Aufenthaltstitel nach dem Aufenthaltsgesetz gefordert.\""},
  {"id":25, "text":"\"Wir begrüßen es ausdrücklich, wenn Arbeitgeber und Arbeitnehmer Tariflöhne aushandeln. In Sachsen gibt es aber auch viele kleine und mittlere Unternehmen in Branchen, in denen (noch) keine Tarifverträge vorhanden sind. Deshalb ist eine Auftragsvergabe allein an tarifgebundene Unternehmen nicht realisierbar.\""},
  {"id":26, "text":"\"Wir setzen auf eine Inklusion mit Augenmaß. Grundsätzlich sollen sowohl Förderschulen als auch Regelschulen für Förderschüler offen sein. Für uns gilt: So viel gemeinsamer Unterricht an der Regelschule wie möglich und so viel Unterricht an der Förderschule wie nötig.\""},
  {"id":27, "text":"\"Die Fünf-Prozent-Hürde hat sich im Freistaat Sachsen bewährt. Sie trägt wesentlich zur Stabilität unserer parlamentarischen Demokratie bei.\""},
  {"id":28, "text":"\"Wir setzen uns für eine Grundrente ein. Sie sollte aber nicht ohne jegliche Bedürftigkeitsprüfung eingeführt werden. Allerdings ist darauf zu achten, dass diese möglichst unkompliziert ausgestaltet wird und sie die Würde der Empfängerinnen und Empfänger achtet.\""},
  {"id":29, "text":"\"Eine dahingehende Einschränkung der Freiheit der Forschung lehnen wir ab.\""},
  {"id":30, "text":"\"Gerade mit Blick auf den Fachkräftemangel zum Beispiel in der Pflege ist die Anwerbung ausländischer Fachkräfte wichtig.\""},
  {"id":31, "text":"\"Für uns als Sächsische Union ist klar: Enteignung wird es mit uns nicht geben.\""},
  {"id":32, "text":"\"Es ist nicht die Aufgabe unserer sächsischen Schulen, ein bestimmtes Familienbild vorzuschreiben und ein anderes zu tabuisieren.\""},
  {"id":33, "text":"\"Wir setzen im Bereich der beruflichen Weiterbildung auf die Eigeninitiative von Arbeitgebern und Arbeitnehmern. Viele sächsische Betriebe fördern bereits ihre Mitarbeiterinnen und Mitarbeiter. Als Sächsische Union unterstützen wir zudem den Weiterbildungscheck. Die Einführung eines Bildungszeitgesetzes halten wir auch mit Blick auf die Wettbewerbsfähigkeit unserer mittelständisch geprägten Wirtschaft nicht für geeignet.\""},
  {"id":34, "text":"\"Wir wollen eine gute Infrastruktur, die Regionen und Menschen miteinander verbindet. Insbesondere für den ländlichen Raum ist das von zentraler Bedeutung. Deshalb investieren wir in Straßen, Schienen und Radwege.\""},
  {"id":35, "text":"\"Wir sind gegen Verharmlosung, Liberalisierung und Legalisierung illegaler Drogen, weil der erleichterte Zugang zu Drogen erst recht zum Konsum verleitet. Forderungen nach Drogenfreigabe sind daher keine verantwortliche Alternative zur Suchthilfe. Dies hätte fatale Auswirkungen vor allem auf Kinder und Jugendliche. An den gesetzlichen Grundlagen zur Strafverfolgung halten wir fest.\""},
  {"id":36, "text":"\"Wir setzen auf dem Weg hin zur Energieversorgung der Zukunft auf einen intelligenten Energiemix aus den Brückentechnologien Braunkohle und Erdgas sowie aus Wind-, Solar- und Wasserkraft.\""},
  {"id":37, "text":"\"Das Bürgerliche Gesetzbuch und das Strafrecht überträgt jungen Menschen aus gutem Grunde erst mit 18 Jahren die volle Verantwortung für ihr Handeln. Da Rechte und Pflichten in einem angemessenen Verhältnis zueinander stehen sollten, halten wir an der bestehenden Altersgrenze für Landtagswahlen fest.\""},
  {"id":38, "text":"\"Willkommen Wolf, Reiher oder Biber: Konflikte im Zusammenleben mit geschützten tierischen Rückkehrern müssen wir aushalten lernen durch verstärkte Aufklärung der Bevölkerung, durch die Wiederentdeckung längst vergessener Kulturtechniken wie dem wirksamen Schutz von Weidetieren, aber auch durch einen finanziellen Ausgleich von Mehraufwand und Schaden für Nutztierhalter. Mit uns wird es eine Weidetierprämie für Schafe, Ziegen aber auch Rinder geben.\""},
  {"id":39, "text":"\"Wir werden eine Feiertagsreform im Freistaat Sachsen durchführen. Dazu werden wir den Buß- und Bettag abschaffen und einen Familienfeiertag um den Weltkindertag einführen. Die Einführung weiterer Feiertage wie dem Internationalen Frauentag am 8. März werden wir prüfen. Der 8. Mai soll als Gedenktag an die Befreiung vom deutschen Faschismus und die Beendigung des zweiten Weltkrieges in Europa erinnern.\""},
  {"id":40, "text":"\"Wir wollen den Strukturwandel von unten gestalten. Das heißt, dass wir versuchen, so schnell wie möglich aus der Braunkohleverstromung heraus zu kommen, diesen Prozess jedoch mit den Menschen vor Ort und mit Perspektive für die Kohlekumpel gestalten wollen. Dafür schlagen wir u.a. ein Pilotprojekt Grundeinkommen für die Lausitz vor.\""},
  {"id":41, "text":"\"Grenzpolizeiliche Aufgaben sind Bundesaufgaben. Eine solche Forderung ist verfassungswidrig. Oder anders formuliert: Es geht halt nicht und wer das fordert, hat schlichtweg keine Ahnung.\""},
  {"id":42, "text":"\"Gemeinschaftsschulen sind ein Erfolgsmodell. Daher wollen wir die Wiedereinführung mindestens als freiwillige Option erreichen. Kinder werden so in ihrer Lernentwicklung nicht aus einem Klassenverbund gerissen. Eine Teilung in Gewinner und Verlierer bereits am Ende der vierten Klasse darf es nicht geben, sondern eine Förderung untereinander und ein solidarisches Miteinander sollten Ziel von Schule sein. Für uns steht deshalb das Ziel der Einführung der Gemeinschaftsschule als Regelschultyp.\""},
  {"id":43, "text":"\"Die Zulassung zum Studium vom Ort der Niederlassung abhängig zu machen, widerspricht für uns der notwendigen Freiheit der Berufswahl, zumal auch in den Städten die Abdeckung mit (Fach-) Arztpraxen zu wünschen übrig lässt. Daher müssen andere Maßnahmen greifen: Die Ausweitung von Studienangeboten, Hilfe beim Praxisaufbau oder der Praxisübernahme, die Einrichtung von Medizinischen Versorgungszentren mit angestellten Ärzten, aber auch die Verbesserung der Vereinbarkeit von Familie und Beruf.\""},
  {"id":44, "text":"\"Das Sächsische Landesamt für Verfassungsschutz ist aus unserer Sicht hoch problematisch. Unsere Erfahrungen mit dieser Behörde stützen keineswegs die These, dieser Geheimdienst schütze die Demokratie vor Gefahren. Im Kampf gegen zentrale Bedrohungen, etwa rechtsterroristische Zellen wie den 'Nationalsozialistischen Untergrund' (NSU), erwies er sich eher als hinderlich denn als hilfreich. Im Ergebnis bleibt es uns ein zentrales Anliegen, das Landesamt für Verfassungsschutz (LfV) aufzulösen.\""},
  {"id":45, "text":"\"Bei der Grunderwerbssteuer handelt es sich um eine einmalige Abgabe beim Kauf einer Immobilie. Es gibt bereits jetzt Ausnahmen, z.B. für sog. Bagatellfälle. In Sachsen haben wir mit 3,5 % des Kaufpreises den niedrigsten Satz der Grunderwerbssteuer. Wir wollen, dass diejenigen, die die finanzielle Kraft haben, sich am Gemeinwohl beteiligen. Deshalb sind wir für eine solche Steuer, wollen aber gleichzeitig auch, dass Unternehmensverkäufe, die Immobilien beinhalten, ebenso besteuert werden.\""},
  {"id":46, "text":"\"An öffentlichen Einrichtungen sollte es selbstverständlich die Möglichkeit geben, Fahrzeuge und E-Bikes zu laden, ebenso wie ausreichend sichere Abstellplätze für Fahrräder.\""},
  {"id":47, "text":"\"Freiheitsentzug durch Haft ist Straftaten vorbehalten. Ein abgelehnter Asylantrag ist kein Verbrechen. Die Inhaftierung Unschuldiger ist mit den Werten unserer Gesellschaft und den Grundrechten nicht zu vereinbaren.\""},
  {"id":48, "text":"\"Da Erzieherinnen und Erzieher einen wertvollen Beitrag zur Bildungsarbeit leisten, muss sich dieser auch in ihrer Vergütung widerspiegeln. Damit wird dem Beruf der Erzieher endlich die verdiente Anerkennung zuteil. Eine Orientierung am Gehalt von Lehrerinnen und Lehrern halten wir für sinnvoll.\""},
  {"id":49, "text":"\"Statt immer weitere Überwachungsbefugnisse einzuräumen, soll Polizei vor Ort und ansprechbar sein. Solche Software schafft keine Sicherheit, sondern stellt alle Menschen unter Generalverdacht und öffnet Missbrauch Tür und Tor. Dass mittels Gesichtserkennung irgendwann irgendwo komplett zentral gespeichert wird, welcher Mensch wann wo war ist ein Zustand, den kein Mensch (außer vielleicht Horst Seehofer) wirklich wollen kann.\""},
  {"id":50, "text":"\"Zugang zu Energie und Wasser sind soziale Grundrechte. Je reicher die Menschen, desto größer ihr ökologischer Fußabdruck und höher ihr Energieverbrauch. Klimagerechtigkeit bedeutet auch: Abgaben und Steuern müssen sich am Verbrauch orientieren. So wollen wir sozial gestaffelte Energiepreise einführen, die ein Basiskontingent preiswert halten, bei hohem Verbrauch ansteigen. Dieses Prinzip muss auch für CO2-Steuer funktionieren: Sie kommt als Öko-Bonus Menschen mit geringem Einkommen zugute.\""},
  {"id":51, "text":"\"Die Kopfnoten werden wir abschaffen, da sich die Persönlichkeit von Schülerinnen und Schüler nicht mit einer kaum objektivierbaren Zahl ausdrücken lässt. Darüber sind wir uns mit Wissenschaft und vielen Lehrkräften einig. Für Kinder und Eltern viel sinnvoller sind kurze, schriftliche Einschätzungen.\""},
  {"id":52, "text":"\"Projekte gegen (Neo-)Nazismus, wie auch für Opfer von rechtsmotivierten Straftaten, müssen angesichts der gesellschaftlichen Situation dringend gesichert werden. Das Programm 'Weltoffenes Sachsen' werden deshalb wir mit mindestens 10 Mio. Euro jährlich dauerhaft absichern. Zentrale Projekte wie die Beratungsstellen für Betroffene rechtsmotivierter und rassistischer Gewalt sowie die Mobilen Beratungsteams werden wir vollständig entfristen und einen Fonds für Opfer rechter Gewalt etablieren.\""},
  {"id":53, "text":"\"In Sachsen ist Kita eine Bildungseinrichtung. Bildung muss kostenfrei sein. Kurzfristig wollen wir deshalb zur stufenweisen Erreichung der Beitragsfreiheit in Kindertagesstätten eine Kostenteilung zwischen Land, Kommunen und Eltern im Verhältnis von 50:35:15 Prozent erreichen. Das letzte Kita-Jahr stellen wir beitragsfrei. Mittelfristig schaffen wir die komplette Beitragsfreiheit für den Kita-Besuch. Die Kosten hierfür übernimmt der Freistaat.\""},
  {"id":54, "text":"\"Die Herausforderungen zur Reduzierung des Pestizideinsatzes, wie auch der artgemäßen Tierhaltung in der Landwirtschaft sind groß. Die ökologische Landwirtschaft setzt diese Herausforderungen am konsequentesten um und wird deshalb durch uns besonders gefördert. Die fachliche Beratung zur Umstellung auf ökologische Landwirtschaft - auch von Teilflächen - bauen wir aus.\""},
  {"id":55, "text":"\"Hartz-IV-Regelsätze sind Existenzminimum. Der Gesetzgeber sagt selbst, dass es sich dabei um den Notbedarf, also die Mittel handelt, die zur Befriedigung der materiellen Bedürfnisse notwendig sind, um physisch zu überleben. Daraus folgt, dass Kürzungen unterhalb dieses Bedarfs abzulehnen sind.\""},
  {"id":56, "text":"\"Religion ist Privatsache. Wir sind für einen konfessionsübergreifenden Unterricht (Ethik) für alle Schülerinnen und Schüler, in dem natürlich gemeinsam auch Religionen als Thema behandelt werden. Auch Atheismus und Religionskritik sollten in diesem Unterricht eine Rolle spielen.\""},
  {"id":57, "text":"\"Wir sind für ein Tempolimit, weil es zum einen den CO2-Ausstoß verringert und zum anderen die Anzahl tödlicher Unfälle reduziert. Sicherheit geht alle an - auch im Straßenverkehr. Im Übrigen führt ein Tempolimit nicht zur Senkung der Durchschnittsgeschwindigkeit, sondern kann diese auf Grund eines verbesserten Verkehrsflusses sogar erhöhen. Kurzum: Mit Tempolimit ist man sauberer, sicherer und in einigen Fällen sogar schneller am Ziel.\""},
  {"id":58, "text":"\"Wir wollen, dass sich Sachsen in angemessener Weise an der europaweiten und menschenwürdigen Unterbringung Geflüchteter beteiligt. Dazu gehört, Geflüchtete nicht zu kasernieren, sondern dezentral unterzubringen. Das ist eine Frage des Menschenrechts einerseits und andererseits kann nur so Integration gelingen.\""},
  {"id":59, "text":"\"Die bisherigen Antriebstechnologien sind bereits gut erforscht - setzen aber auf fossile Energieträger. Da die Umstellung auf alternative Antriebe wesentlich ist für eine Energiewende im Verkehr ist, sollte die Entwicklung dieser Antriebsformen auch gefördert werden.\""},
  {"id":60, "text":"\"Die Hälfte der Bevölkerung sind Frauen. Frauen sind deutlich unterrepräsentiert und ihr Anteil an Führungspositionen zu niedrig. Um das zu ändern, helfen sowohl eine Frauenquote als auch andere Maßnahmen: Im Bereich der Landesbehörden, öffentlicher Unternehmen und sonstiger Verwaltung werden wir deshalb beispielsweise anonymisierte Bewerbungsverfahren bei der Personalauswahl einführen.\""},
  {"id":61, "text":"\"Polizistinnen und Polizisten haben auf Grund ihres Berufes besondere Befugnisse und tragen neben Waffen auch eine besondere Verantwortung. Unsere Polizei soll eine Bürgerinnen- und Bürgerpolizei sein. Dem trägt auch eine Kennzeichnung Rechnung. In den meisten Ländern der Europäischen Union ist eine solche Kennzeichnungspflicht bereits Normalität. In Belgien, Estland, Frankreich, Litauen, Polen, Rumänien, der Slowakei und Ungarn sind es sogar die Klarnamen.\""},
  {"id":62, "text":"\"Alle Menschen, die hier leben brauchen ein Dach über dem Kopf, egal woher sie kommen und wie lange sie schon hier sind. Jede und jeder kann davon betroffen sein, in den Status der Unterstützung zu rutschen. Es kann die Pflegekraft aus Polen sein, die berufsunfähig wurde, aber mittlerweile hier lebt, die alleinerziehende Mutter oder eben Schutzsuchende. Deshalb machen wir hier keinen Unterschied.\""},
  {"id":63, "text":"\"Als Auftraggeber hat Freistaat Einflussmöglichkeiten auf die Sicherung guter Arbeit in der Wirtschaft. Deshalb wollen wir das Vergabegesetz ändern: Öffentliche Aufträge sollen nur an Unternehmen vergeben werden, die sicherstellen, dass sie selbst und alle Subunternehmen Sozial-, Umwelt- und Gesundheitsschutzauflagen sowie Tarifverträge einhalten bzw. existenzsichernde Löhne zahlen. Für kleine und mittelständische Unternehmen werden wir Anpassungsregelungen vornehmen.\""},
  {"id":64, "text":"\"Wir wollen die UN-Behindertenrechtskonvention konsequent umsetzen. Dabei gilt für uns das Prinzip Inklusion statt Ausgrenzung. Die Förderung soll deshalb im Klassenverband stattfinden, damit alle Schülerinnen und Schüler gemeinsam lernen und gegenseitig voneinander profitieren können. Miteinander statt Selektion ist unsere Devise.\""},
  {"id":65, "text":"\"Gleiche Chancen für alle. Das Parlament muss Abbild von Gesellschaft sein. Da gehören Kleinstparteien mit dazu. Uns würde das schaden, aber wir sind aufrichtige Demokratinnen und Demokraten und daher gegen die Benachteiligung unserer Mitbewerber.\""},
  {"id":66, "text":"\"Unsere Vision ist eine Rentenversicherung, in welche alle, in die alle Erwerbseinkommen eingehen - auch die von Selbstständigen, Beamte, Politiker. Nur so kann das Rentenniveau nachhaltig erhöht werden, ohne die Beitragszahler weiter zu belasten. Dafür setzen wir uns auf Bundesebene ein. Zusätzlich engagieren wir und für eine garantierte, armutsfeste Grundrente in Höhe von mindestens 1.200 Euro.\""},
  {"id":67, "text":"\"Kein Forschen für das Sterben! Wir lehnen jegliche Form von Forschung ab, die für militärische Zwecke genutzt wird. Wir wollen die Selbstverpflichtung aller sächsischen Hochschulen in Form von Zivilklauseln. Die Bundeswehr darf kein Drittmittelgeber für sächsische Hochschulen sein. Zusätzlich soll durch die Einrichtung einer Ethikkommission für die gesamte Hochschule ein Mitspracherecht bei der Vergabe von Drittmitteln gesichert werden.\""},
  {"id":68, "text":"\"Für die Sicherung der Pflege, der medizinischen Versorgung, aber auch im Handwerk und in kleinen und mittelständischen Unternehmen kann die Zuwanderung von Fachkräften einen wichtigen Beitrag leisten. Sie bietet auch Chancen, das Überleben von Betrieben zu sichern, die ohne entsprechende Fachkräfte sonst ihr Geschäft einstellen müssten.\""},
  {"id":69, "text":"\"Eigentum verpflichtet. Wer in Zeiten knappen bezahlbaren Wohnraums mutwillig Grundstücke unbebaut lässt, weil er später höhere Gewinne erwartet, kommt dieser Pflicht nicht nach. Daher können diese Grundstücke enteignet und danach entwickelt werden. Die Eigentümer erhalten dafür eine angemessene Entschädigung.\""},
  {"id":70, "text":"\"Für ein 'traditionelles' Familienbild fehlen da mindestens noch die heimliche Geliebte, die Affäre mit dem Postboten, die erste Scheidung und der zweite Dackel 'Waldi' ;)\""},
  {"id":71, "text":"\"Um die allgemeine, politische und berufliche Bildung für Arbeitnehmer zu garantieren, setzen wir uns für einen gesetzlich verankerten Anspruch auf Bildungsurlaub ein. Nicht nur Beschäftigte, auch Betriebe profitieren davon enorm, wenn neues Wissen Einzug hält. Wir wollen, dass allen Erwerbstätigen ein Bildungsurlaubsanspruch von 10 Tagen in zwei Jahren ermöglicht wird. Übrigens: Nur Sachsen und Bayern haben bisher keinen Bildungsurlaub.\""},
  {"id":72, "text":"\"Wir wollen den Radverkehr in den Städten stärken und ein flächendeckendes Radwegenetz im ländlichen Raum errichten. Den Radwege- und Fahrradspurenanteil wollen wir bis 2024 auf 50 Prozent und perspektivisch auf 100 Prozent aller Bundes- und Staatsstraßen erhöhen. Wir werden überregionale Radschnellwege sowie Radstationen und überdachte Radabstellanlagen an allen Bahnhöfen und Haltepunkten schaffen.\""},
  {"id":73, "text":"\"Wir werden uns für eine Legalisierung und kontrollierte Bezugsmöglichkeit von Cannabis einsetzen. Da Konsum allein keine Straftat ist und wir Repressionsmaßnahmen in diesem Kontext für ungeeignet halten, streben wir perspektivisch die Entkriminalisierung von Drogen bei gleichzeitigem Ausbau der Präventions- und Suchtberatungsangebote an. Viele Beispiele anderer Länder zeigen, dass dieser Weg der bessere ist.\""},
  {"id":74, "text":"\"Die Verstromung fossiler Energieträger hat keine Zukunft. Deshalb müssen wir mutig die Energiewende voranbringen, denn der Klimawandel ist nur einzudämmen, wenn radikal umgesteuert wird. Erneuerbare Energie leisten hier einen wichtigen Beitrag. Den Übergang zu einer auf erneuerbaren Energien und dezentralen Kraft-Wärme-Kopplungsanlagen basierenden Energiewirtschaft wollen wir deshalb beschleunigen.\""},
  {"id":75, "text":"\"In einer Demokratie sind alle Menschen von den getroffenen Entscheidungen betroffen. Das Wahlrecht ist aus linker Sicht daher ein Grundrecht und steht allen Menschen ohne 'Qualifikationsprüfung' zu - unabhängig vom Gemüts- oder Gesundheitszustand, von Bildungsgrad oder kognitiven Fähigkeiten. Weder Menschen mit Behinderungen noch sehr alte oder junge Menschen sollen vom Wahlrecht ausgeschlossen sein. Deshalb setzen wir uns für das Wahlrecht aller Personen ein.\""},
  {"id":76, "text":"\"Wir haben hier in Sachsen eine gute Lösung gefunden: Der Wolf ist geschützt. Wo es gravierende Probleme gibt, kann ein Tier im Einzelfall geschossen werden. Weidetierhalter werden unterstützt und entschädigt.\""},
  {"id":77, "text":"\"Die sächsischen Arbeitnehmerinnen und Arbeitnehmer werden noch immer durch einen zusätzlichen Beitrag in der Pflegeversicherung belastet, der als Sonderregelung zum Erhalt des Buß- und Bettages vereinbart wurde. Nach über zwanzig Jahren Ungleichbehandlung ist es nun Zeit für eine Entlastung. Wir wollen die paritätische Finanzierung der Pflegeversicherung auch in Sachsen einführen. Und der Feiertag bleibt. Dazu werden wir eine Bundesratsinitiative starten.\""},
  {"id":78, "text":"\"Wir stehen zum vereinbarten Kohleausstieg bis 2038. Trotzdem wünschen wir uns einen früheren Ausstieg, wenn dies möglich ist. Wir werden den notwendigen Strukturwandel politisch, sozial und ökologisch gestalten und wie versprochen in die wirtschaftliche und soziale Zukunft der Kohleregionen in Mitteldeutschland und der Lausitz investieren.\""},
  {"id":79, "text":"\"Die Sicherung der Außengrenzen Deutschlands ist eine alleinige Aufgabe des Bundes. Zwischen dem Bundesgrenzschutz und der Sächsischen Polizei gibt es eine gute Zusammenarbeit. Wir lehnen es ab, die sächsische Polizei zur Erfüllung von Bundesaufgaben abzustellen.\""},
  {"id":80, "text":"\"Der Volksantrag: Gemeinschaftsschule in Sachsen - Länger gemeinsam lernen, ist ein kluger Gesetzentwurf. Gemeinschaftsschulen werden ermöglicht, wo es alle, also Eltern, Lehrerinnen, Schüler und Schulträger wollen. So wird endlich auch in Sachsen Schulfrieden hergestellt. Wir setzen den Volksantrag um, ohne Wenn und Aber. Wer mit der SPD regieren will, muss Ja zum längeren gemeinsamen Lernen sagen.\""},
  {"id":81, "text":"\"Der Masterplan Medizinstudium 2020 wurde entwickelt, um die Ausbildung der Medizinerinnen und Mediziner praxisnäher zu gestalten. Darin finden sich viele Punkte, die auch beim Thema Hausarztversorgung helfen. Durch die Aufwertung der Allgemeinmedizin kann die Attraktivität des Berufsbildes verbessert werden. Deswegen soll der Masterplan auch in Sachsen schnellstmöglich umgesetzt werden. Die Universitäten werden wir dafür mit zusätzlichen zweckgebundenen Mitteln unterstützen.\""},
  {"id":82, "text":"\"Wir bekennen uns zur Institution des Verfassungsschutzes und halten am Trennungsgebot zwischen der polizeilichen und der nachrichtendienstlichen Arbeit fest. Der sächsische Verfassungsschutz hat seine Zusammenarbeit mit anderen Sicherheitsbehörden verbessert und die Qualität der Arbeit gestärkt. Wir wollen aber die parlamentarische Kontrolle des Verfassungsschutzes verbessern und nach dem Vorbild Berlins die Parlamentarische Kontrollkommission in einen öffentlich tagenden Ausschuss umwandeln.\""},
  {"id":83, "text":"\"Wir wollen im Bundesrat auf eine Reform des Grunderwerbssteuergesetzes hinarbeiten. Der derzeitige pauschale Steuersatz (in Sachsen 3,5%) soll zu einem Stufentarif mit Freibeträgen weiterentwickelt werden, der insbesondere Familien mit begrenztem Eigenkapital entlastet. Auch das Ziel, bezahlbare Wohnungen steuerlich zu entlasten und sog. Share-Deals unattraktiver zu machen, soll mit einfließen.\""},
  {"id":84, "text":"\"Der Wandel hin zu alternativen Antriebstechnologien ist eine der zentralen Herausforderungen für die sächsische Automobilindustrie und die Verkehrspolitik. Wir machen Sachsen zum Vorreiter für Elektromobilität in Deutschland. Wir wollen den flächendeckenden Ausbau der Ladeinfrastruktur für Elektrofahrzeuge voranbringen, indem mehr Ladesäulen an Einrichtungen des Freistaats errichtet und zugänglich gemacht werden. Ein erstes Förderprogramm haben wir in Sachsen bereits geschaffen.\""},
  {"id":85, "text":"\"Sachsen verfolgt eine sehr konsequente Abschiebepolitik. Wir setzen uns dafür ein, dass die zuständigen Behörden ihr Ermessen verantwortungsvoll nutzen. Zu oft kommt es vor, dass gut integrierte Zuwanderer, die in Sachsen eine Schule besuchen, einer Arbeit nachgehen und sich ehrenamtlich engagieren, abgeschoben werden, oft unter Protest ihrer Arbeitgeber und Vereinskameraden. Wir wollen vernünftige Einzelfallentscheidungen mit Augenmaß.\""},
  {"id":86, "text":"\"Die Entlohnung eines Berufes richtet sich nach den Tarifverträgen (TV-L und TV-ÖD). Hier wird das Gehalt an die Ausbildung geknüpft. Akademisch ausgebildete Erzieherinnen und Erzieher können so das gleiche Gehalt wie Lehrkräfte erhalten, doch im nicht-akademischen Bereich ist eine solche Entlohnung nicht möglich. Unabhängig davon verfolgt die SPD das Ziel einer Aufwertung der Sozialberufe.\""},
  {"id":87, "text":"\"Diese Möglichkeit besteht unter engen Voraussetzungen und hohen Schranken bereits unter dem aktuellen Polizeirecht. Der Einsatz von Gesichtserkennungssoftware muss die absolute Ausnahme bleiben.\""},
  {"id":88, "text":"\"Wir wollen eine Politik, die konsequent und ressortübergreifend den Ausstoß von Kohlendioxid (CO2) verringert. Die Vermeidung von CO2 wird nach unserer Überzeugung nur dann gelingen, wenn auch marktwirtschaftliche Instrumente eingesetzt werden. Wir wollen in einem Klimaschutzgesetz eine CO2-Bepreisung. Nicht als zusätzliches, sondern als neues, zentrales Steuerungselement der Klima- und Energiepolitik einführen. Dabei werden kleine und mittlere Einkommen sogar finanziell entlastet.\""},
  {"id":89, "text":"\"Vernünftiger wäre es, statt starrer Noten eine individuelle Einschätzung zu geben. Hier können Lehrkräfte die sozialen Kompetenzen der Schüler beschreiben und ihre besonderen Stärken herausstellen. Das hätte mehr Informationswert als das Einpressen einer Schülerpersönlichkeit in vier zirka 100 Jahre alte Kategorien, und zwar für die Schülerinnen und Schüler selbst sowie für die Lehrkräfte und die potentiellen Arbeitgeber gleichermaßen.\""},
  {"id":90, "text":"\"Rechtsextremismus, Demokratiefeindlichkeit und gruppenbezogener Hass stellen für unser Land nach wie vor ein großes Problem dar. Wir werden uns damit nicht abfinden und betrachten es nicht nur als gesellschaftliche, sondern auch als staatliche Aufgabe, solche Gefahren aktiv zu bekämpfen. Deshalb werden wir das Landesprogramm Weltoffenes Sachsen weiter stärken.\""},
  {"id":91, "text":"\"Die SPD sagt ja zur kostenfreien Kita. Gleichzeitig sind uns die Qualitätsverbesserungen, Stichwort Betreuungsschlüssel und Vor- und Nachbereitungszeit für die Erzieherinnen und Erzieher, sehr wichtig. Die vollständige Gebührenfreiheit ist deshalb nur Schritt für Schritt erreichbar. In einem ersten Schritt werden wir die Hortgebühren abschaffen, um so auch die Weiterentwicklung unserer Grundschulen zu echten Ganztagsschulen zu ermöglichen.\""},
  {"id":92, "text":"\"Wir wollen den Anteil der ökologisch produzierenden Betriebe in Sachsen weiter erhöhen. Landwirtinnen und Landwirte, die sich über den gesetzlichen Rahmen hinaus für den Schutz von Natur und Klima, für die biologische Vielfalt und das Tierwohl engagieren, werden wir stärker unterstützen. Dazu wollen wir neben der Ausreichung von Fördermitteln auch Beratungsstrukturen schaffen und Netzwerke zur regionalen Vermarktung stärken.\""},
  {"id":93, "text":"\"Eine solche Sanktionierung ist bereits heute möglich und üblich. Wir sehen insbesondere im Bereich der Jugendlichen und jungen Erwachsenen wenig Sinn im Sanktionierungssystem, vielmehr müssen positive Anreize und Motivation geschaffen werden.\""},
  {"id":94, "text":"\"Der konfessionelle Religionsunterricht ist kein Pflichtunterricht, sondern ein Wahlangebot und soll als solches auch erhalten werden.\""},
  {"id":95, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":96, "text":"\"Die zentrale Unterbringung von Asylbewerberinnen und Asylbewerbern verursacht deutlich mehr Probleme, als damit gelöst werden können. Wir setzen uns für eine menschenwürdige dezentrale Unterbringung ein, die einen Zugang zu Bildung und sozialer Betreuung absichert.\""},
  {"id":97, "text":"\"Wir wollen dafür sorgen, dass Sachsen international führender Standort bei Elektromobilität und Wasserstofftechnologie wird. So stellen wir den Automobilstandort Sachsen für die Zukunft auf. Durch Kooperationsangebote der öffentlichen Forschungseinrichtungen wollen wir dazu beitragen, dass die Autoproduzenten und auch die sächsischen Automobilzulieferer im Wandel zu neuen Antriebstechnologien bestehen und diesen mitgestalten können.\""},
  {"id":98, "text":"\"Frauen müssen sichtbar sein: in Gesellschaft, Wirtschaft und Politik. Nur so können wir zu einer wahren Gleichstellung der Geschlechter kommen. Deswegen werden wir in der nächsten Legislaturperiode die Schaffung eines Paritätsgesetzes auf Landesebene vorantreiben. Eine handhabbare Quote für Führungspositionen soll dabei berücksichtigt werden.\""},
  {"id":99, "text":"\"Das Vertrauen der Bürgerinnen und Bürger in die Polizei speist sich nicht nur aus deren Handlungsfähigkeit, sondern ebenso aus der Transparenz polizeilichen Handelns. Deshalb werden wir die Kennzeichnung für Polizeibeamtinnen und -beamte einführen und die bestehende Beschwerdestelle zur Sicherstellung ihrer Unabhängigkeit in die Struktur des Sächsischen Landtags verlagern.\""},
  {"id":100, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":101, "text":"\"Mit einer Modernisierung des Vergaberechts wollen wir nicht nur für Tariftreue und die Stärkung sozialer und ökologischer Kriterien sorgen. Ein modernes Vergaberecht kann auch ein wirksames Innovationsinstrument sein, wenn es der öffentlichen Hand mehr Spielräume eröffnet.\""},
  {"id":102, "text":"\"Die Wahlfreiheit der Eltern bei der Schulwahl für ihre Kinder ist uns wichtig. Das gilt auch für Kinder mit sonderpädagogischem Förderbedarf. Auch wenn die staatlichen Schulen künftig immer bessere Bedingungen für eine inklusive Unterrichtung erhalten und damit weniger Kinder Förderschulen besuchen werden:: Wir brauchen diese Schulform, um eine tatsächliche Wahlfreiheit und damit die beste Förderung in jedem Einzelfall zu ermöglichen.\""},
  {"id":103, "text":"\"Die Fünf-Prozent-Hürde hat sich bei Bundes- und Landtagswahlen bewährt.\""},
  {"id":104, "text":"\"Wir fordern eine Grundrente ohne Bedürftigkeitsprüfung. Voraussetzung für den Erhalt ist, dass man mindestens 35 Jahre gearbeitet und in die Rentenkasse eingezahlt oder Kinder erzogen bzw. Angehörige gepflegt hat. Unser Grundsatz lautet, wer in seinem Leben hart gearbeitet hat soll mehr Rente haben als andere, die nie oder nur kurz gearbeitet haben. Das ist für uns eine Frage des Respekts vor der Lebensleistung. In Sachsen würde der SPD Vorschlag für eine Grundrente über 240.000 Menschen helfen\""},
  {"id":105, "text":"\"Forschung ist Aufgabe jeder Hochschule und im Sinne des Wissens- und Technologietransfers ebenso im öffentlichen Interesse des Freistaates Sachsen. Die Hochschulen entwickeln ihren Beitrag zu einer nachhaltigen und friedlichen Welt. Sie sind friedlichen Zielen verpflichtet und kommen ihrer besonderen Verantwortung für eine nachhaltige und demokratische Entwicklung nach innen und außen nach.\""},
  {"id":106, "text":"\"Wir wollen mit einer verbesserten und beschleunigten Anerkennung ausländischer Abschlüsse die gezielte Zuwanderung von Fachkräften erleichtern. Sachsen kann jede neue Fachkraft gut gebrauchen, ob nun in der Industrie, im Gesundheitswesen oder für das Handwerk. Deshalb setzen wir uns dafür ein, dass der sog. Spurwechsel vom Asylverfahren in die Fachkräftezuwanderung rasch ermöglicht wird.\""},
  {"id":107, "text":"\"Wir sichern die Handlungsfähigkeit des Staates im Umgang mit bauunwilligen Investoren. Deshalb stellen wir ein Notfallbudget bereit, um unsere Städte bei Durchsetzungs- und Enteignungsverfahren finanziell zu unterstützen. Kommunen sollen verwahrloste Immobilien außerdem einfacher enteignen können, wenn ein plausibles Nutzungskonzept vorliegt.\""},
  {"id":108, "text":"\"In sächsischen Schulen sollen die Grundwerte unserer demokratischen Gesellschaft vermittelt werden. Gleichzeitig sollen die Kinder erfahren, wie vielfältig das Leben in unserer Gesellschaft ist. Verschiedene Familien- und Rollenbilder sollen besprochen und gemeinsam reflektiert werden. Ein bestimmtes Bild aber als richtiges Bild vermitteln, genau das soll und darf die Schule nicht in einer pluralistischen Gesellschaft.\""},
  {"id":109, "text":"\"Eines unserer zentralen Ziele ist und bleibt ein Bildungsfreistellungsgesetz, das sächsischen Arbeitnehmerinnen und Arbeitnehmern fünf Freistellungstage für Weiterbildung und Qualifizierung einräumt. In einer immer schnelllebigeren Arbeitswelt braucht Jede und Jeder die Möglichkeit, sich weiterzuentwickeln. Eine solche Bildungsfreistellung ist übrigens auch für das ehrenamtliche Engagement von großer Bedeutung (z.B. Feuerwehr oder Trainierausbildung).\""},
  {"id":110, "text":"\"Gerade bei dichtem Verkehr fühlen sich Radfahrerinnen und Radfahrer vielerorts an den Rand gedrängt. Wir wollen die Planung und den Bau von sicheren Radwegen nicht nur in den Ballungsräumen Dresden, Leipzig und Chemnitz vorantreiben, sondern auch das Radwegenetz entlang von Bundesstraßen und Staatsstraßen im ländlichen Raum ergänzen. In den nächsten Jahren wollen wir entlang zentraler Routen Radschnellwege einrichten.\""},
  {"id":111, "text":"\"Das Verbot von Cannabis hat sich als unwirksames Mittel der Suchprävention erwiesen. Wir setzen uns deshalb dafür ein, dass der Besitz von Cannabis legalisiert, der Handel damit unter staatliche Kontrolle gestellt und die Altersgrenze für den legalen Konsum auf 18 Jahre festgelegt wird. Gleichzeitig werden wir besser aufklären und den Anbau, Vertrieb und die Verarbeitung des Suchtmittels unter strenge staatliche Kontrolle stellen.\""},
  {"id":112, "text":"\"Der Klimaschutz und die Energiewende sind langfristige Aufgaben, die Schritt für Schritt konsequent verfolgt werden müssen. Deshalb ist uns die Festschreibung und Einhaltung klarer Ziele in diesen Bereichen wichtig. Die SPD bekennt sich zu dem Ziel, bis 2050 den Energiebedarf des Freistaates vollständig aus erneuerbaren Quellen zu decken und darüber hinaus einen Beitrag zur Energieversorgung Deutschlands leisten. Sachsen soll Energieland bleiben.\""},
  {"id":113, "text":"\"Wir müssen die Jugendlichen zum Teil politischer Entscheidungen machen. Sie müssen endlich mitentscheiden dürfen! Die richtige Antwort auf die Jugendproteste ist die Absenkung des Wahlalters. Wir setzen uns für eine bundesweite Absenkung bei allen Wahlen auf 14 Jahre ein. Für die Kommunalwahlen, die Landtagswahlen und die direktdemokratischen Prozesse hier in Sachsen wollen wir diese Absenkung mit einer Verfassungsänderung ermöglichen.\""},
  {"id":114, "text":"\"In Sachsen ist der Wolf nicht mehr vom Aussterben bedroht. Wir streben eine für unsere Kulturlandschaft verträgliche Populationsdichte des Wolfes an. Dazu ist eine Regulierung der Wolfsbestände erforderlich. Verluste von Weide- und Haustieren sowie Nachteile und Gefahren für Menschen auf dem Lande müssen ausgeschlossen werden. Er soll daher unter das Jagdgesetz gestellt und außerhalb bestimmter Schutzgebiete und Schonzeiten frei gejagt werden dürfen.\""},
  {"id":115, "text":"\"Er ist eine Mahnung daran, dass wir Menschen nicht unfehlbar und von Größerem abhängig sind - als Teil der Natur. Diese Besinnung ist heute wichtiger als je.\""},
  {"id":116, "text":"\"Braunkohle ist die einzige verbliebene, preiswerte Brückentechnologie mit Grundlastfähigkeit. Solange kein Ersatz dafür da ist - die 'Erneuerbaren' sind keiner - ist ein Ausstieg wirtschaftlicher Selbstmord auf Raten. Die AfD steht für eine nachhaltige, preiswerte und umweltschonende Energieversorgung und ideologiefreie Energieforschung. Kernkraft darf kein Tabu mehr sein, zumal sich hier Entwicklungen abzeichnen, die das Endlager- und das Sicherheitsproblem lösen.\""},
  {"id":117, "text":"\"Grenzschutz im weiteren Sinne ist zwar Bundesaufgabe, jedoch ist die Personaldecke der Bundespolizisten sehr begrenzt, was einen effektiven Schutz der grenznahen Gemeinden an den zwei sächsischen Außengrenzen fast unmöglich macht. Aus diesem Grund fordern wir eine 'Gemeinsame Einsatzgruppe Grenze' mit der Bundespolizei, die Land und Bund solange ergänzt, bis der Bund die Grenzen schützt.\""},
  {"id":118, "text":"\"Das Konzept der Gemeinschaftsschule ist im Westen gescheitert. Die AfD will aber ein längeres gemeinsames Lernen bis zur 8. Klasse schrittweise einführen. Dies hebt erfahrungsgemäß das Niveau aller Schüler und stärkt den sozialen Zusammenhalt sowohl der Schüler als auch deren Eltern und damit der gesamten Gesellschaft. Es entspannt auch die Diskussion um Bildungsempfehlungen erheblich.\""},
  {"id":119, "text":"\"Um Ärzte für den ländlichen Raum zu gewinnen, ist eine Maßnahme die Einführung einer sog. Landarztquote im Rahmen der Erhöhung der Gesamtzahl der Medizinstudienplätze in Sachsen. Sie kann aber nur wirksam werden, wenn weitere Maßnahmen die landärztliche Tätigkeit attraktiver machen, damit die Ärzte auch über den Verpflichtungszeitraum hinaus im ländlichen Raum dauerhaft praktizieren. Dazu gehört die Absenkung des für die Medizinstudienzulassung erforderlichen Notendurchschnitts.\""},
  {"id":120, "text":"\"Jede offene Gesellschaft braucht wirksame Verteidigungsinstrumente gegen ihre Feinde. Dazu müssen die Strafverfolgungsbehörden alle Mittel und rechtlichen Befugnisse erhalten. Wir sagen jedwedem Extremismus und Terrorismus den Kampf an und begegnen ideologisch motivierten Extremisten ebenso mit Null Toleranz wie Hasspredigern, die unsere Demokratie, unsere Gesellschaft mit ihren Sitten und Bräuchen in Frage stellen. Ein effizient und unabhängig agierender Verfassungsschutz ist dazu unabdingbar.\""},
  {"id":121, "text":"\"Die Eigentumsquote von Wohnraum in Sachsen ist eine der niedrigsten in ganz Europa. Die Aufhebung der Grunderwerbssteuer ist eine unserer Maßnahmen, um mehr Sachsen zu Wohneigentum zu verhelfen.\""},
  {"id":122, "text":"\"E-Mobility auf Basis batteriebetriebener Fahrzeuge ist auf Dauer weder wirtschaftlich tragfähig noch ökologisch nachhaltig. Neben erheblich erhöhten Verkehrsrisiken ist auch das System technisch nicht ausgereift, weil die für die flächendeckende Bereitstellung entsprechender Ladeleistungen notwendige Infrastruktur fehlt und auch nicht in absehbarer Zeit erstellt wird. Sie bleibt daher ein Nischenprodukt für ausgewählte Anwendungen, etwa im ÖPNV.\""},
  {"id":123, "text":"\"Ist das Asylverfahren abgeschlossen, gibt es keinen rechtlichen Grund für einen weiteren Aufenthalt des Antragstellers auf dem Territorium Sachsens. Als vollziehbar Ausreisepflichtiger hat er das Land schnellstmöglich zu verlassen. Vorhandene finanzielle Mittel der Abzuschiebenden sind vorrangig dafür zu nutzen. Bekannte Urlaubsländer gelten als sichere Herkunftsländer. Die Liegenschaften für Abschiebehaft sind unter Beachtung ethnischer und religiöser Unverträglichkeiten zu erweitern.\""},
  {"id":124, "text":"\"Die Bezahlung soll sich am Angebot und der Nachfrage nach Erziehern orientieren und Sache der Tarifparteien sein. Lehrer haben ein Hochschulstudium zur Ausübung ihres Berufes zu absolvieren. Erzieher durchlaufen i.d.R. eine Berufsausbildung.\""},
  {"id":125, "text":"\"Zur Auswertung gespeicherten Materials im Fahndungsfalle halten wir den Einsatz für gerechtfertigt: Zur Ergreifung von Straftätern oder gesuchten Personen ist die Gesichtserkennung ein zweckmäßiges Hilfsmittel der Polizei. Bei stetig steigenden schweren Straftaten wäre ein solches fortschrittliches Mittel auch darum sinnvoll, weil man damit die Effizienz der Ermittlungsbehörden erhöht. Eine permanente anlasslose Überwachung mit Gesichtskontrolle aller Bürger durch den Staat, lehnen wir ab.\""},
  {"id":126, "text":"\"Wir lehnen eine CO2-Steuer kategorisch ab, weil dies keinen Effekt auf das Weltklima haben wird, lediglich die Bürger zur Kasse gebeten werden und die Wettbewerbsfähigkeit unserer mittelständischen und landwirtschaftlichen Betriebe bei heute schon sehr hohen Energiepreisen in Deutschland verschlechtert wird.\""},
  {"id":127, "text":"\"Kopfnoten sind ein bewährtes Mittel der Bewertung sozialer Kompetenzen. Es gibt für uns keinen Grund, darauf zu verzichten; eher Gründe, sie noch aufzuwerten.\""},
  {"id":128, "text":"\"Bisher wurden viele Projekte gegen Rechtsextremismus mit staatlichen Mitteln unterstützt, ohne dass der Phänomenbereich zurückgedrängt wurde. Der Freistaat sollte aber Projekte gegen Links-, Rechts- und religiösen Extremismus gleichermaßen fördern und einer engen parlamentarischen Kontrolle unterwerfen. Die einseitige Konzentration auf Rechtsextremismus verspielt die Glaubwürdigkeit des Staates und seiner Institutionen.\""},
  {"id":129, "text":"\"Vornehmliches Ziel ist die Steigerung der Qualität der Kindertagesbetreuung vor allem durch die weitere Absenkung der Betreuungsschlüssel. Ist dies erreicht, sollen die Elternbeiträge abgeschafft werden. Zudem wollen wir langfristig die volle Wahlfreiheit bei der Kinderbetreuung herstellen, indem wir alle Betreuungsmodelle gleichwertig fördern. Wer keinen Betreuungsplatz in Anspruch nimmt, soll einen Ausgleichsbetrag erhalten.\""},
  {"id":130, "text":"\"Beide Formen der Landwirtschaft haben in einer Marktwirtschaft ihre Existenzberechtigung und sollen nicht gegeneinander ausgespielt werden. Wichtiger finden wir, dass sich der Freistaat in Zukunft wieder weitgehend selbst mit gesunden Lebensmitteln versorgen kann und dass regionale Wertschöpfungsketten gestärkt werden. Es soll ein Herkunftssiegel für Produkte aus sächsischer Erzeugung eingeführt werden.\""},
  {"id":131, "text":"\"Gemäß dem Hartz IV Grundsatz 'Fördern und Fordern' erhalten Hilfebedürftige eine staatliche Unterstützung als aktivierende Grundsicherung, wenn Eigenbemühungen zur Überwindung der Hilfebedürftigkeit erkennbar sind. Aussetzung oder Abschaffung von Leistungskürzungen kämen einem bedingungslosen Grundeinkommen nahe: Durch den fehlenden Arbeitsanreiz würde der Sozialstaat überlastet. Die bisherige Praxis der Leistungskürzungen ist allerdings in vielen Fällen mangelhaft und daher zu verbessern.\""},
  {"id":132, "text":"\"Dies ist mit Artikel 7 GG nicht vereinbar. Der Religionsunterricht erfüllt eine wichtige Bildungsaufgabe, selbst wenn die nicht konfessionsspezifisch erfolgt.\""},
  {"id":133, "text":"\"Das Rechtsfahrgebot aus §6 StVO ist vielmehr wirksamer durchzusetzen und darüber aufzuklären. Deutsche Autobahnen sind sicherer denn je, und es gelten bereits auf weiten Strecken Tempolimits. Wichtiger ist für die AfD der Ausbau alternativer Transportwege für den Personen- und insbesondere den Güterverkehr (Von der Straße auf die Schiene). Hier wollen wir klotzen, nicht kleckern und die Ost-West-Verbindungen sowie die Anbindung nach Tschechien deutlich aufstocken.\""},
  {"id":134, "text":"\"Das erleichtert die professionelle und zügige Prüfung der Anträge. Denn das Asylrecht dient nicht der Einwanderung, sondern soll politisch Verfolgten Schutz bieten. Wir wollen Einwanderungs- und Asylpolitik strikt trennen und keinen Missbrauch des Asylrechts durch Wirtschaftsflüchtlinge! Während des laufenden Verfahrens ist an der Residenzpflicht und zentralen Unterbringung der Asylbewerber festzuhalten. Bis zur Entscheidung des BAMF erhalten die Asylsuchenden keine finanziellen Zuwendungen.\""},
  {"id":135, "text":"\"Die Weiterentwicklung und Verbesserung von Antriebssystemen sollte in allen Fachgebieten ohne ideologische Einschränkungen stattfinden. Hierzu gehört die Entwicklung alternativer Antriebssysteme ebenso wie die Verbesserung und Effizienzsteigerung konventioneller Antriebssysteme. Elektromobilität ist weder umweltfreundlicher noch wirtschaftlicher als herkömmliche Antriebstechnologien. Gerade Sachsen sollte die Automobilindustrie im Freistaat halten, nicht vertreiben.\""},
  {"id":136, "text":"\"Geschlechtsspezifische Quoten sind ungerecht, leistungsfeindlich und gegenüber den Quotierten herabsetzend. Für die Besetzung einer Stelle muss die fachliche und persönliche Eignung im Sinne der Auswahl der Besten ausschlaggebend sein. Dennoch müssen natürlich die Arbeitsbedingungen familienfreundlicher werden, damit es Frauen auch möglich ist, Familie und Führungsposition zu vereinbaren.\""},
  {"id":137, "text":"\"Eine solche Kennzeichnung dient nur dazu, dass damit gegen Beamte ermittelt werden kann, die an mutmaßlichen Übergriffen auf Demoteilnehmer beteiligt sind, meist Demonstrationen aus dem linken, gewaltbereiten Bereich. Eine solche Regelung stellt Polizisten unter Generalverdacht und ist unwürdig. Denn solange Polizisten jeden Tag massiv von Gewalttätern angegriffen werden, passt eine Forderung nach einer Kennzeichnungspflicht von Polizisten nicht. Damit werden Opfer zu Tätern abgestempelt.\""},
  {"id":138, "text":"\"Das Wohngeld ist eine Sozialleistung, die zur materiellen Absicherung Bedürftiger durch eine Solidargemeinschaft dient. Um Einwanderung in die deutschen Sozialsysteme zu verhindern, soll ein Anspruch auf Sozialleistungen grundsätzlich erst nach 5 Jahren Aufenthalt in Deutschland möglich sein. Somit können nur Ausländer mit gesichertem Lebensunterhalt einreisen. Wer nur geduldet oder ausreisepflichtig ist, wird bis zur Ausreise in Transferzentren untergebracht und benötigt daher kein Wohngeld.\""},
  {"id":139, "text":"\"Diese Forderung wollen wir erweitern auch auf alle Subunternehmen, die von im Auftrag des Freistaats handelnden Auftraggebern beschäftigt werden.\""},
  {"id":140, "text":"\"Förderschulen bieten den meisten Kindern mit einer Beeinträchtigung die besten Entwicklungschancen. Schulische Inklusion ist eine teure, ideologisch motivierte Sackgasse, die alle Beteiligten überfordert. Leistungsmäßig homogene Gruppen lernen am effizientesten. Berührungspunkte mit Regelschülern sind durch Projekte zum Kennenlernen zu fördern.\""},
  {"id":141, "text":"\"Die AfD hat sich von Anbeginn dem Gedanken der Basisdemokratie verpflichtet gefühlt. Dass 'marginale Parteien' überproportionalen Einfluss als 'Königsmacher' erlangen können oder eine übermäßig große Zersplitterung etwa in der Weimarer Republik zur Regierungsunfähigkeit führte, ist Ausdruck dieser Demokratie. Die Prinzipien der Chancen- und vor allem der Erfolgswertgleichheit sind für kleine Gruppen teilhabeentscheidend.\""},
  {"id":142, "text":"\"Die Grundrente löst das Grundproblem nicht - zu wenige Kinder und künftige Beitragszahler. Deshalb muss sich Sachsen dafür einsetzen, dass Familie (mit mehreren Kindern) künftig in Deutschland kein Armutsrisiko mehr ist - obwohl die großen Themen wie Steuern oder Sozialversicherung nur auf Bundesebene geklärt werden können. Daneben plädieren wir angesichts vieler gebrochener Erwerbsbiographien in Sachsen für eine intervallartige minimale Bedürftigkeitsprüfung.\""},
  {"id":143, "text":"\"Nationale Verteidigung ist in einer von vielen Konflikten geprägten Welt leider kein Luxus, sondern eine Notwendigkeit. Die Fähigkeit dazu beruht zu einem erheblichen Teil auch auf eigener Rüstungsforschung und -industrie. Die Auftragsforschung für Drittländer ist hier jedoch in sehr engen Grenzen zu halten, etwa auf NATO-Länder.\""},
  {"id":144, "text":"\"Die Freizügigkeit von EU-Bürgern ist bereits gewährleistet. Der Freistaat soll die Geburten von Kindern in Sachsen und damit das Aufwachsen einheimischer Fachkräfte fördern, dazu die Ansiedlung attraktiver Industrien und einen leistungsfähigen Mittelstand. Bei Bedarf ziehen diese ihre (ggf. internationalen) Fachkräfte auch so an.\""},
  {"id":145, "text":"\"Die Frage zeugt von der Unkenntnis der Fragenden, da Enteignungen nach gegenwärtiger Rechtslage bereits möglich sind. Es sind andere wirksame Sanktionsmechanismen zu entwickeln, um die Spekulation mit Baugrund weniger attraktiv zu machen. Das Recht auf Eigentum wiegt außerdem höher als der Wunsch einzelner, möglichst zentrumsnah zu wohnen.\""},
  {"id":146, "text":"\"Es sollte als normatives Modell entsprechend seiner verfassungsmäßigen Hervorhebung und seiner tatsächlichen Verbreitung in Sachsen (95 %) im Zentrum der Vermittlung stehen. Auf andere Modelle ist im Rahmen der Toleranzerziehung dem Alter entsprechend einzugehen. Eine Frühsexualisierung weisen wir entschieden zurück.\""},
  {"id":147, "text":"\"Eine berufliche Weiterbildung ist grundsätzlich wünschenswert, jedoch müssen die Bedürfnisse der Arbeitsgeber berücksichtigt werden. Die AfD begrüßt, wenn diese freiwillig freistellen.\""},
  {"id":148, "text":"\"Die AfD setzt sich für die Entflechtung der verschiedenen Verkehrsströme ein. Deshalb soll der Ausbau des sächsischen Radwege-Netzes auf separaten Trassen erfolgen. Eine gemeinsame Verkehrsführung die damit verbundenen kreuzenden Verkehrsströme führen zu einem erhöhten Unfallrisiko für Fahrradfahrer. Separate Radwege an Landstraßen sind wünschenswert für Freizeitaktivitäten ebenso wie an Bundesstraßen für Touristen und Berufspendler.\""},
  {"id":149, "text":"\"Nicht zu unterschätzen sind die Autofahrten, bei denen der Fahrer unter Drogeneinfluss steht. Dies ist gefahrenträchtig, weil sich dies negativ auf dessen Fähigkeit zur ordnungsgemäßen Teilnahme am Straßenverkehr auswirkt.\""},
  {"id":150, "text":"\"Sachsens Energiepolitik muss auf einen sinnvollen Energiemix unter Nutzung aller heimischen Energiequellen einschließlich der Braunkohle gerichtet sein, um einerseits Versorgungssicherheit und andererseits bezahlbare Energiepreise zu gewährleisten. Eine komplette Umstellung auf Erneuerbare ist vollkommen illusorisch, solange keine ausreichenden Energiespeicher verfügbar sind. Die AfD plädiert für die Weiternutzung grundlastfähiger Kraftwerke und für ideologiefreie Kernkraftforschung.\""},
  {"id":151, "text":"\"Dass sich mit dem Absenken des Wahlalters wieder mehr junge Menschen für politische Entscheidungen interessieren, ist falsch argumentiert, da selbst Wahlberechtigte kaum zur Wahl gehen oder sich für Politik interessieren. Zudem sind eine gewisse Reife und Lebenserfahrung Voraussetzung für die Komplexität der Wahlentscheidung sowie die Übernahme von Verantwortung. Insofern scheint uns eher eine Heraufsetzung des Wahlalters sinnvoll.\""},
  {"id":152, "text":"\"Wir GRÜNE bekennen uns zum Schutz des Wolfes. Abschüsse dürfen nur in besonders begründeten Einzelfällen und als letztes Mittel erfolgen. Entstehen durch Wolfsrisse Schäden, werden diese den Weidetierhalter*innen komplett ersetzt, sofern alle Präventionsmaßnahmen erfolglos vorgenommen wurden.\""},
  {"id":153, "text":"\"Wir GRÜNE sprechen uns für den Erhalt des Buß- und Bettags als Feiertag in Sachsen aus.\""},
  {"id":154, "text":"\"Wir müssen in Sachsen so schnell wie möglich aus der klimaschädlichen Braunkohle aussteigen. Wir wollen schnellstmöglich die Rahmenbedingungen dafür setzen, dass dies spätestens 2030 der Fall sein wird.\""},
  {"id":155, "text":"\"Wir GRÜNE stehen für ein Europa der Freiheit und der offenen Grenzen. Alle Versuche, das Schengener Abkommen und die Freizügigkeit innerhalb Europas auszuhöhlen, lehnen wir ab. Deshalb stehen wir auch entschieden gegen absurde Gedankenspiele einer sächsischen Grenzpolizei.\""},
  {"id":156, "text":"\"Wir wollen längeres gemeinsames Lernen in Form von Gemeinschaftsschulen dort ermöglichen, wo Schule und Schulträger sich dafür entscheiden. Gemeinschaftsschulen bieten die Chance, dass nicht mehr die frühe Wahl der Schulart über komplette Lebenswege entscheidet. Damit wird die Bildungsgerechtigkeit in Sachsen deutlich verbessert. Darüber hinaus können auch Schulstandorte in ländlichen Regionen durch die Einrichtung von Gemeinschaftsschulen erhalten werden.\""},
  {"id":157, "text":"\"Eine Quote bei der Hochschulzulassung für Studierende, die sich verpflichten, nach dem Studium im ländlichen Raum tätig zu sein, ist für uns nur dann eine Option, wenn alle anderen Möglichkeiten wie die Ausweitung der Stipendienprogramme oder die Förderung von familienfreundlichen Arbeitsmodellen ausgereizt sind. Diese Mittel müssen Vorrang haben, da Quoten einen Eingriff in die Berufsfreiheit darstellen und die Gefahr besteht, dass reichere Studierende sich im Anschluss 'freikaufen' können.\""},
  {"id":158, "text":"\"Wir fordern - nicht zuletzt mit Blick auf die schweren Versäumnisse der Behörde im Kampf gegen rechten Terror - die Auflösung des Landesamts für Verfassungsschutz. An seine Stelle soll eine Behörde zur Terrorabwehr treten, mit weniger Personal und umfassend kontrollierten Befugnissen. Zusätzlich dazu wollen wir GRÜNE eine Forschungsstelle für Demokratie einrichten, welche die Öffentlichkeit über antidemokratische und menschenfeindliche Tendenzen in Sachsen informiert.\""},
  {"id":159, "text":"\"Die Grunderwerbsteuer leistet einen Beitrag zum Landeshaushalt. Diese Einnahmen sind wichtig und kommen allen Menschen in Sachsen zugute. In Sachsen, als nur einem von zwei Bundesländern, wurde die Steuer bisher nicht angehoben. Unser Ziel ist es, bezahlbaren Wohnraum für alle zu schaffen. Auch für jene Menschen, die sich kein Wohnungseigentum leisten können.\""},
  {"id":160, "text":"\"Die Parkplätze an öffentlichen Einrichtungen sollen mit Ladestationen ausgerüstet sein. Dort können sowohl landeseigene Fahrzeuge als auch E-Autos von Besucher*innen geladen werden. So kann der Freistaat Sachsen mit gutem Beispiel voran gehen. Das allein reicht aber nicht aus: Wir wollen Bahnhöfe in ganz Sachsen zu Mobilitätsstationen ausbauen, an denen man auch E-Autos laden kann. Dafür wollen wir ein Landesprogramm einrichten.\""},
  {"id":161, "text":"\"Bei der Sicherung rechtmäßiger Asylverfahren muss grundsätzlich auf das Mittel der Haft verzichtet werden. Es sind weniger eingriffsintensive Alternativen zur Haft zu entwickeln und gesetzlich zu verankern. Für Menschen, denen eine Abschiebung bevorsteht, müssen die ihnen zustehenden Rechte jederzeit sichergestellt werden, etwa der Kontakt zu einem Rechtsbeistand oder einer Vertrauensperson sowie eine menschenwürdige Unterkunft.\""},
  {"id":162, "text":"\"Wir wollen Erzieher*innen langfristig auf demselben Niveau wie Lehrer*innen entlohnen, um den Erzieher*innen-Beruf attraktiver zu gestalten. Die Voraussetzung dafür ist auch eine stärkere Hochschulausbildung der Erzieher*innen.\""},
  {"id":163, "text":"\"Die Gesichtserkennung mit intelligenten Kamerasystemen ermöglicht der Polizei die Erhebung und Speicherung von noch mehr und besonders sensiblen personenbezogener Daten, obwohl die Polizei schon jetzt viel zu viele Daten über uns Bürger*innen speichert. Eine derartige Überwachung ist ein schwerer Eingriff in die Bürgerrechte, den wir für verfassungswidrig halten und ist einer von vielen Gründen, weshalb wir vor dem Verfassungsgerichtshof gegen das Polizeigesetz klagen.\""},
  {"id":164, "text":"\"Um dem Klimawandel zu begegnen, braucht es wirksame Maßnahmen. Wir wollen CO2 deshalb einen Mindestpreis geben, damit auch im Energiebereich die Preise der ökologischen Wahrheit entsprechen und es nicht möglich ist, Umwelt und Klima auch noch kostenfrei zu belasten. Deswegen setzen wir uns für eine CO2-Steuer ein.\""},
  {"id":165, "text":"\"Kopfnoten sind ein Relikt vergangener Tage. Heute sind andere Kompetenzen wichtiger für den schulischen, persönlichen und beruflichen Erfolg. Für eine Benotung muss in jedem Fall die Bewertungsgrundlage transparent sein.\""},
  {"id":166, "text":"\"Wir GRÜNE wollen diejenigen unterstützen, die sich Rechtsextremen und anderen Antidemokraten entgegenstellen mit einer konsequenten Haltung für Menschlichkeit und gegen die Feinde der Freiheit. Dazu wollen wir die Demokratieförderung in Sachsen weiter ausbauen und zivilgesellschaftliche Initiativen stärker unterstützen. Gemeinsam mit vielen anderen Menschen wollen wir für ein demokratischeres Sachsen einstehen.\""},
  {"id":167, "text":"\"BÜNDNIS 90/DIE GRÜNEN in Sachsen setzen sich langfristig für gebührenfreie Kitas ein. Kurzfristig stehen für uns aber der Ausbau der Qualität von Kitas und die Schaffung von ausreichend Plätzen in allen Regionen im Vordergrund. Außerdem wollen wir eine Qualitätsoffensive mit einem besseren Betreuungsschlüssel (1:4) anstoßen, damit Kinder nicht nur beaufsichtigt, sondern auch gefördert werden. Erzieher*innen müssen besser bezahlt werden, damit der Beruf attraktiver wird.\""},
  {"id":168, "text":"\"Agrarfördermittel sollen in Sachsen nach ökologischen und sozialen Kriterien vergeben werden. Wir setzen uns für eine verlässliche finanzielle Förderung bei der Umstellung auf Ökolandwirtschaft sowie für mehr Beratungsangebote zu regionaler Erzeugung, Verarbeitung und Produktvermarktung ein. Außerdem wollen wir Ökobetriebe gezielt unterstützen, weil diese besonders für eine regionale, generationengerechte Verantwortung und ökologische Produktionsweise stehen.\""},
  {"id":169, "text":"\"Allen Menschen muss eine Grundsicherung zustehen, um an der Gesellschaft menschenwürdig teilhaben zu können und nicht in Armut abzurutschen. Statt auf Sanktionen setzen wir auf positive Anreize für Hartz-IV-Empfänger*innen.\""},
  {"id":170, "text":"\"Schüler*innen in Sachsen sollen die freie Wahl zwischen der Teilnahme an konfessionellem Religionsunterricht oder Ethikunterricht haben.\""},
  {"id":171, "text":"\"Um die Anzahl und Schwere von Unfällen zu senken und um durch die Reduzierung des Kraftstoffverbrauchs einen wichtigen Beitrag zum Klimaschutz zu leisten, setzen sich BÜNDNIS 90/DIE GRÜNEN auf Bundesebene für ein generelles Tempolimit von 120 km/h auf Autobahnen ein.\""},
  {"id":172, "text":"\"Wir stehen für eine Flüchtlingspolitik, die Humanität und Ordnung verbindet. Sogenannte Ankerzentren lehnen wir ebenso ab, wie Massenunterkünfte, in denen Geflüchtete ohne jeglichen Kontakt nach außen für lange Zeit festgehalten werden. Vielmehr sollen in den bestehenden Erstaufnahmeeinrichtungen menschenwürdige Standards und umfassende Hilfsangebote gewährleistet werden.\""},
  {"id":173, "text":"\"Die Entwicklung alternativer Antriebstechnologien kann Sachsen zu einem führenden Forschungs- und Wirtschaftsstandort machen, da sich die Automobilindustrie mit Blick auf die Einhaltung der Klimaziele generell neu aufstellen wird. Wir wollen die Entwicklung von Technologien fördern, die sich an den Kriterien Klimaschutz, Nachhaltigkeit und Ökologie orientieren.\""},
  {"id":174, "text":"\"Wir wollen die Zahl der Frauen in Führungspositionen im öffentlichen Dienst steigern, um endlich tatsächliche Gleichstellung zu erreichen. Wir stehen deshalb für ein modernes Gleichstellungsgesetz, das verbindliche Frauenquoten und Möglichkeiten zur besseren Vereinbarkeit von Beruf und Familie vorsieht.\""},
  {"id":175, "text":"\"Auch in Sachsen braucht es endlich eine Kennzeichnungspflicht für Polizeibedienstete. Damit wird die Grundlage dafür geschaffen, dass Vorwürfe gegen Polizist*innen besser aufgeklärt werden können und so das Vertrauen in die Polizei gestärkt wird. Den Polizeibeamt*innen wollen wir es dabei selbst überlassen, ob sie im Einsatz ihren Namen oder lieber eine Nummer tragen wollen.\""},
  {"id":176, "text":"\"Wir lehnen eine rassistisch motivierte Änderung der Sozialgesetzgebung grundsätzlich ab. Außerdem handelt es sich hierbei um keine landespolitische Frage.\""},
  {"id":177, "text":"\"Wer öffentliches Geld erhält, muss dieses vorbildlich einsetzen. Deshalb wollen wir GRÜNE mit einem neuen Vergabegesetz in Sachsen Impulse für ökologisches und soziales Wirtschaften setzen und dabei Sozial- und Umweltstandards konsequent anwenden. Dazu gehört auch, dass wir die Vergabe von öffentlichen Aufträgen von der Tariftreue der Unternehmen abhängig machen wollen.\""},
  {"id":178, "text":"\"Wir streben ein Bildungssystem an, in dem Inklusion gelebt wird. Kinder mit Behinderung sollen von Anfang an gemeinsam mit Kindern ohne Behinderung aufwachsen. Unabhängig von der Schulart muss die optimale individuelle Förderung eines jeden Kindes gewährleistet werden.\""},
  {"id":179, "text":"\"Um die Funktionsfähigkeit des Parlaments sicherzustellen, sind wir GRÜNE für das Beibehalten der Fünf-Prozent-Hürde bei der Landtagswahl.\""},
  {"id":180, "text":"\"Wir vertreten vielmehr das Modell einer Garantierente, die durch niedrigere Zugangshürden vor allem Frauen nützt. Viele Rentner*innen in Sachsen würden davon profitieren, denn Menschen mit geringem Einkommen und unterbrochenen Erwerbsbiografien werden dadurch besser gestellt. Wir wollen das Haushaltseinkommen, also das der Ehepartner*in miteinbeziehen. Durch die Bedürftigkeitsprüfung des gesamten Haushaltseinkommens wäre diese GRÜNE Garantierente auch finanzierbar.\""},
  {"id":181, "text":"\"Wir GRÜNE wollen für Hochschulen die gesetzliche Möglichkeit schaffen, sich eine Zivilklausel zu geben. So lässt sich unser Ziel, dass die Hochschulen nur noch für zivile und friedliche Zwecke forschen, mit der Freiheit von Forschung und Lehre vereinbaren. Hochschulen sollen sich selbst zu ausschließlich friedlicher Forschung verpflichten können.\""},
  {"id":182, "text":"\"Sachsenweit herrscht ein Fachkräftemangel, insbesondere im Handwerk, in kleineren Unternehmen und zunehmend auch im öffentlichen Dienst. Zugewanderte, die sich hier einbringen und ein neues Leben aufbauen wollen, machen Sachsen vielfältiger und können diesem Fachkräftemangel mit entgegenwirken. Gut integrierten und qualifizierten Geflüchteten möchten wir GRÜNE es deshalb unabhängig von ihrem Asylstatus ermöglichen, zu arbeiten und unterstützen dies mit gezielten Aus- und Weiterbildungskonzepten.\""},
  {"id":183, "text":"\"Grundsätzlich kann dies ein legitimes Mittel sein, jedoch stellt sich die Frage nach Enteignungen von brachliegendem Bauland für den Wohnungsbau, im Gegensatz zu den Wohnungsmärkten etwa in Berlin oder München, derzeit in Sachsen nicht.\""},
  {"id":184, "text":"\"Für uns GRÜNE ist Familie dort, wo Menschen füreinander Verantwortung übernehmen. Unsere Wertschätzung und Unterstützung gilt allen partnerschaftlichen Beziehungen, ganz gleich ob Vater-Mutter-Kind, Alleinerziehende, Patchwork- oder Regenbogenfamilie. Dieses Bewusstsein für die Vielfalt von Familie soll sich auch in den Lehrplänen widerspiegeln.\""},
  {"id":185, "text":"\"Wir möchten Arbeitnehmer*innen die Möglichkeit zur persönlichen Weiterentwicklung und zur individuellen Weiterbildung geben. Dazu wollen wir GRÜNE ein Bildungsfreistellungsgesetz einführen, das Arbeitnehmer*innen zehn Tage Freistellung innerhalb von zwei Jahren zur Nutzung von Bildungsangeboten einräumt.\""},
  {"id":186, "text":"\"Wir setzen uns dafür ein, dass jedes Jahr mindestens 100 Kilometer Radwege an sächsischen Bundes-und Landstraßen gebaut oder instand gesetzt werden. Besonders gefährliche Abschnitte sollen besonders schnell einen Radweg erhalten. Sachsenweit wollen wir ein dichtes Netz von attraktiven Radschnellwegen einrichten. Wir wollen jährlich 20 Millionen Euro für die kommunale Radverkehrsförderung statt für den Neubau von Straßen investieren.\""},
  {"id":187, "text":"\"Wir GRÜNE wollen den Cannabismarkt nicht mehr kriminalisieren, sondern unter strengen Auflagen legalisieren. So kann der Markt endlich staatlich überwacht und kontrolliert werden. Zudem können Polizei und Staatsanwaltschaften sich so der Bekämpfung relevanterer Kriminalität widmen. Wir haben deshalb im Bundestag ein Cannabiskontrollgesetz eingebracht. Die Grenze des straffreien Besitzes von Cannabis zum Eigenbedarf wollen wir auf 15 Gramm erhöhen.\""},
  {"id":188, "text":"\"Wir müssen auch in Sachsen die Energiewende mit aller Kraft voranbringen. Das heißt, dass wir schnellstmöglich aus der fossilen Energieversorgung aussteigen und erneuerbare Energien massiv voranbringen müssen. Die erneuerbaren Energien sind für uns die Basis des künftigen sächsischen Energiemixes. Flexible, hocheffiziente Gaskraftwerke, wann immer möglich mit Kraft-Wärme-Kopplung, ergänzen die Energie aus Sonne und Wind und bilden eine Brücke in diese Zukunft.\""},
  {"id":189, "text":"\"Viele Jugendliche sind politisch interessiert und wollen sich für eine bessere Gesellschaft engagieren. Ihnen muss die Chance zur Mitbestimmung über ihre Zukunft gegeben werden. Deshalb wollen wir das aktive Wahlalter auf 14 Jahre herabsetzen.\""},
  {"id":190, "text":"\"Wölfe schützen - ja, strenger Schutz nein. Der Bestand des Wolfes in Deutschland ist nicht mehr gefährdet, wenn er bei Eindringen in menschliche Siedlungen oder vermehrtem Auftreten von Viehverlusten angemessen bejagt wird. Parallel dazu sollte aber eine unbürokratische und großzügige Entschädigung von Viehwirten erfolgen.\""},
  {"id":191, "text":"\"Historisch gewachsene und in unserer Kultur wurzelnde Feiertage sollten erhalten bleiben.\""},
  {"id":192, "text":"\"Wir benötigen nach wie vor einen Energiemix aus erneuerbaren Energien, wie auch - auf höchstem umwelttechnischem und sicherheitstechnischem Niveau - Kohleverstromung, um die Grundlast zuverlässig gewährleisten zu können und die Abhängigkeit vom Ausland nicht weiter zu erhöhen. Daher ist der vollständige Ausstieg aus der Braunkohleverstromung falsch, erst recht ein beschleunigter vor 2038.\""},
  {"id":193, "text":"\"Solange sowohl der Schutz der europäischen Außengrenzen als auch der nationalen Grenzen durch das fortdauernde Staatsversagen auf Bundesebene nicht gewährleistet ist, muss der Freistaat auch durch eigene Maßnahmen für den Schutz seiner Bürger sorgen. Dies fängt beim Grenzschutz an.\""},
  {"id":194, "text":"\"Grundsätzlich treten wir für die Beibehaltung des mehrgliedrigen Schulsystems, aber auch für eine bessere Durchlässigkeit desselben ein. Während Herabstufungen, etwa vom Gymnasium zur Oberschule, oft zur Praxis zählen, wird zu selten geprüft, ob auch ein Aufstieg machbar wäre. Ein längeres gemeinsames Lernen bis zur 6. Klasse, um auch Spätentwickler hinsichtlich ihres Potentials besser einschätzen zu können, erscheint zudem sinnvoll.\""},
  {"id":195, "text":"\"Die Bekämpfung des Ärztemangels im ländlichen Raum ist eine der dringlichsten Aufgaben der Landespolitik. Sie ist vor mehr als zehn Jahren seitens der Nationaldemokraten in der Landespolitik, wie in der Kommunalpolitik stets angemahnt, letztlich jedoch von den etablierten Parteien immer wieder verworfen worden.\""},
  {"id":196, "text":"\"Die Verfassungsschutzämter sollten die verfassungsmäßige Ordnung in unserem Land schützen. Doch zahlreiche Skandale haben vor Augen geführt, dass der VS längst selbst zu einer Gefahr für eben diese Ordnung geworden ist. Das Einschleusen von Spitzeln und die offensichtliche Verstrickung mit kriminellen Machenschaften (z. B. NSU) haben Zweifel am Sinn und der Steuerbarkeit dieser Behörden aufkommen lassen. Ein freies und demokratisches Land setzt keinen Geheimdienst auf die eigenen Bürger an.\""},
  {"id":197, "text":"\"Zumindest sollten junge Familien bezüglich der Erstimmobilie von der Grunderwerbsteuer befreit werden. Einer Untersuchung von Ernst & Young zufolge erhöhten 6 von 10 Gemeinden zwischen 2011 und 2016 den Hebesatz der Grundsteuer B mindestens einmal. Die bundesweiten Durchschnittshebesätze der Grundsteuer B stiegen laut Statistischem Bundesamt in besagtem Zeitraum von 418 auf 464 Prozent. Die Grunderwerbsteuerbefreiung wäre ein Schritt auf dem Weg zu einer wirkungsvollen Wohnkostenbremse.\""},
  {"id":198, "text":"\"Auch wenn die weitere Entwicklung bezüglich Elektrofahrzeugen durchaus mit Skepsis betrachtet werden muss, ist die Einrichtung von Ladestationen an öffentlichen Einrichtungen aus jetziger Sicht nur konsequent. Wenn die Politik Elektroautos möchte, dann muss sie auch zur Schaffung der nötigen Ladeinfrastruktur beitragen. Allerdings darf dabei nicht vergessen werden, dass die Umweltbilanz von Elektrofahrzeugen aufgrund des deutschen Energiemixes nicht überzeugt.\""},
  {"id":199, "text":"\"Abgelehnte Asylbewerber und kriminelle Ausländer haben Deutschland ausnahmslos zu verlassen. Wer keine Papiere hat, muss an der deutschen Grenze abgewiesen und an der Einreise gehindert werden. Wer ausreisepflichtig ist, hat weder Anspruch auf Sach- noch auf Geldleistungen, sondern muss in Abschiebehaft genommen und in den nächsten Flieger gesetzt werden.\""},
  {"id":200, "text":"\"Dem Mangel an Erzieherinnen und der daraus resultierenden Überlastung im Berufsalltag, kann nur begegnet werden, wenn die Leistung der Erzieherinnen finanziell stärker entlohnt wird und mehr Menschen für diese Aufgabe begeistert werden können. Gleichzeitig sollte die Leistung von Müttern, die ihre Kinder in den ersten Lebensjahren vollumfänglich selbst erziehen und betreuen, ebenso deutlich finanziell gewürdigt werden, was wiederum zu einer Entlastung der Kindertageseinrichtungen führen kann.\""},
  {"id":201, "text":"\"An öffentlichen Plätzen mit starker Kriminalitätsbelastung sollte Videoüberwachung zum Einsatz kommen. Kameras dürfen jedoch nicht zum Placebo in der Kriminalitätsbekämpfung werden, sonst verlagern sich die Kriminalitätsschwerpunkte nur. Nichts ist wirksamer als polizeiliche Präsenz, z.B. in Form von Fußstreifen. Wir wollen keinen Überwachungsstaat, sondern reale Sicherheit für deutsche Bürger!\""},
  {"id":202, "text":"\"Jetzt ist es also soweit: Die Luft zum Atmen wird auch noch besteuert! Die Rolle von CO2 beim Klimawandel ist wissenschaftlich höchst umstritten. Auf Basis dieser Hypothese wurde eine einseitige und nicht durchdachte Energiewende eingeleitet, die vor allem auf Kosten derer geht, die niedrige und mittlere Einkommen beziehen.\""},
  {"id":203, "text":"\"Sogenannte Sekundärtugenden wie Zuverlässigkeit, Pünktlichkeit, Fleiß, Disziplin und Ordnung sollen an unseren Bildungseinrichtungen wieder einen höheren Stellenwert erhalten. Dabei halten wir die Beibehaltung von Kopfnoten für sinnvoll.\""},
  {"id":204, "text":"\"Der sogenannte Rechtsextremismus ist - in der ihm unterstellten Bedeutung im Alltagsleben - ein eingebildetes Phänomen und der Begriff ein politischer Kampfbegriff der etablierten Volksverräterparteien, um unbequeme Meinungen zu diskreditieren und oppositionelle Gruppierungen zu bekämpfen.\""},
  {"id":205, "text":"\"Perspektivisch sollte der Kita-Besuch die Eltern nichts kosten. Voraussetzung dafür ist der Mehrbelastungsausgleich für die Kommunen durch Bund und Länder. Die Qualität der Einrichtungen ist zugleich, bei noch zu verbesserndem Betreuungsschlüssel, sicherzustellen. Parallel dazu ist die Einführung eines Müttergehaltes zu prüfen, welches alternativ an jene Mütter auszuzahlen ist, die in den ersten drei Lebensjahren ihres Kindes Betreuung, Pflege und Erziehung vollumfänglich persönlich leisten.\""},
  {"id":206, "text":"\"Ökologische Landwirtschaft und artgerechte Tierhaltung müssen stärker gefördert werden. Die Massentierhaltung muss Schritt für Schritt zurückgefahren werden. Ein nachhaltig geförderter und angemessen entlohnter Bauernstand ist der beste Garant für artgerechte Tierhaltung und naturgerechte Landwirtschaft.\""},
  {"id":207, "text":"\"Eine Sanktionierung muss nach wie vor möglich sein, allerdings muss der Pflicht zur Arbeit auch das Recht auf Arbeit - und zwar in der eigenen Heimat - gegenüberstehen. Ggf. muss der Staat auch durch Ausweitung des öffentlichen Beschäftigungssektors Beschäftigungsverhältnisse im Bereich der gemeinnützigen Arbeit schaffen, die dann auch vernünftig entlohnt werden müssen.\""},
  {"id":208, "text":"\"Selbstverständlich treten wir für die Vermittlung christlicher Werte an unseren Schulen ein, doch immer häufiger dient der Religions- wie Ethikunterricht in der BRD der Indoktrinierung unserer Kinder und Jugendlichen mit lebensfremden und volkfeindlichen ideologischen Vorstellungen.\""},
  {"id":209, "text":"\"Deutsche Autobahnen sind sehr sicher, so dass ein Tempolimit nicht automatisch weniger Unfälle zur Folge hätte. Auch auf den Ausstoß von CO2 hat ein Tempolimit keinerlei Auswirkungen. Weniger Geschwindigkeit bedeutet nicht automatisch weniger Emmission.\""},
  {"id":210, "text":"\"Sie sollten nicht nur zentral untergebracht sein, ihnen sollte auch eine Aufenthaltspflicht auferlegt werden, damit sie bei getroffener negativer Entscheidung sofort greifbar sind und zügig abgeschoben werden - oder in Abschiebehaft genommen werden können. Die dezentrale Unterbringung erhöht die Gefahr des Untertauchens und der Mehrfachregistierung und belastet den Wohnungsmarkt erheblich.\""},
  {"id":211, "text":"\"Der Staat soll innovative Antriebstechnologien fördern, die sich durch Langlebigkeit, Wirtschaftlichkeit und Emissionsarmut auszeichnen, wobei hierfür die gesamte Energie- und Ökobilanz von der Herstellung, über den Betrieb bis zur Verschrottung, zu betrachten ist. Eine Unterscheidung in 'alternative' und 'konventionelle' Technik wäre da kontraproduktiv.\""},
  {"id":212, "text":"\"Der feministischen Propaganda zum Trotz ist keine systematische Benachteiligung von Frauen in der heutigen westlichen Gesellschaft feststellbar. Zum Teil scheint sogar durch Quotenregelungen und die Schaffung eines männerfeindlichen Klimas das einst durchaus notwendige Bemühen um die Gleichberechtigung der Frau weit über das ursprüngliche Ziel hinausgeschossen zu sein. Leistung braucht keine Quote!\""},
  {"id":213, "text":"\"Die Kennzeichnungspflicht stellt Polizisten unter Generalverdacht. Gerade während taktischen Einsatzmaßnahmen, etwa bei Kundgebungen, sehen sich Polizisten vielfach Angriffen politisch motivierter, meist linksextremer Gewalttäter ausgesetzt. Diese werden in Zukunft reihenweise ungerechtfertigte Anzeigen gegen namentlich bezeichnete Polizisten erstatten. Dies wird sich hemmend auf die Bereitschaft zur Durchsetzung rechtsstaatlich gebotener Maßnahmen, etwa der Räumung von Blockaden, auswirken.\""},
  {"id":214, "text":"\"Alle Sozial-, Transfer- und familienpolitischen Leistungen des Staates gehören dahingehend auf den Prüfstand. Sozial geht nur national! Die fortdauernde Masseneinwanderung von geringqualifizierten Leistungsempfängern wird den Sozialstaat auf Dauer überlasten.\""},
  {"id":215, "text":"\"Dass der Freistaat selbst sich an Lohndumping beteiligt - und das in Zeiten angeblich steigenden Fachkräftebedarfs - ist nicht hinzunehmen.\""},
  {"id":216, "text":"\"Die Ausweitung der Inklusion, also der gemeinsamen Unterrichtung von behinderten und nichtbehinderten Kindern, führt zu einer massiven Überlastung des Lehrpersonals, weil somit für eine Klasse oft mehrere Lehrer, Sonder- und Spezialpädagogen benötigt werden. Weder den Schülern noch den Lehrern ist mit diesem linken Experiment geholfen, die einen werden unterfordert, die anderen überfordert. Am Ende sind viele frustriert und leisten und lernen weniger, als sie eigentlich könnten.\""},
  {"id":217, "text":"\"Die Prozenthürden dienen nicht der Stabilisierung der politischen Verhältnisse, sondern dazu, kleineren oppositionellen Parteien den Aufstieg zu politisch relevanten Kräften zu erschweren und dem Wähler die Wahl des vermeintlich kleineren Übels nahezulegen. Jede Wählerstimme eines deutschen Bürgers muss prinzipiell das gleiche Gewicht haben.\""},
  {"id":218, "text":"\"Keine Frage, dass es einer Grundrente bedarf, also einer Mindestrente, die es alten Menschen ermöglicht, einen Lebensabend in Würde zu verbringen, ohne ständig vor den Behörden ihre Einkommens- und Vermögensverhältnisse offenlegen zu müssen, wie das bei der Grundsicherung im Alter der Fall ist. Ohne Bedürftigkeitsprüfung wird der Staat natürlich in wenigen Einzelfällen auch ungerechtfertigte Ansprüche bedienen müssen. Diese Problematik wird aber auf wenige Einzelfälle beschränkt sein.\""},
  {"id":219, "text":"\"Zustimmung unter der Maßgabe, dass die NPD den Ausstieg aus dem historisch überholten NATO-Bündnis fordert, die volle Souveränität Deutschlands wiederherstellen will, US-amerikanische Truppen von deutschem Boden endgültig abzuziehen sind und unter Einbeziehung Russlands eine gemeinsame europäische Sicherheitsstruktur aufgebaut wird. Auch die militärische Forschung in Deutschland käme dann ausschließlich der Wiederherstellung der Verteidigungsbereitschaft des Landes zugute.\""},
  {"id":220, "text":"\"Bildungspolitik, Nachwuchsförderung und ordentliche Löhne für Deutsche statt Lohndumping durch Arbeitskräfte-Import aus dem (nichteuropäischen) Ausland.\""},
  {"id":221, "text":"\"Eine allgemeine gesetzliche Regelung ist allerdings nicht sinnvoll und sollte durch eine Einzelfallbetrachtung ersetzt werden. Nicht jeder Hauseigentümer, der nicht baut, ist gleich ein Spekulant. In Ausnahmefällen ist eine Enteignung unter Berücksichtigung aller Umstände denkbar.\""},
  {"id":222, "text":"\"Familie im engeren Sinne stellt für uns Nationaldemokraten die auf der Verbindung zwischen einem Mann und einer Frau beruhende, vorzugsweise eheliche Lebensgemeinschaft mit den gemeinsamen Kindern dar, wobei diese Kernfamilie sich idealerweise zu einer Großfamilie erweitert, durch die Einbeziehung der Großeltern und weiteren Verwandten. Hieran muss auch ein familienpolitisches Leitbild des Freistaates anknüpfen.\""},
  {"id":223, "text":"\"In Zeiten, in denen ein Fachkräftemangel beklagt und die Anwerbung ausländischer Arbeitskräfte forciert wird, zugleich aber die Entwicklung der Reallöhne nicht recht vorankommt, muss in einem Rahmen, der auch für kleinere Betriebe noch verkraftbar ist, den Arbeitnehmern die Möglichkeit geboten werden, sich weiterzubilden, um den steigenden und in stetigem Wandel befindlichen Anforderungen des Arbeitsmarktes gerecht werden zu können.\""},
  {"id":224, "text":"\"Diese Forderung ist weder umsetzbar noch sinnvoll. Rücksichtsvoller Umgang aller Verkehrsteilnehmer untereinander ist nicht ersetzbar durch eigene Trassen für jede Fortbewegungsart.\""},
  {"id":225, "text":"\"Forderungen nach Legalisierung sogenannter weicher Drogen stellen meist eine ideologisch motivierte Verharmlosung von Drogen durch tonangebende Kreise in Politik und Medien dar. Folgen sind ein florierender und Milliardengewinne versprechender Wachstumsmarkt und von Jahr zu Jahr steigende Zahlen von Drogentoten. Hier muss schon im Ansatz gegengesteuert werden. Allerdings ist der Schwerpunkt auf Drogenprävention, Aufklärung u. Kampf gegen die Drahtzieher des organisierten Drogenhandels zu legen.\""},
  {"id":226, "text":"\"Wir benötigen auch in Zukunft einen Energiemix, um Abhängigkeiten vom Ausland zu reduzieren, die Versorgungssicherheit zu gewährleisten, Energie auch für ärmere Bevölkerungsschichten erschwinglich zu halten und um ökologische Schäden durch eine einseitige Energiewende zu verhindern.\""},
  {"id":227, "text":"\"Die NPD ist nach wie vor, gemessen an ihrer Altersstruktur, eine junge Partei und stünde daher der Absenkung des Wahlalters gelassen gegenüber. Allerdings zeigen hohe Stimmenanteile für die Grünen oder für andere Satireparteien sowie die Fridays-For-Future-Demos, dass Jugendliche anfällig für Manipulation durch Medien und linksgrüne Lehrer sind.\""},
  {"id":228, "text":"\"Die Rückkehr des Wolfs begrüßen wir als Beitrag zur Artenvielfalt. Gleichzeitig sehen wir die Probleme, die sich dadurch ergeben. Wir fordern daher, den Wolf in das Jagdrecht aufzunehmen.\""},
  {"id":229, "text":"\"Wir wollen den Buß- und Bettag nicht abschaffen, allerdings ist angesichts der gesunkenen religiösen Bedeutung des Tages in der Gesellschaft ein Wechsel auf einen anderen Feiertag denkbar, beispielsweise auf den 17. Juni als Gedenktag an den DDR-Volksaufstand 1953. Eine Volksabstimmung darüber ist für uns vorstellbar.\""},
  {"id":230, "text":"\"Einen vorzeitigen Ausstieg lehnen wir im Interesse der Versorgungssicherheit, des Strompreisniveaus und der an der Braunkohle hängenden Arbeitsplätze ab.\""},
  {"id":231, "text":"\"Grenzsicherung ist keine Landesaufgabe. Gleichwohl befürworten wir eine stärkere Kooperation der Landespolizei mit der Bundespolizei und den Polizeibehörden unserer Nachbarstaaten, um grenzüberschreitende Kriminalität wirkungsvoller zu bekämpfen.\""},
  {"id":232, "text":"\"Wichtiger als die Frage des längeren gemeinsamen Lernens sind in Sachsen zurzeit die Lösung der Probleme Lehrermangel und Stundenausfall sowie die überfällige Digitalisierung der Schulen.\""},
  {"id":233, "text":"\"Um junge Ärzte für ländliche Regionen zu finden, müssen wir Anreize setzen, wie spezielle Stipendienprogramme oder die Möglichkeit, in medizinischen Versorgungszentren als angestellter Arzt tätig zu sein.\""},
  {"id":234, "text":"\"Wir wollen ergebnisoffen prüfen, ob der sächsische Verfassungsschutz künftig besser als Außenstelle des Bundesamtes fungieren soll oder ob beispielsweise ein mitteldeutscher Dienst eingerichtet werden soll.\""},
  {"id":235, "text":"\"Privatleute sollen beim Kauf von Wohneigentum zur Selbstnutzung einen Freibetrag bei der Grunderwerbsteuer von bis zu 500.000 Euro bekommen. So wollen wir die Bildung von privatem Wohneigentum fördern.\""},
  {"id":236, "text":"\"Die Einrichtung von Ladestationen ist dort begrüßenswert, wo es durch vorhandenen Bedarf tatsächlich Sinn ergibt.\""},
  {"id":237, "text":"\"Bei Ablehnung von Asylanträgen und Versagung des Aufenthaltsrechts sind Abschiebungen konsequent durchzuführen. Die Abschiebung und gegebenenfalls vorübergehende Inhaftierung schwerkrimineller Flüchtlinge und Gefährder hat für uns höchste Priorität.\""},
  {"id":238, "text":"\"Erzieher müssen angemessen nach Qualifikation und Bedarf bezahlt werden. Das kann im Einzelfall ein höheres wie auch ein niedrigeres Gehalt im Vergleich zu dem eines Lehrers bedeuten.\""},
  {"id":239, "text":"\"Der anlasslose automatische Abgleich von personenbezogenen Daten (wie beispielsweise Gesichtserkennung), ist kein Beitrag zu mehr Sicherheit, sondern lediglich ein Beitrag zum Überwachungsstaat.\""},
  {"id":240, "text":"\"Eine CO2-Steuer würde nur eine neue Einnahmequelle für den Staat schaffen, aber keine gezielte ökologische Wirkung entfalten. Gerade Gering- und Normalverdiener würden unverhältnismäßig belastet.\""},
  {"id":241, "text":"\"Mit den Kopfnoten sollen die Schüler weiterhin eine Einschätzung ihrer sozialen Kompetenzen bekommen.\""},
  {"id":242, "text":"\"Projekte für Demokratie und gegen Rechtsextremismus, Antisemitismus, Linksextremismus, sowie religiösen Extremismus sollen dann gefördert werden, wenn sie im Einzelfall tatsächlich wirksam sind.\""},
  {"id":243, "text":"\"Eine faire Finanzierung mit je einem Drittel Anteil von Eltern, Kommunen und Freistaat soll die Grundlage für ein attraktives Betreuungsangebot mit bedarfsorientierten, flexiblen Öffnungszeiten sein.\""},
  {"id":244, "text":"\"Konventionelle und ökologische Landwirtschaft sollen frei von Ideologie vollkommen gleichwertig behandelt werden.\""},
  {"id":245, "text":"\"Wer bewusst gegen seine Mitwirkungspflichten verstößt, soll auch weiterhin mit Sanktionen rechnen müssen.\""},
  {"id":246, "text":"\"Religionsunterricht kann an staatlichen Schulen stattfinden, unter der Voraussetzung, dass er generell in das Wertesystem des Grundgesetzes eingebettet ist.\""},
  {"id":247, "text":"\"Geschwindigkeitsbeschränkungen sollen weiterhin nach den örtlichen Gegebenheiten (beispielsweise Stau- und Unfallschwerpunkte) festgelegt werden, nicht nach ideologischen Gesichtspunkten.\""},
  {"id":248, "text":"\"Flüchtlinge, die dem Freistaat Sachsen zugewiesen werden, sollen zunächst in zentralen Landeseinrichtungen aufgenommen werden. Ausnahmen sind für Familien mit Kindern denkbar.\""},
  {"id":249, "text":"\"Für uns entscheiden Markt und Kunde über die bevorzugte Antriebstechnologie, nicht eine Ideologie oder der Staat. Niemand weiß heute, welche Technologien sich langfristig durchsetzen und welche in einer Sackgasse enden. Der Staat kann dies nicht durch Förderpolitik beeinflussen.\""},
  {"id":250, "text":"\"Im öffentlichen Dienst wollen wir mehr Frauen in Führungsverantwortung. Deshalb erwarten wir eine deutliche Verbesserung des Frauenanteils und werden uns dafür einsetzen. Eine Quote lehnen wir aber ab. Unterschiede, die durch freie Entscheidungen entstehen, zum Beispiel bei der Berufswahl, dürfen nicht Gegenstand staatlicher Gleichstellungsmaßnahmen sein.\""},
  {"id":251, "text":"\"Wir setzen uns für eine anonymisierte Kennzeichnung der Polizeibeamten ein, wenn sich die Beamten in besonderen Einsätzen, beispielsweise gegen Gewalttäter, nicht normal ausweisen können.\""},
  {"id":252, "text":"\"Wohngeld ist nach objektiven Kriterien der Bedürftigkeit zu zahlen, nicht nach Nationalität.\""},
  {"id":253, "text":"\"Wir wollen kleine und mittelständische sächsische Unternehmen, die keiner Tarifbindung unterliegen (aber beispielsweise Haustarifverträge oder vergleichbare Vereinbarungen haben können), nicht von öffentlichen Aufträgen ausschließen.\""},
  {"id":254, "text":"\"Wenn Eltern und Lehrer den Bildungsweg des Schülers mit sonderpädagogischem Förderbedarf an einer Förderschule am geeignetsten betrachten, muss ihnen dieser Weg weiter offenstehen.\""},
  {"id":255, "text":"\"Es gibt keinen Grund, an der Fünf-Prozent-Hürde zu rütteln. Die Sperrklausel hat sich bei Landtagswahlen bewährt.\""},
  {"id":256, "text":"\"Wir unterstützen zwar die Idee einer Grundrente, um Altersarmut zu verhindern. Allerdings wäre es sozial unverantwortlich, dass die Solidargemeinschaft ohne eine Bedürftigkeitsprüfung selbst hervorragend finanziell abgesicherten Ruheständlern eine Grundrente zahlt.\""},
  {"id":257, "text":"\"Die Freiheit von Forschung und Lehre ist für uns nicht verhandelbar.\""},
  {"id":258, "text":"\"Die sächsische Wirtschaft braucht qualifizierte Fachkräfte aus dem Ausland. Dauerhafte Einwanderer wollen wir uns aber wie jedes andere Einwanderungsland auch selbst aussuchen. Vorbild ist für uns das kanadische Einwanderungsrecht.\""},
  {"id":259, "text":"\"Es ist für uns in einem demokratischen Rechtsstaat undenkbar, dass der Staat Bürger enteignet, weil er glaubt, sie würden ihr Eigentum falsch nutzen.\""},
  {"id":260, "text":"\"Neben dem traditionellen Familienbild gibt es weitere Familienkonzepte, die wir als gleichwertig ansehen.\""},
  {"id":261, "text":"\"Zum lebenslangen Lernen gehört neben beruflicher auch allgemeine Weiterbildung. Inwieweit Arbeitgeber Arbeitnehmer dafür freistellen, sollen beide Seiten selbst gemeinsam entscheiden.\""},
  {"id":262, "text":"\"Radwege sollen dort entstehen, wo sie gebraucht werden. Generell Radwege vorzuschreiben, selbst wenn gar kein Bedarf vorhanden ist, lehnen wir ab.\""},
  {"id":263, "text":"\"Das Betäubungsmittelgesetz sieht bereits Fälle vor, in denen aufgrund von Geringfügigkeit beim Besitz von einer Strafverfolgung abgesehen werden kann. Wir sehen keinen Grund, diese Möglichkeit abzuschaffen.\""},
  {"id":264, "text":"\"Wir setzen uns für einen Energiemix ein, um Schwankungen in den Netzen zu vermeiden, Versorgungssicherheit zu garantieren und einen weiteren Anstieg der Energiepreise zu vermeiden. Erneuerbare Energien müssen sich am Markt ohne Subventionen bewähren.\""},
  {"id":265, "text":"\"Wir trauen auch jungen Mitbürgern verantwortliche Entscheidungen zu und wollen daher das aktive Wahlalter bei Kommunal- und Landtagswahlen auf 16 Jahre absenken.\""},
  {"id":266, "text":"\"Der Wolf ist ein Waldbewohner wie andere auch. Der Jäger hat die Aufgabe der Hege und Pflege. Wölfe vernünftig bejagen, insbesondere die gefährlichen Hybride (Kreuzung Wolf-Hund), die kaum Angst vorm Menschen haben.\""},
  {"id":267, "text":"\"Wir haben uns an diesen freien Tag gewöhnt. Er ist schon Tradition geworden und fest verankert im Jahresablauf. Für die Gläubigen ein wichtiger Tag, den man nicht einschränken sollte.\""},
  {"id":268, "text":"\"Einen verbindlichen Plan für den Strukturwandel braucht es. Zeitplanung bis 2038 gibt Planungssicherheit. Unsere ganzen Zulieferer hängen da dran. Die Lausitz braucht eine neue industrielle Basis.\""},
  {"id":269, "text":"\"Die Lage Sachsens zu Polen und Tschechien und dort angrenzende Länder rechtfertigen besondere Kontrollmaßnahmen allein was Drogenimportwege betrifft.\""},
  {"id":270, "text":"\"Modellschulen ja...Aber: Die Gemeinschaftsschule hat sich u.a. in BaWü nicht bewährt. Länder mit dieser Schulart liegen teilweise weit hinter Sachsen bei PISA und beim Bildungsmonitor.\""},
  {"id":271, "text":"\"Angesichts der fehlenden Ärzte im ländlichen Raum, muss man wohl zu dieser Steuerungsmaßnahme greifen. Vielleicht zeitlich befristet.\""},
  {"id":272, "text":"\"Die Aufgaben zum Schutz unserer Verfassung/unseres Staates sind nicht verschwunden. Im Gegenteil. Die Zahl von Personen, die Deutschland ablehnen, macht uns Sorgen.\""},
  {"id":273, "text":"\"Aber: das sollen die Kommunen entscheiden.\""},
  {"id":274, "text":"\"Wer E-Mobilität fördert und fordert, sollte mit gutem Beispiel vorangehen und Angebote machen.\""},
  {"id":275, "text":"\"Wir haben gehört und gelesen, was angestellt wird, wenn der Abschiebetermin angekündigt wird. Abtauchen und Verbrechen brauchen wir nicht.\""},
  {"id":276, "text":"\"Es gibt gestufte Ausbildungen und Anforderungen in den Berufen. Das drückt sich auch in Gehaltsstufen aus.\""},
  {"id":277, "text":"\"An öffentlichen Orten ist dies für raschen Ermittlungserfolg notwendig. Wer schon selbst Opfer wurde, wird darauf drängen.\""},
  {"id":278, "text":"\"Wenn, dann nur bei drastischer Absenkung der EEG Umlage. Die EG - Umlage hat in den letzten 10 Jahren eine vierköpfige Familie ca. 25.000 gekostet. Der Staat soll besser wirtschaften.\""},
  {"id":279, "text":"\"Die meisten Schüler, Eltern und Ausbildungsbetriebe wollen jenseits der Fachnoten wissen, welche Stärken sie/die Bewerber haben.\""},
  {"id":280, "text":"\"Und gegen Linksextremismus. Man sollte auf beiden Augen hellwach sein.\""},
  {"id":281, "text":"\"Wenn die Kommunen die Beitragsverluste vom Land erstattet bekommen. Kita ist frühkindliche Bildung. Bildung ist Ländersache. Eltern und Kommunen sollten wir entlasten, wenn wir es mit der Familienfreundlichkeit ernst meinen. Ein Imageplus für Sachsen.\""},
  {"id":282, "text":"\"EU-Agrarsubventionen vor allem für Großbetriebe mit kargen Böden.\""},
  {"id":283, "text":"\"Ziel muss es sein, die Hartz4-Leistungen nicht mehr in Anspruch nehmen zu müssen. Es wird Steuerzahlergeld genutzt.\""},
  {"id":284, "text":"\"Die Trennung von Staat und Kirche gebietet das. Religionsunterricht kann in kirchlichen Räumen stattfinden.\""},
  {"id":285, "text":"\"Unfälle und Geschädigte gibt es bei allen Geschwindigkeiten. Jedes Limit würde der Höhe nach hinterfragt. Aber eine gewisse Entschleunigung täte uns Gestressten, uns allen gut.\""},
  {"id":286, "text":"\"Wer mehr staatliche Kontrolle wünscht, muss auch die Rahmenbedingungen dafür schaffen. In der Phase der Klärung der Asylberechtigung können die Behörden nicht auf die Suche nach Asylbewerbern gehen oder Mehrfacheinladungen an x-Adressen aussprechen.\""},
  {"id":287, "text":"\"Nicht ausschließlich, Fördertatbestände nicht eingrenzen.\""},
  {"id":288, "text":"\"Frauen sind in den leitenden Positionen in Behörden seit langem unterrepräsentiert. Trotz vollmundiger Lippenbekenntnisse hat sich kaum etwas getan. Offenbar geht es nur mit Quotenregelung ggf. zeitlich befristet.\""},
  {"id":289, "text":"\"Polizisten (be)schützen uns. Sie ermitteln teilweise in schwierigen Milieus. Sie sind oftmals selbst Vater oder Mutter. Sie dürfen nicht Opfer von Racheakten werden.\""},
  {"id":290, "text":"\"Für jeden, der bei uns Steuern zahlt. Wer Steuern und Abgaben entrichtet, hat Anspruch auf steuerzahlerfinanzierte staatliche Leistungen. Wir haben u.a. sehr viele Bürger in Deutschland mit doppelter Staatsbürgerschaft, die hier auch Steuern und Abgaben zahlen.\""},
  {"id":291, "text":"\"Tariflöhne müssen das Ziel in Sachsen sein, wenn man die Abwanderung aus Gehaltsgründen in den Westen stoppen will. Der Staat sollte Vorbild sein.\""},
  {"id":292, "text":"\"Die Zahl behinderter Kinder nimmt zu - Lernbehinderungen, Entwicklungsstörungen eingeschlossen. Inklusion ist nicht immer und überall möglich. Unser bewährtes, leistungsfähiges Förderschulsystem darf nicht zerschlagen werden.\""},
  {"id":293, "text":"\"Jede Wählerstimme muss zählen und im Parlament ankommen. Keine darf unter den Tisch fallen. Eine Zersplitterung des Parlaments oder unmögliche Gesetzgebungsverfahren sind nicht zu befürchten, weil die Geschäftsordnung des Parlaments die Mindestgröße von Fraktionen regelt und sich Einzelabgeordnete oftmals anschließen. Sonst haben sie weniger Rechte.\""},
  {"id":294, "text":"\"Altersarmut lehnen wir ab. Jeder hat das Recht, in Würde und auskömmlich seinen letzten Lebensabschnitt zu gestalten.\""},
  {"id":295, "text":"\"Es gilt die verbriefte Freiheit für die Forschung und Lehre. Militärische Zwecke sind nicht nur Waffen. Dazu gehört bspw. auch Aufklärungs- und Ortungstechnik.\""},
  {"id":296, "text":"\"Zuwanderungsgesetz für Qualifizierte. Arbeit integriert am besten. Sie werden Einzahler ins Sozialsystem\""},
  {"id":297, "text":"\"Nach mehrfacher Mahnung oder höherer Grundsteuer muss die Chance auf Wohnbebauung genutzt werden dürfen. Spekulanten stoppen. Enteignungen finden in Deutschland nur mit finanziellem Ausgleich statt. Besitzer, die man ermittelt, gehen nicht leer aus.\""},
  {"id":298, "text":"\"Das sollte der Schwerpunkt sein. Vater, Mutter, Kind, Geschwister, Oma, Opa, Onkel, Tante usw. Familie ist Identität und Zusammenhalt. Familie hat Verfassungsrang. Daneben kann man auch andere Formen des Zusammenlebens/von Familie thematisieren\""},
  {"id":299, "text":"\"Andere Länder machen es längst. Sachsen muss einen Wettbewerbsnachteil abschaffen.\""},
  {"id":300, "text":"\"Und gern aus EU-Geldern wie anderswo. Radwege entlasten die Landstraßen etwas.\""},
  {"id":301, "text":"\"Besitz als verschreibungspflichtige Arznei erlauben. Cannabis ist dann Einstiegsdroge, wenn Beschaffung über Dealer läuft, die im Zweifel etwas Anderes verkaufen.\""},
  {"id":302, "text":"\"Soziale Marktwirtschaft laufen lassen ...statt Förderung.\""},
  {"id":303, "text":"\"Jeder, der Steuern und Abgaben zahlt, soll über die Verwendung durch Parlamente (deren Zusammensetzung) mitentscheiden können.\""},
  {"id":304, "text":"\"Der Wolf steht zurecht unter strengem Schutz. Wir dringen immer weiter in den Lebensraum der Tiere ein, daher ist es an uns für eine gute und sichere Koexistenz mit ausreichend Lebensraum für beide Spezies zu sorgen. Herden von sog. Nutztieren können durch Maßnahmen wie hohe Elektrozäune mit ausreichend hoher Spannung sowie Untergrabenschutz geschützt werden.\""},
  {"id":305, "text":"\"Im Wissen, dass es immer weniger Menschen gibt. die ihren christlichen Glauben auch praktizieren, ist der religiöse Bezug zu diesem Feiertag längst Makulatur für die meisten Menschen in Sachsen. Abschaffen braucht man ihn aber deshalb nicht deswegen.\""},
  {"id":306, "text":"\"Um die Treibhausgas-Emissionen drastisch zu reduzieren, wollen wir einen schnellstmöglichen Ausstieg aus der Kohleverstromung erreichen. Im Gegenzug setzen wir uns für eine stärkere Förderung erneuerbarer Energien und Energiespeicher-Technologien ein.\""},
  {"id":307, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":308, "text":"\"In neun deutschen Bundesländern gehören Gemeinschaftsschulen zur Schullandschaft und haben sich bewährt. International sind Längeres gemeinsames Lernen und Gemeinschaftsschulen ohnehin Standard. Längeres gemeinsames Lernen gibt es in Sachsen bislang nur in wenigen Ausnahmefällen, z.B. in den nicht-staatlichen Waldorfschulen oder per Ausnahme im Schulgesetz an der Nachbarschaftsschule Leipzig und dem Chemnitzer Schulmodell.\""},
  {"id":309, "text":"\"Das ist rechtlich nicht durchführbar. Wie will man Ärztinnen und Ärzte zwingen in ländlichen Gegenden zu praktizieren? Was für eine zeitliche Mindestgrenze will man denn da festlegen?\""},
  {"id":310, "text":"\"Demokratie und Menschenrechte sind wertvolle Errungenschaften unserer Gesellschaft, die vor schädlichen Einflüssen wie beispielsweise Rechtsextremismus geschützt werden müssen. Die Beobachtung und qualifizierte Einschätzung derartiger Gefahren durch den Verfassungsschutz auch in Sachsen ist hierzu nötig und wichtig.\""},
  {"id":311, "text":"\"Die PARTEI MENSCH UMWELT TIERSCHUTZ setzt sich dafür ein, dass möglichst wenige freie (und ggf. Natur-)Flächen zugebaut werden. Stattdessen sollen die vorhandenen brachliegenden Flächen sowie leerstehenden Wohnungen (effizient und sozial) genutzt werden.\""},
  {"id":312, "text":"\"Es ist für uns noch nicht sicher, ob die Elektromobilität der allein richtige Weg zu einer wirklichen Verkehrswende ist.\""},
  {"id":313, "text":"\"Zurecht abgelehnte AsylbewerberInnen sollten abgeschoben werden, wenn sie nach Ablauf der Frist nicht freiwillig ausgereist sind. Jedoch darf die ohnehin schon unmenschliche Abschiebepraxis nicht noch unmenschlicher gestaltet werden.\""},
  {"id":314, "text":"\"Das kann man so pauschal nicht sagen. Schließlich sind die Ausbildungswege meist recht unterschiedlich.\""},
  {"id":315, "text":"\"Wenn damit datenschutzrechtlich verantwortungsbewusst umgegangen wird, ist das für zusätzliche Sicherheit der BürgerInnen in Ordnung.\""},
  {"id":316, "text":"\"Die größte Herausforderung dieses Jahrhunderts wird es sein, den Klimawandel und die herannahende Klimakatastrophe abzuschwächen. Dementsprechend sind alle politischen Möglichkeiten auszuschöpfen, den klimaschädlichen CO2-Ausstoß zu reduzieren.\""},
  {"id":317, "text":"\"Für die Auswahl für Ausbildungsplätze wichtiges Kriterium.\""},
  {"id":318, "text":"\"Wir, die PARTEI MENSCH UMWELT TIERSCHUTZ, stehen für eine tolerante und weltoffene Gesellschaft, in der Rassismus keine Chance hat. Deshalb setzen wir uns konsequent gegen Rechtsextremismus ein, u.a. durch unseren Bundesarbeitskreis 'MUT gegen Rechts' und sind natürlich für eine bestmögliche Förderung von Projekten in Sachsen.\""},
  {"id":319, "text":"\"Der Kontakt zu Gleichaltrigen ist in der frühen Lebensphase sehr wichtig, um die Grundlagen der Sozialkompetenz zu schaffen. Daher darf die Betreuung von Kindern in einer Kita nicht vom Geldbeutel der Eltern abhängen.\""},
  {"id":320, "text":"\"Die heutige konventionelle Landwirtschaft schadet durch großflächige Monokulturen, den massiven Einsatz von gesundheitsschädlichen Herbiziden und Pestiziden sowie die Ausbringung großer Mengen von Gülle unseren Böden, der Wasserqualität, der natürlichen Artenvielfalt und auch unserer Gesundheit. Deshalb ist es für uns ein wichtiges Anliegen, die ökologische Landwirtschaft deutlich stärker zu fördern.\""},
  {"id":321, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":322, "text":"\"Das Fach Religion gehört in einem säkularen Staat abgeschafft und stattdessen sollten die Religionen im Fach Ethik erklärt und diskutiert werden. Der Ethikunterricht soll für alle ab der ersten Klasse verbindlich sein. Zudem soll im Ethikunterricht Tierrechtsphilosophie eingebunden werden.\""},
  {"id":323, "text":"\"Wir befürworten eine generelle Tempobeschränkung von 130 km/h auf Autobahnen. Dies erhöht die Sicherheit der VerkehrsteilnehmerInnen und dient dem Schutz der Umwelt.\""},
  {"id":324, "text":"\"Auf Grund der Vielzahl nicht realisierbar.\""},
  {"id":325, "text":"\"Wir setzen uns grundsätzlich für eine stärkere Förderung umweltfreundlicher Verkehrsmittel ein, insbesondere für den Ausbau und die bessere Vernetzung des öffentlichen Nahverkehrs. Im Pkw-Bereich sollten innovative Antriebsformen wie Hybrid-, Wasserstoff- oder Elektroauto begünstigt werden.\""},
  {"id":326, "text":"\"Die Auswahl sollte allein aus fachlicher Eignung abgeleitet werden.\""},
  {"id":327, "text":"\"Eine Kennzeichnungspflicht für PolizistInnen ist zwingend angebracht, um ungerechtfertigter Polizeigewalt oder sonstigem Fehlverhalten von PolizistInnen entgegenzutreten und Aufklärung zu ermöglichen. Dies wiederum kann den Ruf der Polizei verbessern und damit auch den vielen korrekten Polizei-BeamtInnen zu Gute kommen.\""},
  {"id":328, "text":"\"Die nötigen Sozialleistungen zur Sicherstellung eines menschenwürdigen Lebensstandards müssen unabhängig von der Nationalität ausgezahlt werden.\""},
  {"id":329, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":330, "text":"\"Ziel sollte es sein, dass jede Schule Kinder mit Behinderungen aufnehmen kann, um die SchülerInnen besser in die Gesellschaft zu integrieren und ihnen eine problemlose Teilnahme am Schulalltag zu ermöglichen. Alltägliche und intensive soziale Kontakte zu nicht behinderten Kindern und Jugendlichen fördern das Selbstbewusstsein, sowie auch die gesellschaftliche Akzeptanz.\""},
  {"id":331, "text":"\"Sicher wäre eine Abschaffung der Hürde auf null auch nicht richtig, weil sich sonst zu viele 'Spass-Parteien' breit machen würden. Eine Senkung aber zum Beispiel auf 3 % würde mehr demokratischen Parteien größere Chancen eröffnen, an demokratischer Mitbestimmung teilhaben zu können. Die Aussichtslosigkeit, diese Fünf-Prozent-Hürde zu überspringen, hält viele Wahlberechtigte davon ab, die kleineren Parteien zu wählen.\""},
  {"id":332, "text":"\"Ein 'Giesskannenprinzip' führt sicher bei vielen Menschen mit geringer Rente zu Ungerechtigkeitsempfinden.\""},
  {"id":333, "text":"\"Die Achtung der unveräußerlichen Rechte von Mensch und Tier sowie der Schutz der Umwelt sind für uns Grundlage für Forschung und Außenpolitik. Gewaltanwendung soll nicht das Mittel der Wahl für politisches Handeln sein. Ebenso soll nur Forschung gefördert werden, die nicht militärischen, sondern rein friedlichen Interessen dient.\""},
  {"id":334, "text":"\"Fachkräfte aus dem Ausland aktiv anzuwerben, sollte nur vorübergehend eine Lösung bei Fachkräftemangel sein und ist nur eine von mehreren Optionen. Wichtiger wäre es, die Fachkräfte im Inland auszubilden. Hier wäre auch die Ausbildung der aufgenommenen Flüchtlinge naheliegend und wichtig. Zudem werden ausländische Fachkräfte eventuell in ihren Heimatländern ebenfalls dringend benötigt, sodass die Gefahr besteht, dass wir diesen Ländern ihr Fachkräftepotenzial entziehen.\""},
  {"id":335, "text":"\"Leider ist uns nicht ersichtlich, was mit 'brachliegenden Baugrundstücken' genau gemeint ist.\""},
  {"id":336, "text":"\"Die meisten Kinder stammen aus einer traditionellen Familie, weswegen das traditionelle Familienbild für sie selbstverständlich ist. Nicht-traditionelle Familienbilder sind in der Regel nicht öffentlich präsent wie es bei dem traditionellen Familienbild der Fall ist, sodass diese den SchülerInnen erst bewusst gemacht werden müssen. Wichtig ist nicht die Vermittlung eines bestimmten Familienbildes, sondern die Vermittlung, dass jede Familienform den gleichen Wert für die Gesellschaft hat.\""},
  {"id":337, "text":"\"In einer zunehmend digitalisierten Arbeitswelt ist Weiterbildung nötiger denn je.\""},
  {"id":338, "text":"\"Es würde schon viel nützen, auf Straßen Randstreifen zu markieren für Radfahrer. Da müssten nicht teure separate Wege gebaut werden. Ein Tempolimit auf Landstraßen von max. 80 km/h würden das Gefahrenpotenzial verringern.\""},
  {"id":339, "text":"\"Besitzerlaubnis aus medizinischen Gründen soll möglich sein.\""},
  {"id":340, "text":"\"Die größte Herausforderung dieses Jahrhunderts wird es sein, den Klimawandel und die herannahende Klimakatastrophe abzuschwächen. Die stärkere Förderung erneuerbarer Energien zur drastischen Reduktion der Treibhausgas-Emissionen ist daher eine zentrale Forderung der PARTEI MENSCH UMWELT TIERSCHUTZ.\""},
  {"id":341, "text":"\"Gerade derzeit erleben wir, dass sich junge Menschen zunehmend politisch engagieren und für ihre Ziele und Befürchtungen auf die Straße gehen (z. B. Klimastreik). Bei den Landtagswahlen geht es auch um ihre Zukunft. Daher ist es sinnvoll, das Wahlalter zu senken.\""},
  {"id":342, "text":"\"Wölfe sind auch weiterhin eine bedrohte Tierart und müssen daher auch weiterhin unter Schutz gestellt bleiben. Artenschutz ist Naturschutz, Naturschutz ist Klimaschutz.\""},
  {"id":343, "text":"\"0,25% des Gehalts eines Arbeitnehmers werden nur für den Buß- und Bettag abgezogen - ein Feiertag einzig und allein für ein Bundesland, indem laut neusten Statistiken fast 80% der Menschen konfessionslos sind. Wir sind deswegen für die Abschaffung des Feiertags.\""},
  {"id":344, "text":"\"Aufgrund des Klimawandels halten die PIRATEN Sachsen einen Ausstieg aus der Braunkohleverstromung für extrem wichtig. Dieser Ausstieg sollte so schnell wie möglich erfolgen. Der Fokus sollte zeitnah auf erneuerbare Energien sowie Speichertechnologien gelegt werden.\""},
  {"id":345, "text":"\"Innerhalb der EU und des Schengen-Raums sind die Grenzen geöffnet, daher sehen die PIRATEN Sachsen es nicht als erforderlich an, diese offenen Grenzen durch eine neue Polizeibehörde schützen zu müssen.\""},
  {"id":346, "text":"\"In der mehrgliedrigen Schulform wird zu früh eine Selektion vorgenommen, die die Entwicklung und die Zukunft von Kindern negativ beeinträchtigen kann. Kinder entwickeln sich unterschiedlich schnell - längeres gemeinsames Lernen kann sich nachweislich positiv auswirken. Im Sinne der Chancengleichheit befürworten die PIRATEN Sachsen die Gemeinschaftsschule. Im Sinne der Wahlfreiheit sollten Eltern weiterhin die Möglichkeit haben, ihre Kinder auf die gewünschte Schule zu schicken.\""},
  {"id":347, "text":"\"Es müssen andere Maßnahmen getroffen werden um den ländlichen Raum zu stärken, ein Zwang - auch wenn dieser entlohnt wird, bspw. durch die Finanzierung des Studiums - ist hier nicht das richtige Mittel. Die freie Wahl des Arbeitsorts gilt auch für Ärzte. Anreize für Landärzte können bspw. durch bessere Infrastruktur und Lebensbedingungen im ländlichen Raum geschaffen werden.\""},
  {"id":348, "text":"\"Die PIRATEN Sachsen halten den Verfassungsschutz für nicht reformierbar und befürworten daher eine Auflösung.\""},
  {"id":349, "text":"\"Von einer solchen Steuererleichterung würden nur sehr wenige Menschen und auch Unternehmen profitieren, vor allem, da die Grunderwerbssteuer in Sachsen bereits verhältnismäßig gering ist. Die PIRATEN Sachsen fordern stattdessen eine Förderung des sozialen Wohnungsbaus und verschiedenen Wohnprojekten, die auch finanziell benachteiligten Menschen ein Zuhause garantieren.\""},
  {"id":350, "text":"\"Die PIRATEN Sachsen halten alternative Antriebstechnologien für die Zukunft der Mobilität, daher sollten diese gefördert werden. Ladestationen für Elektrofahrzeuge an allen öffentlichen Einrichtungen würden die Nutzung von Elektrofahrzeugen erleichtern und diese für mehr Menschen attraktiv machen.\""},
  {"id":351, "text":"\"Die PIRATEN Sachsen lehnen Abschiebehaft grundsätzlich ab. Menschen, die keine Verbrechen begangen haben, haben in Gefängnissen nichts zu suchen.\""},
  {"id":352, "text":"\"Eine bessere Bezahlung von Erzieher*innen ist grundsätzlich wünschenswert. Jedoch ist die Bezahlung von Erzieher*innen und Lehrer*innen nach Schulart und etwaiger Verbeamtung so unterschiedlich, dass die Frage nicht richtig beantwortet werden kann. Wünschenswert wäre es, generell die Gehälter in diesen sozial wichtigen Bereichen zu erhöhen.\""},
  {"id":353, "text":"\"Die PIRATEN Sachsen stellen sich klar gegen den Überwachungsstaat und den Ausbau von Videoüberwachung an öffentlichen Orten sowie dein Einsatz von Gesichtserkennungssoftware. Jeder Mensch hat ein Recht auf Privatsphäre und sollte sich frei im öffentlichen Raum bewegen dürfen. Durch flächendeckende Videoüberwachung sowie den Einsatz von Gesichtserkennungssoftware werden Menschen grundlos kriminalisiert und in ihrer Freiheit beschnitten.\""},
  {"id":354, "text":"\"Der Klimanotstand ist real. Alle Kommunen, Länder und der Bund müssen besser darauf reagieren und gesetzliche Maßnahmen schaffen, bevor es zu spät ist. Gerade Sachsen ist mit den Braunkohlegebieten wie z.B. in der Oberlausitz und den entsprechenden Kohlekraftwerken sehr am CO2-Ausstoß beteiligt, daher sprechen sich die PIRATEN Sachsen für eine CO2-Steuer für Konzerne als eine Gegenmaßnahme aus.\""},
  {"id":355, "text":"\"Kopfnoten sind ein Relikt aus einer reaktionären Vergangenheit und basieren auf rein subjektiven Kriterien. Die PIRATEN Sachsen halten das Benotungssystem für generell veraltet und sehen Überholungsbedarf. Die Abschaffung von Kopfnoten wäre ein erster Schritt.\""},
  {"id":356, "text":"\"Zivilgesellschaftliches Engagement gegen Rechtsextremismus sehen die PIRATEN Sachsen als dringend erforderlich an, allein um die Versäumnisse der bisherigen sächsischen Landesregierung auszugleichen. Die staatliche Förderung von Projekten gegen Rechtsextremismus sollte daher ausgebaut werden.\""},
  {"id":357, "text":"\"Es besteht ein gesetzlicher Anspruch auf Kitaplätze. Für diesen bezahlen zu müssen halten die PIRATEN Sachsen für eine Absurdität. Eine Kinderbetreuung und somit sinnvolle Work-Life-Balance muss für alle Eltern gewährleistet sein, unabhängig von der Finanzkraft.\""},
  {"id":358, "text":"\"Auch im Bereich der Landwirtschaft ist aufgrund des Klimawandels und der Umweltbelastung ein Umdenken erforderlich. Daher sprechen sich die PIRATEN Sachsen dafür aus, insbesondere nachhaltige ökologische Landwirtschaft zu fördern.\""},
  {"id":359, "text":"\"Die PIRATEN Sachsen sind gegen Hartz-IV-Sanktionen - diese gehören komplett abgeschafft! Die PIRATEN stehen für ein bedingungsloses Grundeinkommen und ein menschenwürdiges Leben ohne Existenzangst. Kein Mensch soll sich vor dem Staat nackig machen müssen, um menschenwürdig leben zu können.\""},
  {"id":360, "text":"\"Beim konfessionellen Religionsunterricht handelt es sich lediglich um ein Wahlpflichtfach, niemand wird gezwungen, diesen zu besuchen. Religion ist ein Teil der Allgemeinbildung und sollte daher auch in der Schule unterrichtet werden. Wer sich insbesondere für die Religion seiner Konfession interessiert, sollte daher diesen Unterricht besuchen können.\""},
  {"id":361, "text":"\"Ein Tempolimit auf Autobahnen könnte sich eventuell positiv auf Sicherheit, Umwelt, und Lärmbelastung auswirken, allerdings würde ein solches Tempolimit nur wenige betreffen und wahrscheinlich keinen großen Unterschied machen. Andere Maßnahmen wären sinnvoller. Zudem stellen sich PIRATEN gegen grundlose Verbote und setzen sich für die individuelle Freiheit ein.\""},
  {"id":362, "text":"\"Die PIRATEN Sachsen fordern eine freie Wahl des Wohnorts für alle Menschen und befürworten daher eine dezentrale Unterbringung von Asylbewerber*innen. Sogenannte 'Ankerzentren' lehnen die PIRATEN ab.\""},
  {"id":363, "text":"\"Aufgrund des Klimawandels sehen die PIRATEN Sachsen die Forschung an nachhaltigen und ökologischen Antriebstechnologien als absolut essenziell an. Alternativen Antriebstechnologien gehören die Zukunft, daher sollte auch ausschließlich die Forschung an diesen gefördert werden.\""},
  {"id":364, "text":"\"Die PIRATEN Sachsen lehnen Quotenregelungen grundsätzlich ab, sehen es aber als notwendig an, bestehende Strukturen zugunsten der Gleichberechtigung zu ändern. Quoten sind eine unzufrieden stellende Maßnahme, aber eine temporäre Quote als Übergangsmaßnahme wäre vorstellbar. Andere Lösungsansätze wären ein gesetzlich vorgeschriebenes anonymisiertes Bewerbungsverfahren bei internen und externen Stellenausschreibungen sowie eine stärkere Einbeziehung von Diskriminierungsbeauftragten im Besetzungsverfahren.\""},
  {"id":365, "text":"\"Die PIRATEN Sachsen fordern Transparenz in sächsischen Behörden und sprechen sich daher für eine Kennzeichnungspflicht von Polizist*innen aus. Gerade in Fällen von Polizeigewalt ist es erforderlich, Polizist*innen identifizieren zu können.\""},
  {"id":366, "text":"\"Die PIRATEN Sachsen wollen ein Leben ohne Existenzangst für alle Bewohner Sachsens. Wohngeld sollte daher an alle ausgezahlt werden, die dieses benötigen.\""},
  {"id":367, "text":"\"Der Freistaat Sachsen sollte mit gutem Beispiel vorangehen und sich auch bei der Vergabe von Aufträgen an externe Unternehmen für Lohngerechtigkeit einsetzen. Den Unternehmen steht es frei, auch über dem Tariflohn zu zahlen.\""},
  {"id":368, "text":"\"Die PIRATEN Sachsen halten Inklusion für ein schwieriges Thema. Die Inklusion muss umgesetzt werden und solange Förderschulen bestehen bleiben, gibt es keinen Anreiz, dies zu tun. Im derzeitigen Regelschulsystem ist eine Inklusion aller Menschen mit unterschiedlichsten Behinderungen allerdings nicht möglich - Inklusion muss sinnvoll gefördert und umgesetzt werden, dann ist auch eine Abschaffung von Förderschulen möglich.\""},
  {"id":369, "text":"\"Die 5%-Hürde benachteiligt kleine Parteien und ihre Wähler*innen und ist undemokratisch, daher lehnen die PIRATEN Sachsen eine solche Hürde ab.\""},
  {"id":370, "text":"\"Die PIRATEN Sachsen wollen, dass perspektivisch auf ein bedingungsloses Grundeinkommen hingearbeitet wird. Eine Grundrente ohne Prüfung der Bedürftigkeit könnte ein erster Schritt in Richtung BGE sein.\""},
  {"id":371, "text":"\"Die PIRATEN Sachsen sprechen sich für die Freiheit von Forschung und Lehre aus - sollten Institute entscheiden militärische Forschung zu betreiben, so steht ihnen dies frei. Gleichzeitig sind die PIRATEN jedoch gegen eine Forschung an Waffentechnologien, da diese Forschung nicht der Allgemeinheit zugutekommt.\""},
  {"id":372, "text":"\"Vor allem in ländlichen Gebieten sowie in bestimmten Bereichen wie z.B. der Pflege herrscht ein Mangel an Fachkräften in Sachsen. Die PIRATEN Sachsen sprechen sich daher für eine Förderung der Zuwanderung ausländischer Fachkräfte aus, sofern gleichzeitig an der Verbesserung von Arbeitsbedingungen und Ausbildungsmöglichkeiten im Inland gearbeitet wird.\""},
  {"id":373, "text":"\"Brachliegende Spekulationsobjekte nützen dem Gemeinwohl nicht, die aktuelle Wohnungsnot hat Vorrang. Die PIRATEN Sachsen sind daher der Ansicht, dass brachliegende Baugrundstücke im Rahmen strenger Regelungen auch für den städtischen Wohnungsbau enteignet werden können müssen.\""},
  {"id":374, "text":"\"Zu einer pluralistischen Gesellschaft gehören zahlreiche unterschiedliche Familienkonstellationen, die alle gleichberechtigt dargestellt werden sollten. Die PIRATEN Sachsen halten Forderungen nach einer Privilegierung 'traditioneller' Familienmodelle für rückwärtsgewandt - zumal es in keinster Weise nachgewiesen ist, dass diese Modelle besser für Kinder sind.\""},
  {"id":375, "text":"\"Die PIRATEN Sachsen halten lebenslanges Lernen für sinnvoll und wünschenswert, Arbeitgeber sollten Arbeitnehmer*innen nicht davon abhalten dürfen. Von Weiterbildungen profitieren am Ende alle, daher sprechen die PIRATEN sich für einen gesetzlichen Anspruch auf Bildungsurlaub aus. In anderen Bundesländern existieren solche Regelungen bereits erfolgreich.\""},
  {"id":376, "text":"\"Die PIRATEN Sachsen befürworten grundsätzlich den Ausbau von Radwegen. Was Landstraßen betrifft, sollte die Pflicht zu Radwegen insbesondere bei Neubau und Sanierung von Landstraßen gelten.\""},
  {"id":377, "text":"\"Die PIRATEN Sachsen sind für die vollständige Legalisierung von Cannabis. In den letzten Jahren sehen wir richtige Schritte in diese Richtung, eine strafrechtliche Verfolgung beim Besitz geringer Mengen wäre rückwärtsgewandt gegen diesen Trend.\""},
  {"id":378, "text":"\"Der Klimawandel ist real, daher fordern die PIRATEN Sachsen das Ausrufen des Klimanotstands im Land. Der Abbau von Kohle, Erdgas, und Erdöl sollte nicht länger durch das Land subventioniert werden, stattdessen ist ein Ausstieg aus den fossilen Brennstoffen notwendig. Alternativ soll der Ausbau erneuerbarer Energien gefördert werden.\""},
  {"id":379, "text":"\"Die PIRATEN Sachsen setzen sich für mehr Bürgerbeteiligung, Mitbestimmung und Basisdemokratie ein, dazu gehört auch die Möglichkeit aller Bürger den Landtag wählen zu dürfen. Wer strafmündig ist, soll auch wählen dürfen; daher sprechen sich die PIRATEN für eine Absenkung des Wahlalters auf 14 Jahre aus.\""},
  {"id":380, "text":"\"Zur Lösung des 'Wolfsproblems' könnte man Schafe mit Stahlwolle züchten. Alternativ siedeln wir Bären an und fördern so die natürliche Auslese.\""},
  {"id":381, "text":"\"Freie Tage abschaffen ist doch eine dumme Idee.\""},
  {"id":382, "text":"\"Aber besser noch vor dem Weltuntergang.\""},
  {"id":383, "text":"\"Aber die letzten Vernünftigen müssen am Verlassen des Freistaates gehindert werden. Also vielleicht doch!?\""},
  {"id":384, "text":"\"Da wir die Kinderarmut durch Kinderarbeit senken möchten, bietet sich die gemeinsame Arbeit im Betrieb durchaus an.\""},
  {"id":385, "text":"\"Die Wölfe dürfen im Austausch in die Metropolregionen ziehen.\""},
  {"id":386, "text":"\"Eine Umbenennung in 'Amt für Deutschlandweit Operierende LandsmannFahndung' kurz ADOLF wäre aber wahrscheinlich bereits ausreichend.\""},
  {"id":387, "text":"\"Wer sich in Sachsen Wohneigentum leisten kann, wird nach unserer Machtübernahme sowieso erschossen.\""},
  {"id":388, "text":"\"Der Sachse an sich steht immer unter Strom, doch leider nicht genug um ein Elektroauto zu betreiben.\""},
  {"id":389, "text":"\"Ein offener Vollzug begrenzt auf Sachsen ist Strafe genug und verleitet zur eigenständigen Flucht.\""},
  {"id":390, "text":"\"und Gefahrenzulage (die Dinger beißen!)\""},
  {"id":391, "text":"\"Gesichtserkennung ist nicht notwendig. Strauchdiebe und anderes Gesindel erkennt die Polizei Sachsen immer noch zuverlässig an der Hautfarbe.\""},
  {"id":392, "text":"\"Solange die Stoffe (C und O2) nicht getrennt steuerliche Geltung erlangen. Atmen muss steuerfrei bleiben.\""},
  {"id":393, "text":"\"Zusätzlich sollen auch Fußnoten (Laufeigenschaften, Profil, Geräuschpegel, Liter Alkohol auf 100 km) ergänzt werden.\""},
  {"id":394, "text":"\"Aber nur zur Sicherheit, falls Sachsen irgendwann ein Problem mit Rechtsextremismus bekommt.\""},
  {"id":395, "text":"\"Kinder sind als solche bereits ein Armutsrisiko. Daher sollten die leichtsinnigen Eltern nicht auch noch für ihre Kurzsichtigkeit bestraft werden.\""},
  {"id":396, "text":"\"Denn nachhaltige Nahrungserzeugung ist für uns als PARTEI sehr wichtig - ohne Nahrung, keine Wähler!\""},
  {"id":397, "text":"\"Nicht nötig. Sie werden den Wölfen zum Fraß vorgeworfen.\""},
  {"id":398, "text":"\"Der Glauben an blühende Landschaften ist in Sachsen nicht mehr Staatsreligion.\""},
  {"id":399, "text":"\"Ein Tempolimit von 120 cm/h ist ein hervorragendes Mittel gegen Bevölkerungsrückgang/die Landflucht im Osten.\""},
  {"id":400, "text":"\"Käfighaltung ist in der Europäischen Union seit 2012 nicht mehr zulässig.\""},
  {"id":401, "text":"\"Denn Sachsen treiben bisher Missgunst, Misanthropie und Chrystal Meth an. Da wird es Zeit für alternative Technologien.\""},
  {"id":402, "text":"\"Allerdings nur unter Vorbehalt. Mittelmäßiges Personal aus Westdeutschland und gescheiterte Karrieren aus dem Bundeskabinett sind ausgenommen.\""},
  {"id":403, "text":"\"Wir empfehlen eine ähnliche Kennzeichnung, wie die Gruppen in Kindergarten. Sondereinsatzkommando Krabbelkäfer kann die verharmlosende Tarnung aufrechterhalten.\""},
  {"id":404, "text":"\"Nicht nur an Deutsche. Dann hat ja der sächsische Patriot gar nichts davon ('Das ist nicht mehr mein Land')\""},
  {"id":405, "text":"\"Und wir fordern zudem, dass tariflohnbezahlende Subunternehmer die von ihnen beauftragten Sub-Subunternehmer den doppelten Tariflohn zahlen, Sub-Sub-Subunternehmer den dreifachen usw.\""},
  {"id":406, "text":"\"Oder wo sollen sonst Bergleute ausgebildet werden?\""},
  {"id":407, "text":"\"Wir würden die SPD sehr vermissen.\""},
  {"id":408, "text":"\"Hauptsache gratis, denn nichts mögen Ostdeutsche mehr, als wenn's was für umme gibt.\""},
  {"id":409, "text":"\"Forschung, die man wirklich praktisch anwenden kann, gehört nicht an Sächsische Hochschulen: Gewaltforschung gehört in Sachsen auf die Straße!\""},
  {"id":410, "text":"\"Die Alternative Fachkräfte an der Auswanderung zu hindern, hat sich historisch nicht bewährt.\""},
  {"id":411, "text":"\"Enteignen. Geil.\""},
  {"id":412, "text":"\"Zum traditionellen sächsischen Familienbild gehört schließlich auch der Hund.\""},
  {"id":413, "text":"\"Alles was die Faulenquote fördert wird von uns unterstützt.\""},
  {"id":414, "text":"\"Gibt es bereits Radwege in Sachsen?\""},
  {"id":415, "text":"\"Der Mindermengenzuschlag beim Händler ist Strafe genug.\""},
  {"id":416, "text":"\"Die Kohle ist am Ende. Trotzdem muss die Lausitz weiter umgegraben werden, um endlich große Teile Ostsachsens fluten zu können. So bleiben Arbeitsplätze erhalten (Baggerfahrer) und es entstehen neue (Tourismus).\""},
  {"id":417, "text":"\"Bis das Höchstwahlalter eingeführt wird, muss das Mindestwahlalter auf 0 Jahre gesetzt werden, um Diskriminierungsfreiheit zu gewährleisten.\""},
  {"id":418, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":419, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":420, "text":"\"Eine sichere Energieversorgung in Sachsen ist nur mit Energieträgern hoher Energieflussdichte möglich. Im Rahmen des Aufbauprogramms der 'Neuen Seidenstraße' wollen wir Sachsen reindustrialisieren. Deshalb wird der Energiebedarf in Sachsen kräftig steigen. Wir brauchen also die weitere Nutzung der Braunkohle, schnell die Einführung der Kernenergie (Kernspaltung) und so schnell, wie möglich die Kernfusion hier.\""},
  {"id":421, "text":"\"Sachsen hat sehr lange Außengrenzen. Dadurch gibt es bei uns vermehrt internationale Kriminalität. Die könnte durch die sächsische Grenzpolizei erfolgreich bekämpft werden.\""},
  {"id":422, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":423, "text":"\"Wir sollten verschiedene Maßnahmen und vor allem Anreize schaffen, um junge Mediziner für die Arbeit im ländlichen Raum zu gewinnen.\""},
  {"id":424, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":425, "text":"\"Die Belastung für den Bürger durch Steuern, Abgaben und Gebühren ist sowieso schon zu hoch.\""},
  {"id":426, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":427, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":428, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":429, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":430, "text":"\"Wir lehnen den Kult um den menschengemachten Klimawandel ab. Es ist wissenschaftlich bewiesen, dass die Sonne der Hauptakteur im Klimageschehen ist. Dazu kommen kosmische Strahlung, Vulkanismus und andere Faktoren. Der Anteil des Menschen dabei ist winzig. CO2 ist der Lebensstoff der Pflanzen! - Der jetzige Anteil in der Atmosphäre von 400 ppm ist eher zu wenig, als zu viel.\""},
  {"id":431, "text":"\"Die Charakter- und Persönlichkeitsbildung der jungen Menschen sollte ja sogar im Mittelpunkt der schulischen Bildung stehen!\""},
  {"id":432, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":433, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":434, "text":"\"In der konventionellen Landwirtschaft werden auch gute Produkte erzeugt, nur entsprechend günstiger. Wir sollten eher den Schwerpunkt der Förderung auf den landwirtschaftlichen Familienbetrieb legen, anstatt auf große Agrarerzeuger. Dadurch haben wir die Gewähr, dass für alles gesorgt wird: Gute Nahrungsmittel, Schutz der Pflanzen und Tiere, und auch Schutz der Umwelt.\""},
  {"id":435, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":436, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":437, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":438, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":439, "text":"\"Der moderne PKW, ob Benziner oder Diesel, ist technisch ausgereift, verbraucht wenig Treibstoff und lässt nur sehr wenig Schadstoffe in die Umwelt. Deshalb sollten wir diese Transportart nicht vernachlässigen. Wenn wir umfassend fördern wollen, dann sollten wir das im kostengünstigen öffentlichen Nah- und Fernverkehr in Sachsen tun.\""},
  {"id":440, "text":"\"Wir sollten die Bewerber nehmen, die am qualifiziertesten sind.\""},
  {"id":441, "text":"\"Polizisten sollten nicht noch offensichtlicher Zielscheibe von Angriffen werden.\""},
  {"id":442, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":443, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":444, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":445, "text":"\"Alle Wählerstimmen sollten gleich viel Wert sein. Wenn 1% der Stimmen einen Parlamentssitz ausmacht, sollte eine Partei, die ein Prozent bekommt, auch einen Sitz bekommen.\""},
  {"id":446, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":447, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":448, "text":"\"Vertreter der Wirtschaft in Deutschland beklagen sich, dass fast ein Viertel der Schulabgänger nicht einstellbar sind: Mangelnde Qualifikation, Aufmerksamkeits- und Konzentrationsprobleme und auch mangelndes Interesse an Arbeit seien die Hauptursachen. Darum brauchen wir die Einführung des klassischen, humboldtschen Bildungssystems in den sächsischen Schulen. Und in der Erwachsenenbildung brauchen wir einen entsprechenden Ansatz. Da sollte unsere Hauptförderung liegen.\""},
  {"id":449, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":450, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":451, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":452, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":453, "text":"\"Cannabis ist eine brutale Droge. Sie zerstört die Denk- und Konzentrationsfähigkeit und auch die 'soziale Kompetenz' der Konsumenten.\""},
  {"id":454, "text":"\"Die erneuerbaren Energien sind Betrug. Durch die Energiewende hat sich der Strompreis in den letzten 18 Jahren hier schon verdoppelt. Wenn in Kürze die Kernkraftwerke abgeschaltet werden, wird es noch wesentlich teurer. Wissenschaftlich gesehen, braucht eine moderne Industrienation Energieträger mit hoher Energieflussdichte. Deshalb führt der Weg in eine erfolgreiche Zukunft über die maßvolle Nutzung von Kohle, Öl und Gas hin zur Kernenergie (Kernspaltung) und bald zur Nutzung der Kernfusion.\""},
  {"id":455, "text":"\"Das Volljährigkeitsalter ist auch das richtige Alter, mitzuentscheiden, wer das Land regieren soll.\""},
  {"id":456, "text":"\"Der Wolf gehört zwar grundsätzlich zum deutschen Wald und sollte hier die notwendige gesellschaftliche Akzeptanz erfahren, aber auch der Bestand des Wolfes muss kontrolliert und reguliert werden.\""},
  {"id":457, "text":"\"Als traditioneller Feiertag hat der Buß- und Bettag seinen Platz in unserer Gesellschaft gefunden und erinnert dabei an die ehemals christliche Geschichte unseres Landes. Es gibt daher keinen ersichtlichen Grund diesen Feiertag abzuschaffen.\""},
  {"id":458, "text":"\"Der Kohleausstieg muss sozialverträglich und mit großer Umsicht erfolgen. Ein übereiltes Vorgehen gefährdet wirtschaftliche Existenzen von Arbeitnehmern und Betrieben. Selbst der geplante Ausstieg bis 2038 wirft bereits etliche Fragen auf, ein übereiltes Vorgehen ist daher völlig abzulehnen. Wir fordern Vernunft statt rot-grüner Utopien.\""},
  {"id":459, "text":"\"In Zeiten ständig ansteigender Kriminalität, besonders durch illegale Einwanderung, grenzüberschreitenden Drogen- und Menschenschmuggel oder Fahrzeugdiebstahl, muss das Land Sachsen zur Bekämpfung von Grenzkriminalität über eine eigene Grenzpolizei verfügen.\""},
  {"id":460, "text":"\"Dieses Modell hatte sich so ähnlich über viele Jahrzehnte, bspw. in der damaligen DDR, bestens bewährt und sollte baldigst eine Renaissance erleben. Hier haben Schüler gemeinsam lange Zeit, sich für den weiteren Bildungs- oder Ausbildungsweg zu entscheiden.\""},
  {"id":461, "text":"\"Dem Landärztemangel muss mit umfangreichen Maßnahmen und Mitteln begegnet werden, auch wenn der hier vorliegende Ansatz nicht die Grundursachen bekämpft und nur als vorübergehendes Instrumentarium angesehen werden kann.\""},
  {"id":462, "text":"\"Der Landesverfassungsschutz soll nicht aufgelöst werden, allerdings darf dieser sich keinem politischen Diktat unterwerfen und hat neutral und ausgewogen seine Aufgabe wahrzunehmen. Bisher ist bei den Verfassungsschutzbehörden allgemein eine starke Kurzsichtigkeit auf dem linken Auge festzustellen.\""},
  {"id":463, "text":"\"Eigener Wohnraum stellt einen Anreiz zur Familienplanung dar, ist eine gute Möglichkeit der Altersabsicherung und daher zu fördern. Die Entlastung von der Grunderwerbssteuer ist dafür ein geeignetes Mittel.\""},
  {"id":464, "text":"\"Elektrofahrzeuge sehen wir nicht als die massentaugliche, zukunftsorientierte Lösung an, daher lehnen wir die flächendeckende Errichtung von Ladestationen in öffentlichen Einrichtungen auch ab. Dies würde ein ungeheuer teures und aufwendiges Unterfangen für eine bloße Zwischenlösung sein.\""},
  {"id":465, "text":"\"So wie auch auf Bundesebene vorgesehen, soll Abschiebehaft ein adäquates Mittel gegen Abschiebe-Entziehung darstellen und dabei helfen, abgelehnte Asylbewerber und Gefährder unkompliziert und zügig wieder in ihre Heimatländer zu schicken.\""},
  {"id":466, "text":"\"Allerdings ist dazu auch erstmal eine klare Regelung des Einkommens der Lehrer notwendig. Derzeit gibt es Lohnunterschiede von bis zu 1000 Euro netto zwischen angestellten und verbeamteten Lehrern.\""},
  {"id":467, "text":"\"Dies stellt einen zu großen Eingriff in die privaten Rechte des Einzelnen dar. Wir sprechen uns grundsätzlich für die Stärkung der Polizei und deren Möglichkeiten aus, allerdings darf die Bekämpfung des Kriminalitätsanstiegs nicht mit dem Verlust von Bürgerrechten erkauft werden.\""},
  {"id":468, "text":"\"Es darf keine weitere Besteuerung für neue Utopieprojekte geben. Solange Steuergelder jetzt schon für unnütze und teils dekadente Gesellschaftsexperimente - wie Gender etc. - verschwendet werden, verbieten sich weitere Steuererhöhungen von selbst.\""},
  {"id":469, "text":"\"Die bewährten Kopfnoten mit Hinweis auf das Verhalten und die Führung des Schülers müssen erhalten bleiben und einen pädagogischen Effekt erzielen. Bei den Bewertungen geht es gerade um die Bereiche, die das soziale Zusammenleben beeinflussen, es muss zukünftig darauf noch größerer Wert gelegt werden.\""},
  {"id":470, "text":"\"Eine Erhöhung der bisherigen Anstrengungen gegen Rechtsextremismus ist nicht notwendig, vielmehr muss der Freistaat Sachsen auf der politisch linken Seite endlich nachlegen und in Regionen wie bspw. Leipzig-Connewitz dem gewaltbereiten linken Mob konsequent entgegen treten.\""},
  {"id":471, "text":"\"Wir treten für einen kostenfreien Kita-Platz ab dem 3. Lebensjahr ein. Bis dahin ist es wünschenswert, unter Nutzung der Elternzeit, das Kind daheim zu behalten.\""},
  {"id":472, "text":"\"Dies ist grundlegend zu begrüßen. Ökologische Landwirtschaft ist eine der wichtigsten und notwendigsten Herausforderungen unserer Zeit und eine gesamtgesellschaftliche Aufgabe, hier ist jede gezielte Förderung eine lohnende Investition.\""},
  {"id":473, "text":"\"Prinzipiell ist der ALGII-Empfänger zur Mitwirkung bei der Wiedereingliederung in den Arbeitsmarkt verpflichtet. Allerdings ist das momentan vorhandene und praktizierte Hartz IV-Modell äußerst reformbedürftig und gängelt den Bürger oft ungebührlich mehr, als dass es bei der Arbeitssuche tatsächlich weiter hilft.\""},
  {"id":474, "text":"\"Allgemein sollte die Trennung von Staat und Kirche tatsächlich auch in der Schule vorgenommen und eingehalten werden. Jeglicher Religionsunterricht hat an Schulen daher zu unterbleiben.\""},
  {"id":475, "text":"\"Der zügige Autobahnverkehr ist modern, ausdrücklich zu begrüßen und zu erhalten. Er stellt für Wirtschaft und Privatbereich einen Standortvorteil dar und wir lehnen jede weitere Gängelung des deutschen Bürgers ab, getreu dem Motto: 'Freie Fahrt für freie Bürger'.\""},
  {"id":476, "text":"\"Die zentrale Unterbringung ermöglicht auch eine zentralisierte und effektive Bearbeitung, spart Steuergelder und kann ggf. die Aufrechterhaltung der inneren Sicherheit und Ordnung im Land positiv beeinflussen.\""},
  {"id":477, "text":"\"Auch konventionelle Antriebstechnologien haben noch erhebliches Potential und dürfen nicht per se hinten angestellt werden. Zudem stehen wir als ADPM Subventionierungen grundsätzlich kritisch gegenüber.\""},
  {"id":478, "text":"\"Generell stellt die Frauenquote einen Rückschritt bei der Gleichstellung zwischen Mann und Frau dar. Allein fachliche und sachliche Eignung darf Auswahlkriterium sein, nicht aber das Geschlecht. Wir als ADPM lehnen diesbezüglich jegliche Quotenregelung\""},
  {"id":479, "text":"\"Der oft schwere und heikle Einsatz unserer Polizei darf nicht ungebührlich noch dadurch belastet werden, dass eine individuelle Kennzeichnung erfolgt. Dies kann und wird dann von Anarchisten und Staatsfeinden als Druckmittel gegen den Polizeibeamten, im schlimmsten Fall gegen dessen Familie, eingesetzt.\""},
  {"id":480, "text":"\"Die Zahlung von Wohngeld soll nur an deutsche Staatsbürger erfolgen, alles andere wäre unangebracht und würde nur eine weitere Aufforderung zu illegaler Masseneinwanderung darstellen.\""},
  {"id":481, "text":"\"Ordnungsgemäße Bezahlung, und damit ggf. Tariflohn, ist zwar ein durchaus wünschenswertes Kriterium, kann aber nicht ausschlaggebend für die Vergabe staatlicher Aufträge sein. Hier kommt es auf andere Faktoren an, zumal auch Nicht-Tarif-Löhne durchaus akzeptabel und vertretbar sein können.\""},
  {"id":482, "text":"\"Förderschulen haben sich über Jahrzehnte als Ort der spezifischen Bildung und Potentialausschöpfung benachteiligter Kinder bewährt. Diese dürfen auf keinen Fall linken Gesellschaftsexperimenten wie Inklusion o. ä. geopfert werden.\""},
  {"id":483, "text":"\"Zur Belebung unserer parlamentarischen Demokratie sollte die Hürde auf ein Prozent gesenkt werden. Dies würde auch der Politikverdrossenheit vieler Bürger entgegenwirken und neue politische Möglichkeiten und Konstellationen herbeiführen.\""},
  {"id":484, "text":"\"Wir setzen uns für eine Grundrente von mindestens eintausend Euro nach 40 Arbeitsjahren ein. Eine auskömmliche Rente für diejenigen, die in Deutschland ihr Arbeitsleben investiert haben, ist eine gesamtgesellschaftliche Pflichtaufgabe.\""},
  {"id":485, "text":"\"Es gibt keinen nachvollziehbaren Grund, warum Kapazität und Potential staatlicher Hochschulen nicht auch der Landesverteidigung zugutekommen sollen.\""},
  {"id":486, "text":"\"Ein Fachkräftemangel ist in einigen Bereichen zwar tatsächlich feststellbar, allerdings ein Produkt verfehlter Bildungspolitik, speziell auch in den Bereichen Aus- und Weiterbildung. Hier ist also auch sofort anzusetzen, weitere Zuwanderung ist keine grundsätzliche Lösung. Es wäre falsch, Fehler der Vergangenheit mit neuen Fehlern heilen zu wollen.\""},
  {"id":487, "text":"\"Privateigentum ist Privateigentum und in diesem Sinne geschützt, darauf baut unsere gesamte Gesellschafts- und Werteordnung auf. Dem Politikversagen kann und darf nicht durch Zwangsenteignung begegnet werden.\""},
  {"id":488, "text":"\"Das traditionelle Familienbild ist das Modell, aus dem Kinder und somit neue Generationen hervorgehen. Es ist natürlich und gesellschaftlich das einzig reproduzierende Modell und sollte damit besonderen Schutz und Wert genießen. Unabhängig davon müssen sicher auch andere Modelle von Lebensgemeinschaften akzeptiert sein, allerdings nicht als Grundlage in der Schulbildung.\""},
  {"id":489, "text":"\"Allgemeine Weiterbildung kann nicht auf dem Rücken privater Unternehmen und Betriebe erfolgen, dies ist Privatangelegenheit.\""},
  {"id":490, "text":"\"Dies ist ein völlig utopisches und zudem wenig nützliches Vorhaben. Auch wir sprechen uns für Radwege aus, dort wo sie unkompliziert möglich und zudem von Nutzen sind.\""},
  {"id":491, "text":"\"Ob und inwieweit Cannabis schädlicher oder auch harmloser als Alkohol ist, sollte noch abschließend festgestellt und dann politisch bewertet werden.\""},
  {"id":492, "text":"\"Wir sprechen uns klar für weitere staatliche Forschung und Entwicklung zum Thema Energiegewinnung und Energiespeicherung aus, auch und gerade, aber nicht nur, im Bereich erneuerbare Energie. Eine Stromsubventionierung aus Steuergeldern, Umlagen etc. lehnen wir allerdings ab.\""},
  {"id":493, "text":"\"An Wahlen für Landes- und Bundesparlamente, also gesetzgebende Gremien, sollen nur erwachsene Personen mit einem Alter von mindestens 18 Jahren teilnehmen dürfen. Hierfür sollte eine gewisse Reife und Lebenserfahrung vorhanden sein.\""},
  {"id":494, "text":"\"Da die Wölfe in weiten Teilen keine Wölfe, sondern verwilderte Wolfshunde in unterschiedlichen Hybridanteilen sind, schadet der Pseudo-Wolfsschutz dem tatsächlichen Wolf, so es ihn in Sachsen überhaupt gibt. Die Mischlinge sind wahrscheinlich das Ergebnis einer völlig verfehlten Tierschutzpolitik und dringend aufzuarbeiten.\""},
  {"id":495, "text":"\"Sächsische Bürger zahlen für diesen Feiertag einen Aufschlag bei der Pflege-Versicherung und damit einen gesellschaftlichen Ausgleich.\""},
  {"id":496, "text":"\"Sachsen soll die konventionellen Kraftwerke erhalten und in Kernenergie investieren.\""},
  {"id":497, "text":"\"Wenn die Bundesregierung die Bundespolizei (früher Bundesgrenzschutz) an ihrer Arbeit hindert, müssen wir uns davon unabhängig machen. Daher schlagen wir vor, eine eigene Grenzpolizei innerhalb der Landespolizei zu schaffen.\""},
  {"id":498, "text":"\"Wir befürworten das dreigeteilte Schulsystem. Die Durchlässigkeit zwischen den Schulformen muss verbessert werden. Dafür ist eine Verbesserung des Lern- und Leistungsniveaus dringend notwendig.\""},
  {"id":499, "text":"\"Es gibt bereits ein Stipendium für zukünftige Landärzte, diese Forderung geht in die gleiche Richtung und es ist fraglich, ob sie einen Mehrwert hat.\""},
  {"id":500, "text":"\"Solche Forderungen entstammen meist den extremistischen Rändern und sind abzulehnen.\""},
  {"id":501, "text":"\"Wir müssen zum Volk der Eigentümer werden, das 'Volkseigentum' ist gescheitert. Im Vergleich zu vielen anderen Ländern hat D. eine sehr geringe Wohn-Eigentums-Quote, obwohl es eine der besten Vorsorgemöglichkeiten für das Alter ist und zudem Familie und Generationen verbindet. Angesichts sinkender Rentenniveaus und einer Negativ-Zins-Politik sollte der Immobilienerwerb durch Steuer-Erleichterungen gefördert werden.\""},
  {"id":502, "text":"\"Schon wieder eine grüne Milchmädchenforderung. Unser Stromnetz ist auf einen deutlichen Zuwachs an Ladestationen nicht eingerichtet, die Elektrofahrzeuge sind derzeit in viel zu geringer Zahl vorhanden und werden auch zukünftig nicht konkurrenzfähig sein.\""},
  {"id":503, "text":"\"Es wird zur Regel, dass Abschiebungen aus verschiedensten Gründen nicht funktionieren. Wenn die sog. Abschiebehaft dabei hilft zu verhindern, dass sich Ausreisepflichtige der Abschiebung entziehen, muss diese Maßnahme angewandt werden.\""},
  {"id":504, "text":"\"Wenn dieser Trend anhält, können wir bald gleiches Gehalt für alle fordern - das sind sozialistische Verhältnisse. Erzieher werden inzwischen angemessen bezahlt - ansonsten ist nicht primär das Gehalt für eine Berufswahl entscheidend, sondern die persönliche Eignung und Begabung.\""},
  {"id":505, "text":"\"Wenn die aktuelle Sicherheitslage ein solches Vorgehen nötig macht, ist dies erschreckend und ein Zeichen für staatlichen Kontrollverlust. Wenn dadurch Straftaten vermieden werden können und Bürger besser geschützt werden, ist es als vorübergehende Notmaßnahme zu betrachten.\""},
  {"id":506, "text":"\"Die Steuerlast in Deutschland ist für Bürger und Unternehmen jetzt schon erdrückend. Die Steuer- und Abgabenlast liegt aktuell bei 54,7% (https://www.steuerzahler.de/belastungs-check/?L0). Für die Umwelt bringt eine deutsche CO2-Steuer nichts genauso wenig wie Ökosteuer, Mineralölsteuer etc. Sie vergrößert nur die Einnahmen der Regierung. Wer CO2 einsparen will, baut Kernkraftwerke statt Windräder. Davon unbenommen ist die Frage, welche Rolle CO2 bei der Klimaentwicklung wirklich spielt.\""},
  {"id":507, "text":"\"Es gibt keinen Grund die Kopfnoten abzuschaffen Schule ist Bildung und Erziehung zum Erwachsenwerden gehört auch soziales Lernen, das sich in den Kopfnoten widerspiegelt.\""},
  {"id":508, "text":"\"Grundsätzlich sind alle Formen von Extremismus zu bekämpfen links und rechts. Dass hier wieder ausschließlich vom Rechtsextremismus gesprochen wird, ist symptomatisch.\""},
  {"id":509, "text":"\"Kitas sind bereits mit vielen Steuermitteln subventioniert. Ein Beitrag der Eltern ist richtig und trägt dazu bei, dass diese Gemeinschaftsleistung aller Steuerzahler von Eltern ihrerseits gewürdigt wird. Außerdem gibt es bereits Abstufungen nach Einkommens-Staffeln für finanziell schwächere Familien. Private Betreuung hat diesen Subventionsvorteil nicht.\""},
  {"id":510, "text":"\"Warum soll der Staat ständig etwas fördern? Wenn die wirtschaftlichen Rahmenbedingungen stimmen, soll die Politik die Unternehmer in Ruhe ihre Arbeit machen lassen. Das gilt auch für Bauern und Landwirte, die jetzt schon viel zu stark von Subventionen abhängig sind. Diese Abhängigkeit müssen wir langfristig verringern und damit die Rahmenbedingungen für bäuerliches Leben und Wirtschaften verbessern.\""},
  {"id":511, "text":"\"Hartz IV ist eine Solidaritätsleistung der Bürger und Steuerzahler und darf Mitwirkung verlangen. Besser als Hartz IV ist unser Konzept der aktiven Grundsicherung, die NICHT auskömmlich sein soll und zum Arbeiten aktiviert. Diese aktive Grundsicherung braucht keine bürokratische Überwachung und ersetzt auch Nebenleistungen. Sie sorgt zudem dafür, dass jeder, der arbeiten kann, durch seine Arbeit deutlich bessergestellt ist als diejenigen, die grundlos nicht arbeiten gehen.\""},
  {"id":512, "text":"\"Das Christentum ist eine unserer wesentlichen kulturellen Grundlagen. Da evangelischer und katholischer Religionsunterricht nicht als Bekenntnisunterricht stattfindet, gibt es keinen Grund ihn abzuschaffen.\""},
  {"id":513, "text":"\"Dies ist nicht notwendig und auch nicht sinnvoll, denn es gibt erstens schon an vielen Strecken Limitierungen. Zweitens erschließt sich der Sinn weiterer genereller Limits nicht zur Sicherheit tragen sie jedenfalls nicht bei, denn die meisten Unfälle passieren bei niedrigeren Geschwindigkeiten. Verbote frönen nur der zwanghaften Vorstellung alles regulieren zu müssen, weil der Bürger zu blöd sei.\""},
  {"id":514, "text":"\"Eine zentrale Unterbringung ist richtig, sinnvollerweise sollte die Dauer des Verfahrens innerhalb weniger Wochen abgeschlossen sein.\""},
  {"id":515, "text":"\"Der Staat fördert alleine nichts es sind die Steuergelder der Bürger! Forschung ist immer richtig, allerdings in alle Antriebstechnologien, denn weder Politiker noch Wissenschaftler können immer zuverlässig vorhersagen, welches Forschungsprojekt letztlich zum Erfolg führt und tatsächlich ein verwertbares Ergebnis zeitigt. Wenn Politik Forschung einschränkt oder einseitig subventioniert, resultieren künstliche Märkte und Blasen, die langfristig den Fortschritt aufhalten statt voranzutreiben.\""},
  {"id":516, "text":"\"Frauen und Männer sind verschieden, und das ist gut so. Sie setzen voraus, dass Männer und Frauen gleiche Vorlieben und Ziele verfolgen. Besser sind gute Schulen, Praktika und eine gute Berufsorientierung, damit jeder seinen eigenen beruflichen Weg gehen kann. Quoten sind genauso realitätsfern wie die Annahme, dass nur eine akademische Ausbildung eine gute Ausbildung ist. Akzeptieren wir, dass Menschen sehr unterschiedliche Fähigkeiten haben und genau darin unsere kreative Chance liegt.\""},
  {"id":517, "text":"\"Diese grüne Forderung ist uralt und bleibt falsch. Sonst müssten konsequent alle Bürger mit einer Kennzeichnung herumlaufen. Leider geht es bei dieser Forderung nicht um den Schutz von Bürgerrechten wie meistens behauptet, sondern darum, Polizisten ggf. separat an den Pranger zu stellen. Polizisten tragen für uns ihre Haut zu Markte und sollten dafür unser Vertrauen und unseren Schutz genießen.\""},
  {"id":518, "text":"\"Die Nebenleistungen zu Hartz IV sollen generell überprüft und mit der Einführung der aktiven Grundsicherung kompensiert werden. Daher ist eine solche Forderung nicht zielführend. Sie differenziert zudem nur wenig zwischen langjährigen integrierten und Steuer zahlenden Ausländern und illegalen Migranten.\""},
  {"id":519, "text":"\"Was für ein linker Unfug, der Unternehmern per se misstrauisch gegenüber steht. Solche Politik killt den Mittelstand und mischt sich unzulässig in interne Betriebsabläufe ein.\""},
  {"id":520, "text":"\"Ja - die Inklusionsstrategie der Bundesregierung und vieler Landesregierungen ist gescheitert, deshalb plädieren wir seit 2014 für den Erhalt der Förderschulen.\""},
  {"id":521, "text":"\"Die 5%-Hürde ist demokratisch nicht zu rechtfertigen, bei Kommunalwahlen ist sie teilweise bereits abgeschafft. Sie ist vor allem Konkurrenzschutz, also Protektionismus für die etablierten Parteien und daher abzuschaffen, denn Konkurrenz belebt auch das politische Geschäft.\""},
  {"id":522, "text":"\"Die SPD-Grundrente ist in der jetzigen Form abzulehnen, denn sie ist Betrug am Wähler und Steuerzahler. Unser Vorschlag der aktiven Grundsicherung ersetzt die Grundrente und Hartz IV. Statt Grundrente brauchen wir eine grundlegende Reform, die Bürger und ihren Verdienst und ihr Eigentum besser vor staatlichem Zugriff schützen.\""},
  {"id":523, "text":"\"Politik soll die Freiheit der Forschung garantieren.\""},
  {"id":524, "text":"\"Wo Fachkräfte nötig sind, müssen Arbeitgeber die Möglichkeit haben diese einzustellen aus dem In- und Ausland. Weder die verstärkte illegale Einwanderung nach Deutschland spätestens seit 2015 noch das neue Fachkräfteeinwanderungsgesetz der Bundesregierung bieten geeignete Voraussetzungen für eine erfolgreiche Fachkräfte-Strategie.\""},
  {"id":525, "text":"\"Enteignungen sind grundlegend abzulehnen, außerdem gibt es selbst in sächsischen Großstädten immer noch viel Leerstand und damit Raum für Stadtsanierung.\""},
  {"id":526, "text":"\"Diese These ist missverständlich und tendenziös. Familie IST Mutter, Vater, Kind bzw. Kinder. Ob als Patchworkfamilie oder in langjähriger stabiler Beziehung. Darüber hinaus gibt es alle möglichen Formen des Zusammenlebens, die gesellschaftlich respektiert, aber eben nicht die klassische Familie sind. Der Wert eines Menschen und seine Rechte hängen auch nicht von der Lebensform ab, in der er lebt. Wenn alles zum Standard Familie erhoben wird, ist der Standard entwertet.\""},
  {"id":527, "text":"\"Klingt gut, aber der Teufel steckt im Detail was ist allgemeine Bildung? Demokratieförderung à la Linke? Eine Reise nach Rom? Wir halten wenig davon, weitere Ansprüche sofort gesetzlich zu verankern stattdessen sollten Unternehmen, die ihre Mitarbeiter weiterbilden, dafür steuerlich entlastet werden dann braucht es keinen gesetzlichen Anspruch. Wer sich privat auf anderem Gebiet qualifizieren, darf das tun es gibt aber keinen Grund, dies extra zu belohnen oder zu fördern.\""},
  {"id":528, "text":"\"Wieder einmal eine unsinnig grüne Forderung. Radwege sind dort richtig und gut, wo es ständig viele Radfahrer gibt und die Straßenbreite dafür ausreichend ist. Ansonsten rangiert diese Forderung unter Steuerverschwendung.\""},
  {"id":529, "text":"\"Die strafrechtliche Verfolgung bei Kleinstmengen würde unseren ohnehin völlig überlasteten Justizapparat überfordern.\""},
  {"id":530, "text":"\"Der hektische Ausbau erneuerbarer Energien hat bereits zu Umweltschäden geführt (Insekten- und Vogelsterben, Betonfundamente von Windrädern in freier Natur), weitere Risiken sind derzeit noch nicht ausreichend erforscht. Wir brauchen als Industrieland einen bezahlbaren Energie-Mix, leistungsfähige Kraftwerke und Forschung in neue Technologien. Anstatt übereilt aus Kohle und Kernkraft auszusteigen, fordern wir den Erhalt der aktuellen KWe und den Bau eines Kernkraftwerkes, z.B. in der Lausitz.\""},
  {"id":531, "text":"\"Rechte und Pflichten müssen altersmäßig miteinander im Einklang stehen. Eine Senkung des Wahlalters ist daher abzulehnen. Man sollte stattdessen über eine Anhebung des Wahlalters auf 21 Jahre nachdenken, weil die politische Bildung Jugendlicher vor dem 21. Lebensjahr häufig unzureichend ist und Jugendliche anfälliger für ideologische Verführungen sind.\""},
  {"id":532, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":533, "text":"\"Abgeschaffte Feiertage dienen nur dem Profit und schaden der Erholung der Arbeiter. Besser wäre natürlich ein nicht-religiöser Feiertag, wie z.B. der 8. März (Tag der Frauenrechte) oder 8. Mai (Befreiung vom Faschismus).\""},
  {"id":534, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":535, "text":"\"Es gibt keinen Grund eine sächsische Grenzpolizei aufzustellen.\""},
  {"id":536, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":537, "text":"\"Es müssen mehr Medizinstudienplätze geschaffen werden.\""},
  {"id":538, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":539, "text":"\"Soll differenziert erhobenem werden. Bei einer Erwerbssumme bis 8.000.000 EUR 3% Grunderwerbssteuer. Darüber 6% Grundwerbesteuer.\""},
  {"id":540, "text":"\"Die Automobilindustrie braucht keine derartige Förderung.\""},
  {"id":541, "text":"\"Asylbewerber solle nicht in Abschiebehaft, sondern in die Wohnungen, in denen sie nach Gewährung des Asyls bleiben dürften.\""},
  {"id":542, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":543, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":544, "text":"\"Steuergelder absorbieren kein CO2. Der Freistaat Sachsen soll sich dafür einsetzen, Großproduzenten dieses Treibhausgas zum Betrieb von Anlagen zu verpflichten, mit welchen CO2 der Luft entzogen und gebunden werden kann. Die CO2-Konzentration in der Luft muss praktisch gesenkt werden. Dies kann auch Anreize für die Forschung bringen.\""},
  {"id":545, "text":"\"Probleme bei der Motivation zum Lernen sind vorrangig durch das soziale Umfeld geprägt Trostlosigkeit, Aussichtslosigkeit und Chancenlosigkeit herrschen in den Köpfen vieler junger Menschen unter dem Einfluss des gegenwärtigen ausbeuterischen Wirtschaftssystems. Kopfnoten bewerten damit vorrangig nur die den Schülern aufgeprägten Schwächen, deren Beseitigung das Erziehungs- und Bildungswesen versäumt hat - sie bewerten also das Erziehungs- und Bildungswesen selbst.\""},
  {"id":546, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":547, "text":"\"Die Betreuung der Kinder in den Kindertagesstätten muss unentgeltlich sein, damit jedes Kind diese Einrichtungen nutzen und von der gesellschaftlichen Teilhabe profitieren kann.\""},
  {"id":548, "text":"\"Die Sicherung des Überlebens ist nur mit großindustrieller Produktion gegeben. Diese muss jedoch ökologischer und diesbezüglich gefördert werden.\""},
  {"id":549, "text":"\"Das ist Menschenunwürdig und verstößt gegen das Grundgesetz.\""},
  {"id":550, "text":"\"Mehr als 70% der Sachsen sind keiner öffentlich-rechtlichen Religionsgesellschaft zugehörig.\""},
  {"id":551, "text":"\"Ein Tempolimit von höchstens 120 km/h, aus physikalischen Gründen besser noch 90 km/h, kann viele Leben retten.\""},
  {"id":552, "text":"\"Es darf kein Konzentrationslager für die Opfer imperialistischer Ausplünderungs- und Aggressionspolitik geben.\""},
  {"id":553, "text":"\"Die bestehende Antriebstechnik muss hinsichtlich der gewünschten Merkmale wie Umweltfreundlichkeit und anwendungsbezogene Leistungsfähigkeit weiterentwickelt werden. Alternativ zu den heutigen Elektro-, Verbrennungs- und Pressluftmotoren sollten ja nicht von Tieren oder Menschen gezogene Kutschen gefördert werden.\""},
  {"id":554, "text":"\"Die Doppelbelastung der Frauen durch Beruf und Mutterschaft soll entsprechend kompensiert werden, z.B. durch Teilzeitbeschäftigung auch in Führungspositionen bei vollem Lohnausgleich bis mindestens zum Schuleintritt der Kinder.\""},
  {"id":555, "text":"\"Damit können von Polizisten ausgeübte Übergriff besser verfolgt werden.\""},
  {"id":556, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":557, "text":"\"Der Freistaat soll und darf nicht als Lohndrücker wirken.\""},
  {"id":558, "text":"\"Was sich bewährt hat darf nicht abgeschafft werden.\""},
  {"id":559, "text":"\"Durch die Fünf-Prozent-Hürde sieht das Parlament wegen der wenigen großen Parteien ordentlicher und funktionstüchtiger aus, was nur die Illusion des Parlamentarismus stärkt. Entfiele sie, könnten im Parlament mehr und unterschiedlichere Meinungen sichtbar werden.\""},
  {"id":560, "text":"\"Diese Grundrente muss aber grundgesetz- und menschenrechtskonform sein.\""},
  {"id":561, "text":"\"An Schulen jeglicher Art hat das Militär nichts zu suchen.\""},
  {"id":562, "text":"\"Die Förderung der Zuwanderung bereits ausgebildeter ausländischer Fachkräfte verschiebt den Fachkräftemangel auf die Herkunftsländer und schadet deren gesellschaftliche Entwicklung. Deshalb müssen im Freistaat Sachsen mehr Fachkräfte aus- und weitergebildet werden, auch zugewanderte.\""},
  {"id":563, "text":"\"Der Mensch hat die Erde nicht gemacht. Wie kann er sie oder Teile davon zum Eigentum erklären? Er kann Flächen nutzen und damit besitzen. Wenn er das nicht tut, hat er kein Recht darauf.\""},
  {"id":564, "text":"\"Neben der Vermittlung dieses biologisch sinnvollen Familienbildes muss diese auch gesellschaftlich gefördert werden, bei den Arbeitsmöglichkeiten und -bedingungen sowie bei der Darstellung in den Medien. Das gegenwärtige ausbeuterische Wirtschaftssystem greift insbesondere durch die Zerstäubung der Familienmitglieder dieses Bild an (Arbeit in der Ferne, Egozentrisch geformte Großeltern, mangelnde gesellschaftliche Kinderbetreuung).\""},
  {"id":565, "text":"\"Die lebenslange Weiterbildung ist angesichts der stetigen Entwicklung der Technik eine unabdingbare Notwendigkeit.\""},
  {"id":566, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":567, "text":"\"Der Verkauf von Cannabis muss kontrolliert werden, denn regelmäßiger Konsum hat negative Auswirkung auf die Gehirntätigkeit, die Lernfähigkeit, die Reaktionszeit und damit auf die Zurechnungsfähigkeit.\""},
  {"id":568, "text":"\"Es müssen alle Techniken zur Energieversorgung weiterentwickelt werden.\""},
  {"id":569, "text":"\"Das Wahlrecht sollte nicht durch das Erreichen eines bestimmten Lebensalters 'erworben' werden, sondern davon abhängen, ob man mit seiner Arbeit einen Teil der materiellen Lebensgrundlage der Gesellschafft erschafft. Da Kinderarbeit nicht erstrebenswert ist, ergibt sich daraus automatisch auch eine Beschränkung auf Erwachsene.\""},
  {"id":570, "text":"\"Der Wolf ist wie jede andere bedrohte heimische Tier- und Pflanzenart unter strengen Schutz zu stellen. Mit Landwirten, die Schäden durch Wolfsrisse erleiden, sollen Förderungen für Präventivmaßnahmen und Entschädigungszahlungen vereinbart werden.\""},
  {"id":571, "text":"\"Auch sogenannte stille Feiertage haben ihre Berechtigung und es ist ein Zeichen von Toleranz, wenn Mitbürger, die keiner christlichen Konfession angehören ihren christlichen Mitbürgern zeigen, dass sie bereit sind, an wenigen Tagen im Jahr Zurückhaltung zu üben. Zudem sind Feiertage schnell abgeschafft, aber nur schwer im Konsens einzuführen.\""},
  {"id":572, "text":"\"Die Klimakrise stellt uns alle vor große Herausforderungen und erfordert ein Umdenken bei vielem Gewohntem. Selbstverständlich müssen Programme aufgesetzt werden, um die betroffenen Regionen in der Umstellung weg von der Kohle zu unterstützen. Wir lassen die Menschen dort nicht allein. Priorität hat aber die Zukunft unserer Kinder und Enkel! Der Ausstieg muss noch vor 2030 erfolgen! Kein Dorf darf mehr weichen! Es geht also nicht nur um die Verstromung, sondern um den Abbaustopp als Ganzes.\""},
  {"id":573, "text":"\"Straftaten wie der Fall Anis Amri haben gezeigt, dass eine hohe Diversität an Sicherheitsbehörden Unklarheiten in der Zuständigkeitsabgrenzung verursachen. Eine zusätzliche sächsische Grenzpolizei schließt sich daher aus, zumal die Erfahrungen aus Bayern nicht überzeugen. Letztlich wäre es überdies ein verheerendes Signal für den Umgang mit dem europäischen Selbstverständnis.\""},
  {"id":574, "text":"\"Die Selektion von SchülerInnen nach der vierten Klasse nach vermeintlichem Leistungsvermögen ist nicht nur deutlich zu früh angesetzt, sondern führt zu Segregation. Kann eine Schule zehn Jahrgänge anbieten, ermöglicht dies zudem die Wiederaufnahme des dezentralen Schulbetriebs in Dörfern. Das verkürzt Schulwege und reduziert Verkehrsaufkommen.\""},
  {"id":575, "text":"\"Eine dezentrale medizinische Versorgung ist eine Voraussetzung, um auf dem Land alt werden zu können. Eine Selbstverpflichtung von Studierenden kann hierzu ein Instrument von vielen sein.\""},
  {"id":576, "text":"\"Die Vergangenheit hat gezeigt, dass die Kompetenzgrenzen parallel arbeitender Geheimdienste teils unklar sind.\""},
  {"id":577, "text":"\"Die Grunderwerbsteuer ist eine der wenigen direkten Steuern die ausschließlich dem Land zustehen. Diese zu streichen würde bedeuten dem Freistaat eine Einnahmequelle zu nehmen. Es ist zu prüfen, ob die Höhe der Grunderwerbsteuer angepasst werden sollte. Wenn jemand ein Objekt kauft erwartet auch eine gewisse Infrastruktur vor Ort, diese Kostet auch Geld, daher ist es sinnvoll und angebracht, dass man beim Erwerb von Grundbesitz auch einen Teil für die Gesellschaft beiträgt.\""},
  {"id":578, "text":"\"Wenn man einen Umstieg auf E-Mobilität möchte, ist es unabdingbar, dass man auch E-Tankstellen errichtet. Da sollte der Staat, der diesen Wandel fordert und voranbringt, auch als gutes Beispiel voran gehen.\""},
  {"id":579, "text":"\"Die Tatsache, dass sich ein Mensch um Asyl bewirbt stellt keine Straftat dar sondern ist ein grundlegendes Menschenrecht. Ebenso wenig macht ihn die Ablehnung des Antrags zum Straftäter. Die Gefahr, dass Menschen zu Unrecht mit Haft (Freiheitsentzug) bedroht werden ist klar vorhanden. Grundsätzlich gilt die Unschuldsvermutung.\""},
  {"id":580, "text":"\"Der Arbeitsaufwand pädagogischen Personals hängt nicht mit der Komplexität des vermittelten Schulstoffs zusammen. Die Ausbildung in sozialen Kompetenzen durch ErzieherInnen ist dem fachlichen Lehrauftrag der LehrerInnen gleichwertig und verdient die gleiche Vergütung.\""},
  {"id":581, "text":"\"Das automatisierte Erfassen von Personendaten aus Überwachungsvideos ist ein schwerwiegender Eingriff in Persönlichkeitsrechte und daher abzulehnen. Im Zusammenhang mit Ermittlungen kann relevantes Bildmaterial visuell ausgewertet werden.\""},
  {"id":582, "text":"\"Eine Abgabe auf Treibhausgase verschafft klimagerechten Produkten einen Wettbewerbsvorteil und ist ein wichtiger Schritt zur ökologischen Kostenwahrheit. Die ÖDP favorisiert die Variante, die eine Ausschüttung aller Einnahmen zu gleichen Teilen auf alle BürgerInnen vorsieht. So werden keine volkswirtschaftlichen Mehrbelastungen verursacht. Zudem ist eine solche Abgabe ein Umverteilungsinstrument von oben nach unten.\""},
  {"id":583, "text":"\"Kopfnoten sagen unserer Meinung nach wenig aus. Die darin bewerteten Eigenschaften werden nicht vermittelt sondern werden erwartet. Es entsteht im schlimmsten Fall ein frühzeitiger Wettbewerb unter den Kindern.\""},
  {"id":584, "text":"\"Rechtsextreme und nationalistische Gedanken und Fantasien haben nach Auffassung der ÖDP keinen Platz in unserer Gesellschaft. Projekte, die sich in diesem Sinne engagieren, sollen gefördert werden. Dies können z.B. Aussteigerprogramme, schulische Aufklärung und Förderung demokratischer Projekte (vor allem im ländlichen Raum) oder Stärken von Erinnerungskultur sein, aber auch Verhinderung von Unterwanderung in Behörden und Verwaltung, Erkennen und Kappen rechter Strukturen im Internet.\""},
  {"id":585, "text":"\"Wir fordern die Einführung eines sozialversicherungspflichtigen Erziehungsgehaltes, dass die Leistungen der Eltern bei der Kindererziehung würdigt und Ihnen volle Wahlfreiheit gibt: Kita oder Erziehung zu Hause. Als ersten Schritt empfehlen wir eine Leistung von 1.000Euro monatlich für die ersten drei Jahre eines Kindes. Sie ersetzt Elterngeld und staatliche Krippenfinanzierung. Eine kostenlose Kita lehnen wir ab.\""},
  {"id":586, "text":"\"Der verantwortungsvolle und nachhaltige Umgang mit der Umwelt der Landschaft und den Ökosystemen verlangt eine Abkehr von Agrarfabriken mit Monokultur und Massentierhaltung. Förderungen müssen auf ökologisch zukunftsfähige Landwirtschaftskonzepte beschränkt werden. Kleinbäuerliche und gemeinschaftliche Vorhaben sind wohlwollend zu begleiten.\""},
  {"id":587, "text":"\"Sanktionen sind grundsätzlich vertretbar. Das Sanktionsprinzip von Hartz IV wird jedoch oft den individuellen Fällen nicht gerecht. Grundsätzlich sind Kürzungen unter das Existenzminimum abzulehnen und zu verbieten.\""},
  {"id":588, "text":"\"Der Religionsunterricht soll an öffentlichen Schulen beibehalten werden. Ein gemeinsamer Unterricht unterschiedlicher Konfessionen soll angestrebt werden.\""},
  {"id":589, "text":"\"Ein Tempolimit auf Autobahnen sorgt für mehr Sicherheit im Straßenverkehr. Diese Sicherheit der Allgemeinheit ist höher anzusehen. Wenn man Rennen fahren will oder den Rausch der Geschwindigkeiten erleben möchte, kann man dies durchaus auch auf den verschiedenen Rennstrecken tun, die wir auch in Sachsen haben. Im Sinne des Klimaschutzes ist ein Tempolimit verpflichtend.\""},
  {"id":590, "text":"\"Wie die Erfahrungen zeigen, ist die dezentrale Unterbringung klar zu bevorzugen. Es gibt u.a. weniger internes Konfliktpotential und positive Kontakte mit den Einheimischen sind leichter und besser gestreut. Wenn ich als einzelnen Menschen wahrnehme lerne ich leichter kennen. Außerdem wird eine Ghettoisierung vorgebeugt.\""},
  {"id":591, "text":"\"Der Verbrennungsmotor kann für die Mobilität der Zukunft allenfalls ergänzende Aufgaben übernehmen. Die Entwicklung alternativer Antriebstechnologien ist daher voranzutreiben, wenngleich die ökologischen Belastungen der Alternativen kritisch und ganzheitlich bewertet werden müssen. Grundsätzlich ist die Verkehrsvermeidung das wirksamste Mittel.\""},
  {"id":592, "text":"\"Die ÖDP wünscht sich einen ausgewogenen Frauenanteil in Führungspositionen. Dieses Ziel ist aber durch Abbau struktureller Hindernisse und Schaffung familienfreundlicher Anreize sinnvoller als Quoten. Starre Quotenreglungen bekämpfen das Symptom, nicht die Ursachen.\""},
  {"id":593, "text":"\"Es ist in einem Rechtsstaat unabdingbar, dass auch PolizistInnen für strafbares Handeln verfolgt werden können. Eine individuelle Kennzeichnung ist dafür Voraussetzung. Die Vergangenheit hat gezeigt, dass Polizeigewalt eine Realität ist, die sich nicht in rechtswirksamen Verurteilungen widerspiegelt. Darüber hinaus fordert die ÖDP eine von der Polizei personell entkoppelte Ermittlungsbehörde für Polizeigewalt.\""},
  {"id":594, "text":"\"Die Auszahlung von Sozialleistungen darf nicht diskriminierend oder rassistisch sein.\""},
  {"id":595, "text":"\"Wichtig ist allerdings, dass sich möglichst viele Firmen in Sachsen einer Tarifbindung anschließen und dass bei der staatlichen Vergabe die volle Breite der Vergabebedingungen berücksichtigt werden und die finanziellen Aspekte nur einen Teil davon darstellen. Unterstützend ist eine möglichst hohe Anzahl von Gewerkschaftsmitgliedern, damit Tarife auch verhandelt und durchgesetzt werden.\""},
  {"id":596, "text":"\"Das Ziel einer inklusiven Bildung kann nicht das Unterrichten aller Kinder in Regelschulen sein. Kann eine Regelschule dem individuellen Förderbedarf nicht gerecht werden, müssen spezialisierte Einrichtungen, zumindest ergänzend, zur Verfügung stehen.\""},
  {"id":597, "text":"\"Die Nichtberücksichtigung einer relevanten Anzahl von Wählerstimmen ist undemokratisch und verfälscht die Abbildung des Wählerwillen. Die ÖDP schlägt daher das Verfahren der Integrierten Stichwahl vor.\""},
  {"id":598, "text":"\"Die ÖDP setzt sich für ein sozialversicherungspflichtiges Erziehungs-und Pflegegehalt ein, dass insbesondere für Eltern und pflegende Familienmitglieder später eine auskömmliche Rente sichern soll. Über eine zeitweise Grundrente bis dahin kann diskutiert werden.\""},
  {"id":599, "text":"\"Die militärische Nutzbarkeit von Forschungsergebnissen ist nie auszuschließen. Jedoch ist zu verhindern, dass an öffentlichen Hochschulen Forschungskapazitäten gezielt für das Militär verbraucht werden.\""},
  {"id":600, "text":"\"Den existierenden Fachkräftemangel durch Zuwanderung zu begegnen ist engstirnig. Damit werden die zugrundeliegenden strukturellen Probleme nicht gelöst. Außerdem fordert die ÖDP besondere Rücksicht auf den Fachkräftebedarf der Herkunftsländer. (Das Abwerben qualifizierter Arbeitskräfte verursacht globale Probleme.)\""},
  {"id":601, "text":"\"Allerdings nur mit ausreichender Vorwarnzeit für die Eigentümer von drei bis fünf Jahren. Die Enteignung erfolgt zum Marktwert der Wertermittlung am Tag der Ankündigung, um weitere Spekulation auf Preissteigerung zu Verhindern. Zusätzlich muss auf dem lokalen Wohnungsmarkt der entsprechende Wohnungsmangel herrschen, um Willkür vorzubeugen.\""},
  {"id":602, "text":"\"Das vorherrschende Familienbild besteht aus Mutter, Vater und Kindern und das wird auch so bleiben. Es ist nicht nötig dies als alleingültiges Lebensmodell darzustellen, vielmehr soll gezeigt werden, dass andere Zusammensetzungen vorkommen können und dürfen. Diskriminierungen, Beleidigungen und Herabsetzungen gerade gleichgeschlechtlicher Partner und deren Kinder werden nicht akzeptiert oder toleriert.\""},
  {"id":603, "text":"\"Neben Bayern ist Sachsen das einzige Bundesland, welches kein Gesetz zu Bildungsurlaub erlassen hat. Das muss sich ändern. Dauer und staatliche Unterstützung sind einvernehmlich auszuhandeln.\""},
  {"id":604, "text":"\"An Stellen, wo es sinnvoll ist, sollte man dies machen. Alle Landstraßen werden nicht für einen derartigen Ausbau geeignet sein. Wichtiger ist es, das wir ein vernünftiges Radwegekonzept haben, so dass alle bzw. fast alle Orte über Radwege miteinander verbunden sind.\""},
  {"id":605, "text":"\"Wenn wir auch die Freigabe weicher Drogen ablehnen, so ist doch das Ziel, die Netzwerke der Dealer zu zerschlagen und Beschaffungskriminalität zu verhindern. Eine strafrechtliche Verfolgung von geringen Mengen Cannabis widerspricht dem Prinzip der Verhältnismäßigkeit.\""},
  {"id":606, "text":"\"Um der Klimakatastrophe verantwortungsvoll zu begegnen, muss die Energieversorgung schnellstmöglich auf erneuerbare Energieträger umgebaut werden. Entscheidend ist die Entwicklung umweltverträglicher Speichertechnologien. Hier bedarf es deutlich verstärkter Förderung von Wissenschaft und Entwicklung.\""},
  {"id":607, "text":"\"Politische Entscheidungen betreffen insbesondere die Zukunft junger Menschen. Sie müssen sie daher mitbestimmen dürfen. Das Argument vermeintlich unzureichender kognitiver Reife darf nur derjenige vorbringen, der im gleichen Atemzug allgemeingültige Mindestanforderungen an politisches Interesse, Zurechnungsfähigkeit und vergleichbares für die Wahlberechtigung fordert.\""},
  {"id":608, "text":"\"Grundsätzlich soll der Wolf weiterhin streng geschützt werden. Darüber hinaus sollen aber mit Jagdverbänden und Forstwirtschaften wissenschaftlich fundierte Bestandsregelungen erarbeitet werden, die es zu überwachen und einzuhalten gilt. Wir plädieren für eine Aufnahme des Wolfes in die Schonzeittabelle.\""},
  {"id":609, "text":"\"Weniger als 20 % der Sachsen sind Mitglied der evangelischen Kirche. Der Buß- und Bettag ist somit ein Feiertag, der nur einen kleinen Teil der Bevölkerung betrifft. Wir setzen uns für eine generelle Neuregelung der Feiertage ein und fordern weltanschaulich neutrale Feiertage, wie den Europatag (09. Mai), den Tag der Wissenschaft und Aufklärung (21. Juni) und den Tag der deutschen Geschichte (09. November).\""},
  {"id":610, "text":"\"Für Sachsen fordern wir sogar einen Kohleausstieg bis 2025. Dies ist ein realistisches Ziel. Die Grundlastversorgung kann ab diesem Zeitpunkt vorläufig durch moderne Gas-und-Dampfturbinen-Kraftwerke bewerkstelligt werden, die deutlich weniger CO2-Emissionen pro erzeugter kWh verursachen. Diese Kraftwerke können außerdem schwankende Einspeisungen aus erneuerbaren Energien besser abfedern und auch langfristig durch Power-to-Gas-Technologie ihren CO2-Ausstoß fast auf null absenken.\""},
  {"id":611, "text":"\"Der Grenzschutz ist Aufgabe der Bundespolizei.\""},
  {"id":612, "text":"\"Wir wünschen uns, dass Schule sozialen Zusammenhalt fördert. Dabei wollen wir individuelle Bildung nicht durch eine Aufspaltung der Schulformen, sondern durch einen freieren Stundenplan, Arbeit in Projektgruppen und die Bildung von Fach- anstatt von Altersklassen ermöglichen. Auf diese Weise kann das Modell Gemeinschaftsschule erfolgreich sein.\""},
  {"id":613, "text":"\"Dieser Versuch, den Ärztemangel auf dem Land zu beheben, schränkt die jungen Studenten in ihrer beruflichen Ausrichtung zu stark ein. Wir halten es für sinnvoller Niederlassungen im ländlichen Raum zu unterstützen und die Attraktivität des ländlichen Raumes z. B. durch konsequenten Netzausbau, Infrastrukturmaßnahmen, Schnellstraßen und -radwege zu steigern.\""},
  {"id":614, "text":"\"Extremismus stellt eine Gefahr für unsere freiheitliche Demokratie dar. Daher ist es notwendig, Personen, Gruppierungen und Organisationen zu beobachten, welche diese Grundordnung mit Gewalt zerstören wollen. Der Verfassungsschutz hat außerdem die Aufgabe, rechtzeitig und vertrauenswürdig auf Gefahren hinzuweisen. Trotz nachweislicher Verfehlungen bleibt der Sinn des sächsischen Verfassungsschutzes erhalten.\""},
  {"id":615, "text":"\"Wir befürworten die Einführung eines Freibetrags von 250.000 Euro beim Erwerb von Wohneigentum für die eigene Nutzung. Bei nachweislich spekulativer Nutzung wird rückwirkend die volle Grunderwerbssteuer fällig. Dies wird auch ein Anreiz für junge Familien sein, in ländlichen Regionen wieder Fuß zu fassen.\""},
  {"id":616, "text":"\"Der Freistaat kann hier mit gutem Beispiel vorangehen und auch den Fuhrpark auf Elektrofahrzeuge umstellen. Durch ein breites Netz an Ladestationen ist es möglich, mit kleineren Akkus zu fahren, was die Effizienz der Fahrzeuge erhöht. Parallel dazu müssen gesetzlich geregelte, europaweit einheitliche Standards für die Ladeinfrastruktur geschaffen werden.\""},
  {"id":617, "text":"\"Asylbewerber, welche aufgrund begangener Straftaten der Ausweisung entgegensehen, sollten zur Sicherstellung der Maßnahme in Abschiebehaft genommen werden. Asylbewerber, welche aufgrund behördlicher Einschätzung der Situation in Herkunftsländern abgeschoben werden sollen, besitzen sowieso wenig Grund sich weiterhin in Deutschland aufzuhalten, da ihnen weder soziale Absicherung noch eine Arbeitserlaubnis zuteil wird. Letztere sollten also nicht in Abschiebehaft genommen werden.\""},
  {"id":618, "text":"\"Da Bildung in jedem Lebensalter wichtig und anspruchsvoll ist, wollen wir die Berufe des Erziehers und des Grundschullehrers aufwerten, indem wir die Bezahlung verschiedener Lehrberufe einander angleichen und ein angemessenes Betreuungsverhältnis festsetzen.\""},
  {"id":619, "text":"\"Allein schon durch die Videoaufnahme an öffentlichen Orten steigt die Sicherheit und die Aufklärungsrate. Durch den Einsatz von Gesichtserkennungssoftware wird jedoch jeder Bürger als potentieller Straftäter unter Generalverdacht gestellt und fortlaufend überwacht. Ein solcher Eingriff in das informationelle Selbstbestimmungsrecht steht in keinem Verhältnis zum erwarteten Nutzen und hat daher keinen Platz in einer freiheitlichen Gesellschaft.\""},
  {"id":620, "text":"\"Diese Steuer wird einen Innovationsschub CO2-reduzierender Technologien auslösen. Kohlekraftwerke werden dadurch unwirtschaftlich und deutlich CO2-ärmere Gas-und-Dampf-Kombikraftwerke könnten zu einer wirtschaftlich attraktiven und schnell realisierbaren Brückenlösung werden. Es käme zu einer Umorientierung von Industrie und Verbrauchern, ohne dass mit Verboten in die Selbstbestimmung eingegriffen wird. Dabei muss die Steuer zwingend sozialverträglich umgesetzt werden.\""},
  {"id":621, "text":"\"Wir wünschen uns eine Schulbildung, die dem individuellen Charakter der Schüler gerecht wird und nicht darauf ausgelegt ist, preußische Tugenden zu vermitteln. Noten werden nachweislich ihrem Objektivitätsanspruch nicht gerecht und fördern das Lernen nicht mehr als notenlose Bewertungssysteme. Wir streben in Zukunft grundlegende Veränderungen im sächsischen Bildungssystem an. Kopfnoten wären ein Schritt in die entgegengesetzte Richtung.\""},
  {"id":622, "text":"\"Rechtsextremismus nimmt in Sachsen nachweislich zu. Er ist gefährlich, menschenverachtend und bedroht unsere Werte und die Demokratie. Wir sehen den Staat in der Pflicht, solche Projekte zu fördern und auch selbst anzustoßen.\""},
  {"id":623, "text":"\"Bildung ist für uns ein Grundrecht für jeden Menschen, weshalb wir eine kostenfreie Kita für alle befürworten. Jedoch sind unserer Meinung nach die finanziellen Mittel derzeit besser in eine allgemeine Senkung der Kitabeiträge, eine Qualitätsverbesserung der Betreuung, der Essensversorgung, mehr Vor- und Nachbereitungsstunden für Betreuer und ein höheres Entgelt für Personal von Kitas zur Förderung der Attraktivität des Berufes investiert. Langfristig ist unser Ziel die kostenfreie Kita.\""},
  {"id":624, "text":"\"Wir setzen uns für die Abschaffung von Subventionen im Agrarbereich ein. Das momentane System bevorzugt die konventionelle Landwirtschaft und Großbauern. Die richtige Antwort auf die damit einhergehenden Probleme kann nicht sein, die ökologische Landwirtschaft ebenso zu fördern. Diese ist durch den höheren Flächenbedarf in der Gesamtbetrachtung nicht automatisch umweltfreundlicher. Stattdessen brauchen wir Verordnungen, die das Tierwohl sicherstellen und die Schädigung der Umwelt begrenzen.\""},
  {"id":625, "text":"\"Wir lehnen Repressionen, die Menschen in ein Arbeitsverhältnis zwingen sollen, als Gängelung und Einschränkung der persönlichen Selbstbestimmung ab. Menschen sollen motiviert und befähigt werden zu arbeiten. Sie sollten nicht der Drohung ausgesetzt sein, unter das Existenzminimum zu fallen. Wir setzen uns generell für eine Ablösung des Arbeitslosengeld II (Hartz-IV) durch ein universelles Grundeinkommen ein.\""},
  {"id":626, "text":"\"Den bekenntnisorientierten Religionsunterricht wollen wir durch einen gemeinsamen ethisch-philosophischen Unterricht ersetzen, welcher alle Religionen gleichwertig behandelt und über diese informiert. Religiös-weltanschaulich gebundene Schulen in staatlicher Trägerschaft sollen in weltanschaulich neutrale Schulen umgewandelt werden.\""},
  {"id":627, "text":"\"Die Autobahnen sind trotz des Fehlens eines flächendeckenden Tempolimits relativ sicher. Gefahr entsteht, wenn schneller gefahren wird, als es Verkehrslage und Wetter erlauben. Deswegen halten wir moderne Verkehrsleitsysteme mit dynamischen Tempolimits für sinnvoller als eine allgemeine Geschwindigkeitsbegrenzung. Der Umwelt und dem entspannten Fahren der meisten Bürger würde ein Tempolimit dennoch helfen. Hier gibt es Diskussionsbedarf und wir haben noch keine finale Position.\""},
  {"id":628, "text":"\"Eine langfristige Unterbringung in Sammelunterkünften verschlechtert die Integrationschancen und befördert Parallelgesellschaften. Oftmals dauert es zu lange, bis die Entscheidung über den Asylantrag gefällt ist. Bei guten Chancen auf die Erteilung des Bleiberechts ist eine Verteilung vorzuziehen. Zudem ist es essentiell, dass die Anträge schneller behandelt werden, so dass bei den Betroffenen Klarheit herrscht.\""},
  {"id":629, "text":"\"Wir setzen uns für die technologieoffene Forschung ein. Das Ziel geringerer Emissionen wird auch durch Effizienzsteigerung bestehender Technologien unterstützt. Unserer Meinung nach ist es effektiver und flexibler, durch eine effektive CO2-Bepreisung die richtigen Forschungsanreize zu setzen.\""},
  {"id":630, "text":"\"Wir lehnen Geschlechterquoten ab. Dem begrüßenswerten Ziel der Geschlechtergleichstellung kann diese positive Diskriminierung sogar noch schaden, da Frauen so nur wegen ihres Geschlechtes und nicht wegen ihrer Leistungen in Verantwortung kommen. Stattdessen müssen wir traditionelle Rollenbilder aufbrechen, die Vereinbarkeit von Familie und Beruf verbessern und Frauen ermutigen, sich durch Qualifizierung auch in Führungspositionen durchzusetzen.\""},
  {"id":631, "text":"\"Wir setzen uns aus Gründen der Transparenz für eine individuelle, aber anonyme Kennzeichnung von Polizeibeamten ein. Der Schutz von Polizisten muss jedoch gewährleistet sein, z. B. durch regelmäßige Neuvergabe der Nummern. Wir fordern darüber hinaus die Einrichtung einer unabhängigen Ermittlungsstelle, die beim Verdacht auf ungesetzliche Maßnahmen der Polizei aktiv werden soll.\""},
  {"id":632, "text":"\"Wir setzen uns für die Beibehaltung der aktuellen Regelung (§ 3, WoGG) ein. Eine angemessene und familiengerechte Wohnung muss für jeden rechtmäßigen Bewohner Sachsens sichergestellt werden.\""},
  {"id":633, "text":"\"Gute Arbeit hat ihren Preis. Der Freistaat sollte mit gutem Beispiel vorangehen und qualitativ hochwertige Arbeiten auch entsprechend vergüten. Dies stärkt die heimische Wirtschaft und zahlt sich letztendlich durch geringere Folgekosten sogar finanziell aus.\""},
  {"id":634, "text":"\"Wir treten für eine inklusive Bildung ein, die den Kontakt zwischen allen Schülern sicherstellt. Jedoch kann dabei nicht darüber hinweggesehen werden, dass einige Schüler tatsächlich eine intensive Förderung benötigen. Es wäre für alle Beteiligten eine Verschlechterung der Situation, wenn man sie durch eine vorschnelle Beendigung der Förderschulen überfordert. Aktuell sehen wir ohnehin einen grundlegenden Reformbedarf des Schulsystems.\""},
  {"id":635, "text":"\"Die Hürde sorgt dafür, dass ein Teil des Wählerwillens keine Repräsentation im Parlament erfährt. Das Wahlsystem sollte grundlegend reformiert werden. Präferenzwahlen erfreuen sich weltweit immer größerer Beliebtheit und erlauben es dem Wähler durch Angabe einer Partei auf Platz 1, 2 usw., seinen Willen umfassender zum Ausdruck zu bringen. Dies belebt die Demokratie, wie bei der Europawahl zu sehen.\""},
  {"id":636, "text":"\"Wir setzen uns für die Einführung eines bedingungslosen Grundeinkommens ein, das ohne Prüfung der Bedürftigkeit ausgezahlt und über das System einer negativen Einkommensteuer verrechnet wird, so dass Besserverdienende im Endeffekt nicht profitieren. Demnach sollen auch Renten, als würdige Existenzgrundlage zur Selbstbestimmung, entsprechend gesichert und abgelöst werden.\""},
  {"id":637, "text":"\"Laut Grundgesetz sind Kunst und Wissenschaft, Forschung und Lehre frei. Wir möchten den Hochschulen in Sachsen weiterhin keine staatlichen Vorgaben zur Forschungsrichtung machen. Grundsätzlich ist militärische Forschung wichtig, um die Verteidigungsfähigkeit Deutschlands, der EU und der NATO zu erhalten. Dabei ist jedoch ein strengerer Ethik-Kodex einzuhalten. Waffenexporte in Krisenregionen sind konsequent zu verbieten.\""},
  {"id":638, "text":"\"Um den Anforderungen der Zukunft gerecht zu werden, brauchen wir neben den heimischen Fachkräften auch gut ausgebildete Zuwanderer. Diese sollen bei der Eingliederung unterstützt werden, um möglichst schnell mitwirken zu können. Eine dauerhafte Bleibeperspektive ist dabei essentiell für erfolgreiche Integration und Inklusion in die sächsische Gesellschaft.\""},
  {"id":639, "text":"\"Durch die Förderung des Wohnungsbaus in Bürgerhand lässt sich in Sachsen bereits genug erreichen. Auch die Anbindung der mittelgroßen und kleinen Städte und Dörfer durch eine Ausweitung des ÖPNV und regionalen Bahnverkehrs wird die Wohnungsproblematik entschärfen. Nicht Nachverdichtung sondern Erhöhung der Mobilität sollte hier die Devise sein. Schlussendlich ist die Wohnungssituation in Sachsen nicht vergleichbar mit anderen Bundesländern. Enteignungen sind daher nicht gerechtfertigt.\""},
  {"id":640, "text":"\"Die umfassende Aufklärung über alle Aspekte unserer Gesellschaft ist ein wichtiger Punkt der schulischen Bildung. Hierzu gehören selbstverständlich auch Einblicke in die Vielzahl moderner Familienbilder.\""},
  {"id":641, "text":"\"Weiterbildung stellt ein elementares Instrument zur Verfügung, um sich an die Weiterentwicklungen der Berufswelt anzupassen. Wir befürworten daher ein Bildungsfreistellungsgesetz, welches einen Bildungsurlaub von 5 Arbeitstagen pro Jahr vorsieht. Eine solche Regelung gibt es bereits in 14 anderen Bundesländern und soll auch für die Bürger in Sachsen gelten.\""},
  {"id":642, "text":"\"Obgleich die allermeisten Unfälle innerorts geschehen, ist die Unfallgefahr für Radfahrer auf Landstraßen hoch. Aufgrund der hohen Geschwindigkeit der Autos fallen die Unfälle zudem öfter tödlich aus. Wenn der Radverkehr parallel zur Landstraße geführt wird, so ist hierfür ein baulich abgetrennter Radweg anzulegen. Noch besser wäre ein eigenständiges Netz von Radschnellwegen, das die Orte Sachsens miteinander verbindet.\""},
  {"id":643, "text":"\"Polizisten sollten keine Joints aufsammeln. Wir fordern einen Wandel hin zu einer aufgeklärten Drogenpolitik. Die Prohibition verfehlt nicht nur das erklärte Ziel, den Konsum von psychoaktiven Substanzen zu reduzieren, sondern führt dazu, dass Konsum und Handel unkontrolliert, unreguliert und nicht aufgeklärt stattfinden. Wir fordern, den Umgang mit psychoaktiven Substanzen grundsätzlich zu legalisieren und entsprechend dem wissenschaftlichen Stand differenziert zu behandeln und zu regulieren.\""},
  {"id":644, "text":"\"Besonders in Sachsen ist die angestrebte Energiewende unter dem Gesichtspunkt der zukunftsorientierten Versorgungssicherheit nicht allein mit dem Potenzial von erneuerbaren Energien möglich. Der Ausbau erneuerbarer Energien muss weiter gefördert werden, wobei insbesondere Speichertechnologien eine wichtige Rolle spielen. Um die Grundlast sicher zu stellen, plädieren wir für Technologieoffenheit und zukunftsfähige, CO2-arme Energiekonzepte wie Power-to-Liquid und Power-to-Gas.\""},
  {"id":645, "text":"\"Wir setzen uns dafür ein, dass Bürgerinnen und Bürger ab 16 Jahren das aktive Wahlrecht bei allen Wahlen besitzen. Jugendliche verfügen oftmals schon über klare politische Positionen und haben überdies ein Recht darauf, Einfluss auf ihre Zukunft zu nehmen. Wir stehen für die Stärkung von Jugendparlamenten und Politikbildung.\""},
  {"id":646, "text":"\"Die Regulation des Wildtierbestandes erfolgt in Sachsen über die Bejagung. Die Jagd von Wölfen sollte demnach ebenfalls möglich sein, wenn andere Mittel nicht ausreichen, um in den betroffenen Gebieten den Schutz der Menschen und ihres Eigentums zu gewährleisten.\""},
  {"id":647, "text":"\"Weil die Mehrheit der Sachsen das wohl so will.\""},
  {"id":648, "text":"\"Die Braunkohleverstromung bietet eine wichtige Versorgungsgrundlage für den Wirtschaftsstandort Sachsen und seine Bürger. Bewährte technische Entwicklungen wie die Rauchgasreinigung sind in Sachsen Standard und minimieren schon seit Jahren zudem den Ausstoß schädlicher Stoffe in die Atmosphäre fast vollständig. Einen panikartigen Ausstieg aus dieser bewährten Energiegewinnungsform, der außerdem mit dem Verlust vieler Arbeitsplätze verbunden ist, lehnt die PDV daher ab.\""},
  {"id":649, "text":"\"Aufgabe des Staates ist der Schutz des Landes und seiner Bürger nach innen und nach außen.\""},
  {"id":650, "text":"\"Selbstverständlich sollen auch weitere, alternative Schulkonzepte zugelassen werden, die im Wettbewerb stehen. Jedes Kind soll die für sich bestmögliche Bildung genießen. Dazu ist es nötig, das Schulpflichtgesetz endlich abzuschaffen und stattdessen eine Bildungspflicht einzuführen, wie es in der überwiegenden Zahl westlicher Demokratien üblich ist. Damit ist es die Pflicht der Eltern, für adäquate Bildung ihrer Kinder entsprechend ihrer Talente und Neigungen zu sorgen.\""},
  {"id":651, "text":"\"Im Voraus festlegen, wo man sich nach 6jährigem Studium und einer 5-6jährigen Facharztausbildung niederlässt? Diese Art von Planwirtschaft ist besonders lebensfern. Im derzeitigen Gesundheitssystem wird das Arzthonorar sachsenweit einheitlich festgelegt. Bei einer freien Preisbildung würde das Honorar eine wichtige Steuerungsfunktion erfüllen. Ist das Angebot gering und die Nachfrage hoch, wird durch steigende Preise eine Knappheit angezeigt. In der Folge steigt das Angebot... umgekehrt genauso.\""},
  {"id":652, "text":"\"Jedoch sollte die Aufgaben, Befugnisse und Kompetenzen derartiger Behörden umgehend auf den Prüfstand gestellt werden.\""},
  {"id":653, "text":"\"Die Grunderwerbssteuer erschwert unzulässig den Vermögensaufbau und damit die finanzielle Absicherung und Altersvorsorge. Dies benachteiligt besonders Haushalte mit geringem bis mittleren Einkommen. Gerade im Hinblick auf unser fragiles Rentensystem ist die eigenverantwortliche Vorsorge eine wichtige Komponente, um Altersarmut zu verhindern. Die Grunderwerbssteuer ist daher abzuschaffen.\""},
  {"id":654, "text":"\"Das regelt der freie Markt.\""},
  {"id":655, "text":"\"Wer nachgewiesenermaßen kein Recht auf Asyl hat und kein deutsches Visum besitzt, ist ein illegaler Zuwanderer. Abschiebehaft soll ein nur kurzzeitig anzuwendendes Mittel zur konsequenten Realisierung der eigentlichen Abschiebung sein. Aber auch hier muss stets eine Einzelfallprüfung stattfinden.\""},
  {"id":656, "text":"\"Grundsätzlich soll jede Tätigkeit entsprechend ihres Leistungsniveaus vergütet werden. Eine allgemeine Gleichsetzung der Entlohnung verschiedener Berufe wird diesem Bestreben jedoch nicht gerecht werden.\""},
  {"id":657, "text":"\"Bereits jetzt gibt es zahlreiche Mittel zur Verbrechensaufklärung. Darüber hinaus könnte die Sicherheitslage im Freistaat durch eine wirklich umsichtige und vorausschauende Politik verbessert werden, ohne die Persönlichkeitsrechte der sächsischen Bürger weiter einzuschränken.\""},
  {"id":658, "text":"\"Die Schaffung einer neuen Steuer auf ein atmosphärisches Spurengas ist eine ideologische Schnapsidee. Neue Steuern belasten am meisten die unteren Einkommen. Eine wirksame Entlastung durch Wegfall von Steuern wurde nie durchgeführt. Folglich setzt sich die PDV konsequent für eine deutliche Verschlankung unseres wohlstandsfeindlichen Steuersystems ein.\""},
  {"id":659, "text":"\"Diese Noten sind zwar kein Leistungsnachweis, sagen aber grundsätzlich etwas über das soziale Verhalten und den Charakter des heranwachsenden Menschen aus. Es ist auch ein Hinweis für die verantwortungsbewusste Erziehungsarbeit durch die Eltern und gibt darüber hinaus oftmals dem zukünftigen Arbeitgeber Hinweise auf sogenannte weiche Qualitäten.\""},
  {"id":660, "text":"\"Der Freistaat sollte Eigenverantwortung und kritisches Denken in seinen Bildungseinrichtungen fördern, um extremistischen, möglicherweise gewalttätigen Strömungen entgegen zu wirken. Das gilt für jede Form des politischen Extremismus, der für die PDV dadurch gekennzeichnet ist, durch die Anwendung von verbaler und körperlicher Gewalt Bürger in der Ausübung ihrer passiven Freiheit einzuschränken, insbesondere der Meinungs- und Handlungsfreiheit.\""},
  {"id":661, "text":"\"Wenn Eltern weniger Steuern und Abgaben an den Staat zahlen müssen, dann fällt ihnen die Entscheidung für ein oder mehrere Kinder leichter und sie können auch die Kosten für die Kita ihrer Wahl tragen. Eine Bedürftigkeitsentscheidung für einkommensschwache Haushalte kann gegebenenfalls in den Kommunen vor Ort getroffen werden, um eine angemessene Förderung in Ausnahmefällen zu ermöglichen.\""},
  {"id":662, "text":"\"Landwirtschaft sollte prinzipiell aus ökologischer und ökonomischer Sicht betrachtet werden. Fragen der Preisentwicklung und Umweltverträglichkeit sind gleichermaßen zu berücksichtigen. Eine staatliche Förderung wird daher von der PDV abgelehnt. Nur durch den innovativen Wettbewerb wird das Angebot an hochwertigen Nahrungsmitteln für Mensch und Tier steigen.\""},
  {"id":663, "text":"\"Ein Missbrauch der Solidargemeinschaft sollte verhindert werden. Jedoch wäre eine Prüfung der Verhältnismäßigkeit und Sinnhaftigkeit der jeweiligen Mitwirkungspflichten ratsam.\""},
  {"id":664, "text":"\"Öffentliche Schulen sind staatliche Einrichtungen. Der Staat ist entsprechend unserer Säkularisationskultur von religiösen Einflüssen zu trennen. Aus diesem Grund kann die PDV konfessionellen Religionsunterricht, egal welcher Glaubensrichtung, an öffentlichen Schulen nicht gutheißen.\""},
  {"id":665, "text":"\"Die Wirtschaftsstärke Deutschlands beruht auch auf der schnellen Verfügbarkeit von Personen und Gütern. Darüber hinaus sind Geschwindigkeitsbeschränkungen auf Teilstrecken aus Sicherheits- und Verkehrsberuhigungsgründen bei Bedarf bereits jetzt schon möglich.\""},
  {"id":666, "text":"\"Dies ist abhängig von der jeweiligen Anzahl und den Mitteln der betroffenen Asylbewerber und der aktuellen Lage im Land. Der Freistaat sollte nur so viele Personen aufnehmen und sie nur dort unterbringen, wie entsprechend Mittel und Unterkünfte von der ansässigen Bevölkerung bereitgestellt werden. Die Prüfung der Sachlage und die Entscheidung pro oder kontra sollte zügig (innerhalb von maximal 2 Wochen) durchführbar sein. Das spart Kosten und kontraproduktive Diskussionen.\""},
  {"id":667, "text":"\"Die Entwicklung alternativer Antriebstechnologien sollte Sache der Unternehmen in einem fairen Wettbewerb sein. Subventionen jeglicher Art lehnen wir ab.\""},
  {"id":668, "text":"\"Die Eignung und Leistung sind wichtige Kernpunkte einer Personalentscheidung. Eine wie auch immer geartete Quote widerspricht diesem Grundsatz und behindert die eigentlichen Entscheidungsträger. Die Intelligenzquote in der Politik ist die einzig sinnvolle Quote, damit nicht nur die guten Absichten, sondern vor allem auch die Folgen von politischen Entscheidungen bedacht werden.\""},
  {"id":669, "text":"\"Der Staat nimmt für sich das Gewaltmonopol in Anspruch. Dies verleiht ihm erhebliche Macht gegenüber dem Einzelnen. Eine Kennzeichnung seiner Beamten wäre ein effektives Mittel, um Machtmissbrauch und Fehlverhalten von Staatsdienern vorzubeugen. Die Persönlichkeitsrechte der jeweiligen Beamten dürfen hierbei aber nicht beeinträchtigt werden. Eine Kennzeichnung sollte ausschließlich der juristischen Würdigung bei Fehlverhalten dienen.\""},
  {"id":670, "text":"\"Die PDV möchte dazu beitragen, dass in Zukunft kein im Freistaat lebender Bürger mehr auf Sozialsubventionen wie Wohngeld angewiesen ist. Wir halten massive Steuersenkungen und Abbau staatlicher Faultierfarmen für eine weit bessere Lösung.\""},
  {"id":671, "text":"\"Dies würde dazu führen, das kleine und mittelständige Unternehmen bei der Auftragsvergabe benachteiligt werden. Tariflöhne können sich vorrangig nur Großunternehmen leisten, deren finanzieller Spielraum viel größer ist. Sachsen ist traditionell ein Land des innovativen Mittelstandes, der am besten durch Steuerentlastung und weniger Gängelung durch Genehmigungsverfahren gefördert wird.\""},
  {"id":672, "text":"\"Die individuelle und schwerpunktorientierte Bildung und Förderung unserer Kinder ist maßgeblich für die Entwicklung einer vielfältigen Gesellschaft unabhängiger und selbstbewusster Menschen. Spezielle individuelle und intensive Bildungsformen angepasst an den Bedarf behinderter Kinder und Jugendlichen können Förderschulen viel besser leisten.\""},
  {"id":673, "text":"\"Durch eine willkürlich festgelegte Hürde bei Parlamentswahlen werden jedes Mal viele Menschen diskriminiert, da ihre Wahlentscheidung vorsätzlich missachtet wird. So etwas ist für einen angeblich demokratischen Rechtsstaat eine Schande. Darüber hinaus nötigt die 5-Prozent Hürde die Menschen zum taktischen Wählen zu Lasten ihrer eigentlichen Überzeugung.\""},
  {"id":674, "text":"\"Fehler der Vergangenheit sollten nicht über zukünftiges Steueraufkommen kaschiert werden. Dies ist Raub an den Geldern der schaffenden Jugend.\""},
  {"id":675, "text":"\"Aus militärischer Forschung entstehen häufig auch zivile Anwendungen.\""},
  {"id":676, "text":"\"Der Freistaat soll die wirtschaftliche Entwicklung aller Bürger durch Steuersenkung und Bürokratieabbau fördern. Auch ausländische Fachkräfte sind willkommen, wenn es einen nachgewiesenen Mangel gibt. Jedoch liegt die Verantwortung für die Finanzierung bei denjenigen, die darin ein wirtschaftliches Interesse haben. Das sind die Unternehmen, welche die Fachkräfte benötigen, und natürlich die jeweiligen Fachkräfte selbst. Eigenverantwortung ist der beste Weg für eine erfolgreiche Integration.\""},
  {"id":677, "text":"\"Hier werden einem Eingriff in das Eigentumsrecht zu allen Aspekten Tür und Tor geöffnet wird.\""},
  {"id":678, "text":"\"Die Vermittlung von Familienbildern sollte nicht Aufgabe des Staates sein.\""},
  {"id":679, "text":"\"Ein gesetzlicher Anspruch auf Freistellung ist ein Eingriff in die Vertragsfreiheit. Wir sind überzeugt, dass die Festlegung am besten zwischen den Betroffenen (Arbeitgeber und Arbeitnehmer) selbst ausgehandelt werden kann.\""},
  {"id":680, "text":"\"Radwege an Landstraßen sind nur dann zu befürworten, wenn sie über das bestehende Steueraufkommen der einzelnen Kommunen finanzierbar sind und die Mehrheit der Bürger der jeweiligen Kommunen das für vorrangig halten.\""},
  {"id":681, "text":"\"Freier Verkauf ab 18 Jahren wie andere jetzt schon legale Drogen. Erwachsene brauchen keine Bevormundung durch den Staat. Der Missbrauch bei Kindern und Jugendlichen kann durch sachliche Aufklärung und Bildung verhindert werden.\""},
  {"id":682, "text":"\"Eine Finanzierung bestimmter Energieformen durch den Staat lehnt die PDV grundsätzlich ab. Man sieht deutlich, dass derartige Subventionen zu Fehlanreizen und einem ineffizienten Einsatz von Ressourcen, riesiger Landschafts- und Naturzerstörung, neuen Krankheitsbildern z.B. durch Infraschall geführt haben. Durch die mangelnde Wirtschaftlichkeit steigen außerdem die Preise, was wiederum zu unverantwortlichen Belastungen gerade der unteren Einkommen führt.\""},
  {"id":683, "text":"\"Das Wahlrecht sollte weiterhin nur volljährigen Bürgern vorbehalten sein, die auch die volle Verantwortung für ihre Taten tragen müssen.\""},
  {"id":684, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":685, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":686, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":687, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":688, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":689, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":690, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":691, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":692, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":693, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":694, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":695, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":696, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":697, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":698, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":699, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":700, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":701, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":702, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":703, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":704, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":705, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":706, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":707, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":708, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":709, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":710, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":711, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":712, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":713, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":714, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":715, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":716, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":717, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":718, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":719, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":720, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":721, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""}
]
