[
  {"id":0, "category":null, "label":"Jagd von Wölfen", "text":"Der Wolf soll in Sachsen weiterhin unter strengem Schutz stehen."},
  {"id":1, "category":null, "label":"Buß- und Bettag", "text":"Der Buß- und Bettag soll in Sachsen ein gesetzlicher Feiertag bleiben."},
  {"id":2, "category":null, "label":"Braunkohleverstromung", "text":"Sachsen soll vor 2038 aus der Braunkohleverstromung aussteigen."},
  {"id":3, "category":null, "label":"Grenzpolizei", "text":"Es soll eine eigene sächsische Grenzpolizei geben."},
  {"id":4, "category":null, "label":"Gemeinschaftsschule", "text":"In Sachsen soll es Schulen geben, an denen Kinder bis mindestens zur zehnten Klasse gemeinsam unterrichtet werden (Gemeinschaftsschule)."},
  {"id":5, "category":null, "label":"Landärzte", "text":"Ein Teil der Medizinstudienplätze in Sachsen soll nur noch an Studierende vergeben werden, die anschließend im ländlichen Raum als Ärzte bzw. Ärztinnen tätig sind."},
  {"id":6, "category":null, "label":"Verfassungsschutz", "text":"Das Landesamt für Verfassungsschutz Sachsen soll aufgelöst werden."},
  {"id":7, "category":null, "label":"Grunderwerbsteuer", "text":"Beim Kauf von Wohneigentum für die eigene Nutzung soll keine Grunderwerbsteuer erhoben werden."},
  {"id":8, "category":null, "label":"Ladestationen für Elektrofahrzeuge", "text":"Alle öffentlichen Einrichtungen des Freistaats sollen Ladestationen für Elektrofahrzeuge einrichten."},
  {"id":9, "category":null, "label":"Abschiebehaft", "text":"In Sachsen sollen mehr abgelehnte Asylbewerberinnen und -bewerber in Abschiebehaft genommen werden."},
  {"id":10, "category":null, "label":"Gehalt von Erziehern", "text":"Erzieherinnen und Erzieher sollen das gleiche Gehalt wie Lehrerinnen und Lehrer erhalten."},
  {"id":11, "category":null, "label":"Gesichtserkennung bei der Videoüberwachung", "text":"Bei der Videoüberwachung an öffentlichen Orten soll die sächsische Polizei Software zur Gesichtserkennung einsetzen dürfen."},
  {"id":12, "category":null, "label":"CO2-Steuer", "text":"Der Freistaat Sachsen soll sich für die Einführung einer CO2-Steuer einsetzen."},
  {"id":13, "category":null, "label":"Kopfnoten", "text":"An sächsischen Schulen sollen weiterhin Kopfnoten (Betragen, Fleiß, Mitarbeit, Ordnung) vergeben werden."},
  {"id":14, "category":null, "label":"Projekte gegen Rechtsextremismus", "text":"Der Freistaat Sachsen soll Projekte gegen Rechtsextremismus fördern."},
  {"id":15, "category":null, "label":"Kita-Gebühren", "text":"Eltern sollen sich weiterhin an den Kosten für die Betreuung ihrer Kinder in sächsischen Kitas beteiligen."},
  {"id":16, "category":null, "label":"Ökologische Landwirtschaft", "text":"Der Freistaat Sachsen soll ökologische Landwirtschaft stärker fördern als konventionelle."},
  {"id":17, "category":null, "label":"Empfänger von Arbeitslosengeld II (Hartz IV)", "text":"Hartz-IV-Empfängerinnen und -empfängern, die ihren Mitwirkungspflichten nicht nachkommen, sollen Leistungen gekürzt werden."},
  {"id":18, "category":null, "label":"Konfessioneller Religionsunterricht", "text":"Der konfessionelle Religionsunterricht an öffentlichen Schulen in Sachsen soll abgeschafft werden."},
  {"id":19, "category":null, "label":"Tempolimit auf Autobahnen", "text":"Sachsen soll sich für ein generelles Tempolimit auf Autobahnen einsetzen."},
  {"id":20, "category":null, "label":"Unterbringung von Asylbewerbern", "text":"In Sachsen sollen alle Asylbewerberinnen und -bewerber bis zur Entscheidung über ihren Antrag in einer zentralen Einrichtung untergebracht werden."},
  {"id":21, "category":null, "label":"Alternative Antriebstechnologien", "text":"Der Freistaat Sachsen soll ausschließlich die Entwicklung alternativer Antriebstechnologien für den Straßenverkehr fördern."},
  {"id":22, "category":null, "label":"Frauenquote in Landesbehörden", "text":"Es soll eine gesetzliche Frauenquote für Führungspositionen in sächsischen Landesbehörden gelten."},
  {"id":23, "category":null, "label":"Kennzeichnungspflicht von Polizisten", "text":"Alle Polizistinnen und Polizisten sollen im Einsatz eine individuelle Kennzeichnung tragen müssen."},
  {"id":24, "category":null, "label":"Wohngeld für Deutsche", "text":"Wohngeld soll nur an Deutsche ausgezahlt werden."},
  {"id":25, "category":null, "label":"Tariflohn bei Landesaufträgen", "text":"Aufträge des Freistaats sollen nur an Unternehmen vergeben werden, die nach Tariflohn zahlen."},
  {"id":26, "category":null, "label":"Förderschulen", "text":"Förderschulen in Sachsen sollen erhalten bleiben."},
  {"id":27, "category":null, "label":"Fünf-Prozent-Hürde", "text":"Die Fünf-Prozent-Hürde bei Landtagswahlen soll beibehalten werden."},
  {"id":28, "category":null, "label":"Grundrente", "text":"Sachsen soll sich dafür einsetzen, dass eine Grundrente ohne Prüfung der Bedürftigkeit eingeführt wird."},
  {"id":29, "category":null, "label":"Militärische Forschung an Hochschulen", "text":"An öffentlichen Hochschulen in Sachsen soll die Forschung zu militärischen Zwecken weiterhin erlaubt sein."},
  {"id":30, "category":null, "label":"Fachkräfte aus dem Ausland", "text":"Der Freistaat soll die Zuwanderung ausländischer Fachkräfte nach Sachsen fördern."},
  {"id":31, "category":null, "label":"Enteignung von Baugrundstücken", "text":"Brachliegende Baugrundstücke sollen für den städtischen Wohnungsbau enteignet werden können."},
  {"id":32, "category":null, "label":"Traditionelles Familienbild", "text":"In sächsischen Schulen soll ausschließlich das traditionelle Familienbild (Vater, Mutter, Kinder) vermittelt werden."},
  {"id":33, "category":null, "label":"Bildungsurlaub", "text":"Arbeitnehmerinnen und Arbeitnehmer sollen einen gesetzlichen Anspruch haben, sich für allgemeine Weiterbildung (Bildungsurlaub) freistellen zu lassen."},
  {"id":34, "category":null, "label":"Radwege", "text":"An allen Landstraßen in Sachsen sollen Radwege verpflichtend sein."},
  {"id":35, "category":null, "label":"Cannabis", "text":"Auch der Besitz geringer Mengen Cannabis soll strafrechtlich verfolgt werden."},
  {"id":36, "category":null, "label":"Erneuerbare Energien", "text":"Der Freistaat Sachsen soll ausschließlich den Ausbau erneuerbarer Energien fördern."},
  {"id":37, "category":null, "label":"Wahlalter senken", "text":"Bei Landtagswahlen soll das Wahlalter gesenkt werden."}
]
