[
  {"id":0, "text":"In Nordrhein-Westfalen: Ausnahmsloses Rauchverbot in allen Gaststätten und Restaurants!"},
  {"id":1, "text":"Das Gymnasium soll in Nordrhein-Westfalen als Schulform langfristig erhalten bleiben."},
  {"id":2, "text":"In allen Regionen Nordrhein-Westfalens: Einführung eines \"Sozialtickets\" für die Benutzung von Bus und Bahn!"},
  {"id":3, "text":"Weniger verkaufsoffene Sonntage in Nordrhein-Westfalen!"},
  {"id":4, "text":"Die Begrenzung staatlicher Schulden (\"Schuldenbremse\") soll auch in die Landesverfassung von Nordrhein-Westfalen aufgenommen werden."},
  {"id":5, "text":"Generelles Tempolimit auf allen Autobahnen in Nordrhein-Westfalen!"},
  {"id":6, "text":"Das Land soll weiterhin Kulturprojekte von Migrantinnen und Migranten fördern."},
  {"id":7, "text":"In Nordrhein-Westfalen: Volksbegehren auch über Finanzfragen!"},
  {"id":8, "text":"Hartz IV-Empfängerinnen und -Empfängern sollen auch weiterhin Leistungen gekürzt werden, wenn sie Jobangebote ablehnen."},
  {"id":9, "text":"An den Schulen Nordrhein-Westfalens soll islamischer Religionsunterricht in deutscher Sprache angeboten werden."},
  {"id":10, "text":"In den Aufsichtsgremien des WDR sollen weiterhin Mitglieder des Landtags sitzen dürfen."},
  {"id":11, "text":"Das Land soll sich dafür einsetzen, dass alle Studierenden BAföG unabhängig vom Einkommen ihrer Eltern erhalten können."},
  {"id":12, "text":"In Nordrhein-Westfalen sollen keine neuen Großmoscheen gebaut werden."},
  {"id":13, "text":"Die kommunale Grundversorgung (Gas, Wasser, Strom und Abfall) soll vollständig in öffentlicher Hand sein."},
  {"id":14, "text":"Die Ehe zwischen Mann und Frau soll weiterhin mit mehr Rechten verbunden sein als gleichgeschlechtliche Lebenspartnerschaften."},
  {"id":15, "text":"Bei Großeinsätzen sollen alle Polizistinnen und Polizisten eine individuelle Kennung tragen müssen."},
  {"id":16, "text":"In Nordrhein-Westfalen soll der Anbau von gentechnisch veränderten Pflanzen erlaubt sein."},
  {"id":17, "text":"Das Land soll allen Schülerinnen und Schülern ihre Lehrmittel und Schulbücher kostenlos zur Verfügung stellen."},
  {"id":18, "text":"Nordrhein-Westfalen soll sich für ein NPD-Verbot einsetzen."},
  {"id":19, "text":"Die Grunderwerbsteuer soll wieder gesenkt werden."},
  {"id":20, "text":"Das letzte Kindergartenjahr vor der Einschulung soll in Nordrhein-Westfalen verpflichtend sein."},
  {"id":21, "text":"Mehr Menschen mit Migrationshintergrund sollen im Polizeidienst arbeiten."},
  {"id":22, "text":"Die Praxisgebühr soll abgeschafft werden."},
  {"id":23, "text":"Der Staat soll die Urheberrechte im Internet stärker schützen."},
  {"id":24, "text":"Kindergeld soll nur an deutsche Familien ausgezahlt werden."},
  {"id":25, "text":"Nordrhein-Westfalen soll Informationen über Steuervergehen kaufen, selbst wenn diese Daten gestohlen worden sind."},
  {"id":26, "text":"In Aufsichtsräten und Vorständen von Unternehmen soll eine gesetzliche Frauenquote gelten."},
  {"id":27, "text":"Unternehmen sollen auch weiterhin an Parteien spenden dürfen."},
  {"id":28, "text":"Kommunales Wahlrecht für alle dauerhaft in Nordrhein-Westfalen wohnenden Ausländerinnen und Ausländer!"},
  {"id":29, "text":"Der Solidaritätszuschlag soll auch für strukturschwache Regionen in Nordrhein-Westfalen verwendet werden."},
  {"id":30, "text":"Alle Schülerinnen und Schüler mit Behinderungen sollen ausschließlich an Regelschulen unterrichtet werden."},
  {"id":31, "text":"Der Landesverfassungsschutz soll abgeschafft werden."},
  {"id":32, "text":"Eltern, die ihre Kinder ausschließlich zu Hause erziehen, sollen eine finanzielle Unterstützung (\"Betreuungsgeld\") erhalten."},
  {"id":33, "text":"Nordrhein-Westfalen soll sich für einen flächendeckenden gesetzlichen Mindestlohn einsetzen."},
  {"id":34, "text":"Ausländerinnen und Ausländer, die bereits seit vielen Jahren geduldet in Nordrhein-Westfalen leben, sollen ein dauerhaftes Bleiberecht erhalten."},
  {"id":35, "text":"Bei Landtagswahlen: Wählen ab 16 Jahren!"},
  {"id":36, "text":"Das Land Nordrhein-Westfalen soll Projekte gegen Rechtsextremismus fördern."},
  {"id":37, "text":"In Nordrhein-Westfalen sollen weitere Kohlekraftwerke gebaut werden."}
]
