[
  {"id":0, "category":null, "label":"Klimaneutralität", "text":"Berlin soll bis spätestens 2030 klimaneutral sein."},
  {"id":1, "category":null, "label":"Militärische Forschung", "text":"An Berliner Hochschulen soll für militärische Zwecke geforscht werden dürfen."},
  {"id":2, "category":null, "label":"Krankenhäuser", "text":"Alle Berliner Krankenhäuser sollen in öffentlicher Hand sein."},
  {"id":3, "category":null, "label":"Obdachlose", "text":"Das Campieren von Obdachlosen an zentralen öffentlichen Orten soll unterbunden werden."},
  {"id":4, "category":null, "label":"Abstellen von Elektro-Scootern", "text":"Miet-Elektro-Scooter sollen in Berlin ausschließlich auf ausgewiesenen Abstellflächen geparkt werden dürfen."},
  {"id":5, "category":null, "label":"Silvesterfeuerwerk", "text":"Das Zünden von privatem Silvesterfeuerwerk soll in der ganzen Stadt erlaubt sein."},
  {"id":6, "category":null, "label":"Erziehergehalt", "text":"Erzieherinnen und Erzieher an Grundschulen sollen das gleiche Gehalt wie Lehrerinnen und Lehrer erhalten."},
  {"id":7, "category":null, "label":"Wahlrecht zur Bezirksverordnetenversammlung", "text":"Bei den Wahlen zu den Bezirksverordnetenversammlungen sollen weiterhin nur Deutsche und Staatsangehörige von EU-Staaten wählen dürfen."},
  {"id":8, "category":null, "label":"Entgeltfreier ÖPNV", "text":"In Berlin soll die Nutzung des öffentlichen Personennahverkehrs entgeltfrei sein."},
  {"id":9, "category":null, "label":"Schulnoten", "text":"An Berliner Grundschulen sollen ab der ersten Klasse Schulnoten vergeben werden müssen."},
  {"id":10, "category":null, "label":"Reduzierung der Hörfunk-Programme des RBB", "text":"Der Rundfunk Berlin-Brandenburg (RBB) soll die Anzahl seiner Hörfunk-Programme reduzieren."},
  {"id":11, "category":null, "label":"Aufnahme von Flüchtlingen", "text":"Berlin soll weitere Flüchtlinge aufnehmen."},
  {"id":12, "category":null, "label":"Private Unternehmen und Hochschulen", "text":"Berliner Hochschulen sollen stärker mit privaten Unternehmen zusammenarbeiten."},
  {"id":13, "category":null, "label":"Verkehrsinfrastruktur", "text":"Beim Ausbau der Berliner Verkehrsinfrastruktur soll Rad- und Fußverkehr Vorrang vor dem Autoverkehr haben."},
  {"id":14, "category":null, "label":"Frauenquote", "text":"Für Führungspositionen von landeseigenen Betrieben soll es eine verbindliche Frauenquote geben."},
  {"id":15, "category":null, "label":"Bürgergeld", "text":"Empfängerinnen und Empfängern von Bürgergeld sollen vom ersten Tag an Leistungen gekürzt werden können, wenn sie Jobangebote ablehnen."},
  {"id":16, "category":null, "label":"Tiere im Zirkus", "text":"Zirkusse mit Tieren im Programm sollen keine landeseigenen Flächen nutzen dürfen."},
  {"id":17, "category":null, "label":"Grunderwerbsteuer", "text":"Beim Kauf von Wohneigentum für die eigene Nutzung soll die Grunderwerbsteuer gesenkt werden."},
  {"id":18, "category":null, "label":"Unisex-Toiletten", "text":"In jedem öffentlichen Gebäude des Landes soll es mindestens eine Unisex-Toilette geben, die unabhängig vom jeweiligen Geschlecht benutzt werden darf."},
  {"id":19, "category":null, "label":"Fachkräfte aus dem Ausland", "text":"Berlin soll weiterhin Fachkräfte aus dem Ausland anwerben."},
  {"id":20, "category":null, "label":"Friedrichstraße", "text":"Die Friedrichstraße soll dauerhaft für den Autoverkehr freigegeben sein."},
  {"id":21, "category":null, "label":"Familienbild", "text":"In Berliner Kitas und Schulen soll vorrangig das traditionelle Familienbild - Vater, Mutter, Kinder - vermittelt werden."},
  {"id":22, "category":null, "label":"Genießbare Lebensmittel", "text":"Berlin soll sich dafür einsetzen, dass es Supermärkten verboten wird, genießbare Lebensmittel wegzuwerfen."},
  {"id":23, "category":null, "label":"Förderschulen", "text":"Förderschulen für Kinder mit Behinderung sollen in Berlin dauerhaft erhalten werden."},
  {"id":24, "category":null, "label":"Kauf von GASAG-Anteilen", "text":"Der Senat soll Anteile am Berliner Gas- und Stromunternehmen GASAG kaufen."},
  {"id":25, "category":null, "label":"Personenkontrollen", "text":"Die Berliner Polizei soll weiterhin verdachtsunabhängige Personenkontrollen durchführen dürfen."},
  {"id":26, "category":null, "label":"Verpflichtendes Kita-Jahr", "text":"Das letzte Kita-Jahr vor der Einschulung soll in Berlin verpflichtend sein."},
  {"id":27, "category":null, "label":"Schuldenbremse", "text":"Berlin soll die gesetzliche Begrenzung der Neuverschuldung („Schuldenbremse“) weiterhin einhalten."},
  {"id":28, "category":null, "label":"Kopftuch von Lehrerinnen", "text":"Lehrerinnen an Schulen des Landes Berlin soll das Tragen eines Kopftuchs untersagt werden können."},
  {"id":29, "category":null, "label":"Wahlalter ab 16", "text":"Bei Wahlen zum Abgeordnetenhaus sollen Jugendliche ab 16 Jahren wählen dürfen."},
  {"id":30, "category":null, "label":"Kompetenzen des Senats", "text":"Der Berliner Senat soll gegenüber den Bezirken mehr Kompetenzen erhalten."},
  {"id":31, "category":null, "label":"Sinti und Roma", "text":"Kultur und Sprache der deutschen Sinti und Roma sollen finanziell stärker durch das Land gefördert werden."},
  {"id":32, "category":null, "label":"Bodycams", "text":"Die Berliner Polizei soll weiterhin Körperkameras („Bodycams\") einsetzen dürfen."},
  {"id":33, "category":null, "label":"Ladenöffnungszeiten", "text":"Alle Geschäfte in Berlin sollen sonntags öffnen dürfen."},
  {"id":34, "category":null, "label":"Menschen mit Migrationshintergrund", "text":"Für Einstellungen im öffentlichen Dienst des Landes Berlin soll es eine verbindliche Quote für Menschen mit Migrationshintergrund geben."},
  {"id":35, "category":null, "label":"Lockerung der Sanktionen gegen Russland", "text":"Das Land Berlin soll sich dafür einsetzen, dass die Sanktionen gegen Russland gelockert werden."},
  {"id":36, "category":null, "label":"A100", "text":"Die Autobahn A100 soll wie geplant weiter ausgebaut werden."},
  {"id":37, "category":null, "label":"Enteignung", "text":"Das Land Berlin soll private Wohnungsunternehmen gegen eine Entschädigung enteignen."}
]
