[
  {"id":0, "category":null, "label":"Schulnoten", "text":"An allen Grundschulen in Schleswig-Holstein sollen ab der dritten Klasse wieder Schulnoten vergeben werden."},
  {"id":1, "category":null, "label":"Fehmarnbeltquerung", "text":"Die feste Fehmarnbeltquerung soll wie geplant gebaut werden."},
  {"id":2, "category":null, "label":"Ökologische Landwirtschaft", "text":"Das Land soll finanzielle Anreize schaffen, damit mehr landwirtschaftliche Betriebe auf ökologische Landwirtschaft umstellen."},
  {"id":3, "category":null, "label":"Abschiebung nach Afghanistan", "text":"Schleswig-Holstein soll abgelehnte Asylbewerberinnen und Asylbewerber aus Afghanistan in ihr Heimatland abschieben."},
  {"id":4, "category":null, "label":"Zusammenlegung von Gemeinden", "text":"Kleine Gemeinden in Schleswig-Holstein sollen zusammengelegt werden."},
  {"id":5, "category":null, "label":"Adoptionsrecht für Homosexuelle", "text":"Das Land soll sich dafür einsetzen, dass gleichgeschlechtliche Paare ein gemeinsames Adoptionsrecht erhalten."},
  {"id":6, "category":null, "label":"Landesmindestlohn", "text":"Unternehmen, die Aufträge vom Land erhalten, sollen weiterhin den Landesmindestlohn zahlen müssen."},
  {"id":7, "category":null, "label":"Privatisierung von Bahnstrecken", "text":"Weitere Bahnstrecken sollen an private Betreiber vergeben werden."},
  {"id":8, "category":null, "label":"Landärzte", "text":"Medizinstudierende, die sich verpflichten später als Landärzte und Landärztinnen zu arbeiten, sollen ein Stipendium vom Land erhalten."},
  {"id":9, "category":null, "label":"Videoüberwachung", "text":"Mehr Videoüberwachung auf öffentlichen Plätzen!"},
  {"id":10, "category":null, "label":"Bienenfreundliche Landwirtschaft", "text":"Landwirtschaftliche Betriebe sollen zu Maßnahmen verpflichtet werden (z.B. Blühstreifen), die zum Schutz der Bienen beitragen."},
  {"id":11, "category":null, "label":"Lehrerbezahlung", "text":"Gleiche Besoldung für Lehrerinnen und Lehrer aller Schularten!"},
  {"id":12, "category":null, "label":"Entschädigung für Fischer", "text":"Das Land soll Fischerinnen und Fischer, die aufgrund der Fangquoten hohe Verdienstausfälle haben, finanziell entschädigen."},
  {"id":13, "category":null, "label":"Senkung der Grunderwerbsteuer", "text":"Die Grunderwerbsteuer soll gesenkt werden."},
  {"id":14, "category":null, "label":"Keine Sperrklausel bei Kommunalwahlen", "text":"Bei Kommunalwahlen in Schleswig-Holstein soll es weiterhin keine Sperrklausel (z.B. Fünf- oder Dreiprozenthürde) geben."},
  {"id":15, "category":null, "label":"Bundeswehr an Schulen", "text":"Die Bundeswehr soll an Schulen für den Soldatenberuf werben dürfen."},
  {"id":16, "category":null, "label":"Traditionelles Familienbild", "text":"Die Schulbücher in Schleswig-Holstein sollen vorrangig das traditionelle Familienbild (Vater, Mutter, Kind) vermitteln."},
  {"id":17, "category":null, "label":"Förderung des E-Sports", "text":"Vereine für \"E-Sport\" (Computerspiele) sollen wie Sportvereine vom Land gefördert werden."},
  {"id":18, "category":null, "label":"Aufnahme von Flüchtlingen begrenzen", "text":"Schleswig-Holstein soll sich für eine Begrenzung bei der Flüchtlingsaufnahme einsetzen."},
  {"id":19, "category":null, "label":"Lobbyregister", "text":"Interessenvertreterinnen und -vertreter, die Zugang zum Landtag haben, sollen in einer öffentlichen Liste (\"Lobbyregister\") erfasst werden."},
  {"id":20, "category":null, "label":"Bedingungsloses Grundeinkommen", "text":"Das Land Schleswig-Holstein soll sich für die Einführung eines bedingungslosen Grundeinkommens einsetzen."},
  {"id":21, "category":null, "label":"Keine Mietpreisbremse", "text":"Keine Mietpreisbremse in Schleswig-Holstein!"},
  {"id":22, "category":null, "label":"Frauenquote", "text":"In Führungsgremien von landeseigenen Unternehmen soll eine Frauenquote gelten."},
  {"id":23, "category":null, "label":"Wahlrecht bei Kommunalwahlen", "text":"Alle dauerhaft in Schleswig-Holstein lebenden Ausländerinnen und Ausländer sollen an den Kommunalwahlen teilnehmen dürfen."},
  {"id":24, "category":null, "label":"Cannabis", "text":"Der Besitz von geringen Mengen Cannabis für den eigenen Bedarf soll erlaubt sein."},
  {"id":25, "category":null, "label":"Abstand von Windkraftanlagen", "text":"Der Mindestabstand von Windkraftanlagen zu Wohngebäuden soll vergrößert werden."},
  {"id":26, "category":null, "label":"Keine verpflichtende IHK-Mitgliedschaft", "text":"Die verpflichtende Mitgliedschaft der Unternehmen in der Industrie- und Handelskammer soll abgeschafft werden."},
  {"id":27, "category":null, "label":"Aufhebung des Knick-Erlasses", "text":"Landwirtinnen und Landwirte sollen selbst entscheiden, wie sie die Wallhecken am Feldrand (\"Knick\") beschneiden."},
  {"id":28, "category":null, "label":"Abitur nach neun Jahren", "text":"An allen Gymnasien in Schleswig-Holstein soll das Abitur wieder ausschließlich nach 9 Jahren (G9) abgelegt werden."},
  {"id":29, "category":null, "label":"Schuldenabbau", "text":"Haushaltsüberschüsse des Landes sollen überwiegend zum Schuldenabbau verwendet werden."},
  {"id":30, "category":null, "label":"Anonymisierte Bewerbungsverfahren", "text":"Für Stellen im öffentlichen Dienst sollen ausschließlich anonymisierte Bewerbungsverfahren durchgeführt werden."},
  {"id":31, "category":null, "label":"Ladenöffnungszeiten", "text":"Geschäfte in Schleswig-Holstein sollen sonntags wieder länger öffnen dürfen."},
  {"id":32, "category":null, "label":"Militärische Forschung", "text":"An Hochschulen in Schleswig-Holstein soll für militärische Zwecke geforscht werden dürfen."},
  {"id":33, "category":null, "label":"Gendergerechte Sprache", "text":"In allen Veröffentlichungen des Landes soll eine geschlechtergerechte Sprache verwendet werden."},
  {"id":34, "category":null, "label":"Kennzeichnungspflicht für Polizisten", "text":"Die Polizistinnen und Polizisten sollen bei Großeinsätzen weiterhin eine individuelle Kennung tragen müssen."},
  {"id":35, "category":null, "label":"Gesetzlicher Feiertag", "text":"In Schleswig-Holstein soll der Reformationstag dauerhaft ein gesetzlicher Feiertag sein."},
  {"id":36, "category":null, "label":"Mehrsprachige Straßenschilder", "text":"Straßenschilder sollen je nach Region auch in Dänisch, Friesisch oder Plattdeutsch beschriftet sein müssen."},
  {"id":37, "category":null, "label":"Keine Strandgebühren", "text":"Der Zugang zu allen Stränden soll gebührenfrei sein."}
]
