[
  {"id":0, "text":"Es soll ein gesetzlicher flächendeckender Mindestlohn eingeführt werden."},
  {"id":1, "text":"Eltern, deren Kinder nicht in die Kita gehen, sollen ein Betreuungsgeld erhalten."},
  {"id":2, "text":"Generelles Tempolimit auf Autobahnen!"},
  {"id":3, "text":"Deutschland soll den Euro als Währung behalten."},
  {"id":4, "text":"Der Strompreis soll vom Staat stärker reguliert werden."},
  {"id":5, "text":"Die Videoüberwachung im öffentlichen Raum soll ausgebaut werden."},
  {"id":6, "text":"In Deutschland soll ein bedingungsloses Grundeinkommen eingeführt werden."},
  {"id":7, "text":"Nur ökologische Landwirtschaft soll finanzielle Förderung erhalten."},
  {"id":8, "text":"Alle Kinder sollen ungeachtet ihres kulturellen Hintergrundes gemeinsam unterrichtet werden."},
  {"id":9, "text":"Der Spitzensteuersatz soll erhöht werden."},
  {"id":10, "text":"Deutschland soll aus der NATO austreten."},
  {"id":11, "text":"Kein Neubau von Kohlekraftwerken!"},
  {"id":12, "text":"Die \"Pille danach\" soll rezeptpflichtig bleiben."},
  {"id":13, "text":"Alle Banken in Deutschland sollen verstaatlicht werden."},
  {"id":14, "text":"Deutschland soll mehr Flüchtlinge aufnehmen."},
  {"id":15, "text":"Arbeitnehmerinnen und Arbeitnehmer sollen für die Zeit, in der sie Angehörige pflegen, staatliche Lohnersatzleistungen erhalten."},
  {"id":16, "text":"Verfassungswidrige Parteien sollen weiterhin verboten werden dürfen."},
  {"id":17, "text":"BAföG soll unabhängig vom Einkommen der Eltern gezahlt werden."},
  {"id":18, "text":"An allen deutschen Grenzen sollen wieder Einreisekontrollen durchgeführt werden."},
  {"id":19, "text":"In Aufsichtsräten und Vorständen von Unternehmen soll eine gesetzliche Frauenquote gelten."},
  {"id":20, "text":"Finanzstarke Bundesländer sollen schwache Bundesländer weniger unterstützen müssen."},
  {"id":21, "text":"Das gesetzliche Renteneintrittsalter soll wieder gesenkt werden."},
  {"id":22, "text":"Der Staat soll im öffentlichen Dienst verstärkt Menschen mit Migrationshintergrund einstellen."},
  {"id":23, "text":"Rüstungsexporte sollen verboten werden."},
  {"id":24, "text":"Das Ehegattensplitting soll beibehalten werden."},
  {"id":25, "text":"Deutschland soll sich für einen Beitritt der Türkei zur Europäischen Union einsetzen."},
  {"id":26, "text":"Abgeordnete des Bundestags sollen ihre Nebeneinkünfte auf den Euro genau offenlegen müssen."},
  {"id":27, "text":"Energieintensive Industrien sollen sich stärker als bisher an der Finanzierung der Energiewende beteiligen müssen."},
  {"id":28, "text":"Hartz-IV-Empfängern und -Empfängerinnen sollen weiterhin Leistungen gekürzt werden, wenn sie Jobangebote ablehnen."},
  {"id":29, "text":"Der Staat soll weiterhin für Religionsgemeinschaften Kirchensteuer einziehen."},
  {"id":30, "text":"Alle Bürgerinnen und Bürger sollen in gesetzlichen Krankenkassen versichert sein müssen."},
  {"id":31, "text":"In der Euro-Zone soll jeder Staat alleine für seine Schulden haften."},
  {"id":32, "text":"Auch gleichgeschlechtliche Lebenspartnerschaften sollen ein gemeinsames Adoptionsrecht erhalten."},
  {"id":33, "text":"Keine Speicherung von Kommunikationsdaten (z.B. Telefon, Internet) ohne konkreten Anlass!"},
  {"id":34, "text":"Bei Neuvermietungen soll der Mietpreis nur begrenzt angehoben werden dürfen."},
  {"id":35, "text":"Volljährige deutsche Staatsangehörige sollen keine weitere Staatsangehörigkeit besitzen dürfen."},
  {"id":36, "text":"Die Nutzung von Autobahnen soll kostenpflichtig sein."},
  {"id":37, "text":"Einführung von Volksentscheiden auf Bundesebene!"}
]
