[
  {"id":0, "text":"Es sollen neue Autobahnen in Niedersachsen gebaut werden."},
  {"id":1, "text":"Die Ladenöffnungszeiten sollen vom Land stärker begrenzt werden."},
  {"id":2, "text":"Staatliche Aufgaben sollen verstärkt in die Hand von privaten Unternehmen gelegt werden."},
  {"id":3, "text":"Unternehmen sollen gesetzlich dazu verpflichtet werden, Ausbildungsplätze anzubieten."},
  {"id":4, "text":"Das dreigliedrige Schulsystem (Gymnasium, Realschule, Hauptschule) soll beibehalten werden."},
  {"id":5, "text":"Keine Noten in der Grundschulzeit!"},
  {"id":6, "text":"Das Land soll sich dafür einsetzen, dass der Vertrieb von extrem gewalthaltigen Computerspielen (\"Killerspiele\") verboten wird."},
  {"id":7, "text":"Der Verfassungsschutz soll mit richterlicher Genehmigung Onlinedurchsuchungen von privaten Computern durchführen können."},
  {"id":8, "text":"Es soll ein bundesweites Tempolimit auf Autobahnen geben."},
  {"id":9, "text":"Beim Klimaschutz: Freiwillige Abmachungen zwischen Politik und Wirtschaft statt verpflichtender Vorgaben!"},
  {"id":10, "text":"Der Anbau gentechnisch manipulierter Pflanzen in Niedersachsen soll verboten werden."},
  {"id":11, "text":"Neue Schulden des Landes sollen durch die niedersächsische Verfassung verboten werden."},
  {"id":12, "text":"Verdienstausfälle durch ehrenamtliche Tätigkeiten in der Jugendarbeit sollen durch Landesmittel ausgeglichen werden."},
  {"id":13, "text":"Die Studienbeiträge für das Erststudium sollen beibehalten werden."},
  {"id":14, "text":"Bürgerinnen und Bürger sollen direkt mitentscheiden dürfen, wofür Städte und Gemeinden Geld ausgeben (\"Bürgerhaushalt\")."},
  {"id":15, "text":"Kleine Landkreise sollen zu größeren Landkreisen zusammengeschlossen werden."},
  {"id":16, "text":"Der Verkauf von Cannabis soll illegal bleiben."},
  {"id":17, "text":"Das Land soll einen Teil seiner Volkswagen-Aktien verkaufen."},
  {"id":18, "text":"Eingetragene homosexuelle Partnerschaften (\"Homo-Ehen\") sollen im Adoptionsrecht mit Ehen gleichgestellt werden."},
  {"id":19, "text":"Die Videoüberwachung von öffentlichen Plätzen soll ausgeweitet werden."},
  {"id":20, "text":"Die Kinderbetreuung von 0- bis 3-Jährigen soll gebührenfrei sein."},
  {"id":21, "text":"Die ärztlichen Vorsorgeuntersuchungen von Kleinkindern sollen verpflichtend werden."},
  {"id":22, "text":"Schulen sollen selbst über ihr gesamtes Budget entscheiden dürfen."},
  {"id":23, "text":"Für Schülerinnen und Schüler: Angebot eines kostenlosen Mittagessens in der Schule!"},
  {"id":24, "text":"Niedersachsen soll sich auf Bundesebene für eine längere Bezugszeit von Arbeitslosengeld I (ALG I) für ältere Menschen einsetzen."},
  {"id":25, "text":"Die Universitäten sollen alle ihre Studierenden selbst auswählen dürfen."},
  {"id":26, "text":"Die Gründung privater Hochschulen soll erleichtert werden."},
  {"id":27, "text":"Flüchtlinge, die schon lange in Niedersachsen leben, sollen leichter als bisher ein Bleiberecht erhalten."},
  {"id":28, "text":"In Niedersachsen sollen neue Kohlekraftwerke gebaut werden."},
  {"id":29, "text":"Bei Landtagswahlen: Wählen ab 16 Jahren!"}
]
