[
  {"id":0, "text":"\"Die Vertiefung von Außen- und Unterweser stellt für uns eine notwendige Maßnahme zur Sicherung der Wettbewerbsfähigkeit der bremischen Häfen und der Hafenwirtschaft dar. Gemeinsam mit dem Bund und dem Land Niedersachsen setzen wir uns weiter intensiv für die erfolgreiche Umsetzung der Planungen zur langfristigen Absicherung der notwendigen Fahrrinnentiefen ein. Dabei ist eine strenge Berücksichtigung von Umweltaspekten und Hochwasserschutz unabdingbar.\""},
  {"id":1, "text":"\"Ziffernnoten sind nur scheinbar objektiv und geben wenig Auskunft über Stärken und Schwächen oder Handlungsbedarfe. Kompetenzzeugnisse können die Leistungen in einzelnen Leistungsbereichen, den Lernfortschritt und den Förderbedarf wesentlich detaillierter und individueller aufzeigen. Außerdem vertragen sich Ziffernnoten mit einer Bandbreite von 1-6 nicht mit einem inklusiven Schulsystem, das Aufgaben, Lernziele und Leistungsrückmeldungen individuell formuliert.\""},
  {"id":2, "text":"\"Die Gastronomie in Bremen ist nicht komplett rauchfrei. Es gelten die im Nichtrauchergesetz aufgeführten begrenzten Ausnahmen.\""},
  {"id":3, "text":"\"Um eine stärkere soziale Durchmischung in allen Ortsteilen zu erreichen, wollen wir bei der Vergabe öffentlicher Flächen und der Förderung des Wohnungsbaus die Sozialquote stadtweit in Bremen von 25 Prozent auf 30 Prozent erhöhen. Sozial stark belastete Quartiere erhalten auf Sozialindikatoren basierte Quotenabschläge. Auch bei kleineren Bauvorhaben wollen wir eine geeignete Sozialquote etablieren.\""},
  {"id":4, "text":"\"Bereits heute gibt es in Bremen und Bremerhaven eine ausreichende Anzahl an verkaufsoffenen Sonntagen zu bestimmten regionalen Anlässen. Diese Anzahl reicht aus, um den Interessen der Kundinnen und Kunden, sowie auch dem Bedürfnis nach einem arbeitsfreien Sonntag der Arbeitnehmerinnen und Arbeitnehmer im Einzelhandel ausgewogen nachzukommen. Den Schutz von Sonn- und Feiertagen erhalten wir aufrecht.\""},
  {"id":5, "text":"\"Wir betrachten die Belange der unterschiedlichen Verkehrsarten gleichberechtigt. Wir wollen für die aktuellen dynamischen Entwicklungen einer wachsenden Stadt zukunftsfähige Mobilitätslösungen entwickeln - mit Maßnahmen für die Verbesserung der Straßen für Individual- und Güterverkehr sowie der Bedingungen des ÖPNVs und für Radfahrende sowie für Fußgängerinnen und Fußgänger.\""},
  {"id":6, "text":"\"Die SPD wendet sich gegen jede Form des Extremismus und der Gewalt. Linksextremismus ist dabei genauso zu verurteilen wie Rechtsextremismus oder religiöser Extremismus. Gleichwohl sind die verschiedenen Formen des Extremismus nicht gleichzusetzen, nicht im Vorkommen, nicht in den Auswirkungen und auch nicht in den Mitteln mit denen ihnen zu begegnen ist.\""},
  {"id":7, "text":"\"Verdachtsunabhängige Kontrollen dürfen ausschließlich an besonderen Gefahrenorten stattfinden. Hierin ist eine absolute Ausnahme unter strikten Voraussetzungen zu sehen. So müssen sie Gefahrenorte aufgrund festgelegter Kriterien definiert sein und regelmäßiger Überprüfungen standhalten.\""},
  {"id":8, "text":"\"Da die Mobilitätskosten im ÖPNV Teile der Bevölkerung vor große finanzielle Herausforderungen stellen, wollen wir den Preis des Stadttickets auf 25 Euro pro Monat senken. Damit orientieren wir uns an dem Anteil der ALG 2-Leistungen, der für den ÖPNV vorgesehen ist. Für Bremer Kinder und Jugendliche werden wir städtische Busse und Bahnen schrittweise kostenlos gestalten. Die Preisgestaltung des ÖPNV in Bremerhaven ist eine kommunale Angelegenheit.\""},
  {"id":9, "text":"\"Die Beschäftigung mit dem Holocaust ist fester Bestandteil der Bildungspläne der Fächer 'Gesellschaft und Politik' und 'Geschichte'. Darüber hinaus greifen die Schulen das Thema in aktuellen Stunden, Exkursionen, Projekten und dem Wahlpflichtunterricht sowie in weiteren Fächern wie den Fremdsprachen, den musischen Fächern, Philosophie oder Deutsch auf.\""},
  {"id":10, "text":"\"Die Realisierung des OTB wird als wichtiger Beitrag für die Erreichung der Ziele der Energiewende fortgesetzt. Die Energiewende wird nur mit einem verstärkten Ausbau der grundlastfähigen Offshore-Windenergie gelingen. Das nächste Jahrzehnt bietet deshalb insbesondere für Bremerhaven sehr gute Chancen, seine Position in der Produktion und als Verlade- und Servicestandort für Offshore-Windkraftanlagen deutlich auszubauen.\""},
  {"id":11, "text":"\"Wir werden Frauen beim Durchbrechen der 'gläsernen Decke' zu Führungspositionen unterstützen. Dazu werden wir mit den öffentlichen Unternehmen Zielvereinbarungen schließen und auch von ihrer Einhaltung die Boni der Führungskräfte abhängig machen. In den Personalberichten des Senats werden wir auch künftig über den Erfolg (Frauenanteil in Aufsichtsräten und Vorständen der öffentlichen Unternehmen) berichten.\""},
  {"id":12, "text":"\"Um die Studierenden zu entlasten, setzen wir uns für eine Abschaffung des Verwaltungskostenbeitrags ein.\""},
  {"id":13, "text":"\"Bremen hat gute Erfahrung in der Beratung und Durchführung der freiwilligen Ausreise gemacht. Die Betroffenen erhalten dabei Unterstützung und entgehen dem harten Erlebnis der Abschiebung. Sofern jedoch alle Möglichkeiten ausgeschöpft sind und rechtlich keine Handhabe mehr besteht, ist die Abschiebung als ultima ratio durchzuführen.\""},
  {"id":14, "text":"\"Die JUB ist mit knapp 1.500 Studierenden aus aller Welt und mehr als 400 Beschäftigten ein Leuchtturm in der bremischen Wissenschaftslandschaft und als viertgrößter Arbeitgeber auch für die wirtschaftliche Entwicklung Bremen-Nords ein wichtiger Faktor. Bremen hat Gründung und Anlauf der JUB finanziell gefördert. Klar ist aber: Eine private Universität muss sich auch privat finanzieren. Bremen fördert die Entwicklung der JUB zB durch Kooperationen mit den staatlichen Hochschulen auch weiterhin.\""},
  {"id":15, "text":"\"Insgesamt 583 Tempo-30-Zonen gibt es bereits in Bremen, weitere werden dazu kommen: Geplant sind ca. 70, denkbar sind sogar bis zu 178. Ausgangspunkt für diese Pläne ist die Ende 2016 in Kraft getretene Novellierung der Straßenverkehrsordnung. Das bedeutet künftig Tempo 30 vor sensiblen Bereichen wie Kitas, Schulen, Altenheimen oder Krankenhäusern. In Abstimmung mit den Beiräten werden wir die entsprechenden Zonen festlegen.\""},
  {"id":16, "text":"\"Bremen und Bremerhaven haben viel in Sachen Integration geleistet. Der Prozess eines guten Ankommens in einer neuen Gesellschaft ist langwierig und bedarf nachhaltiger Unterstützung. Diese wollen wir weiterhin leisten - zum Wohle unserer Stadtgesellschaften und der geflüchteten jungen Menschen.\""},
  {"id":17, "text":"\"Wir setzen uns grundsätzlich für eine Rekommunalisierung der öffentlichen Daseinsvorsorge ein. Wir begrüßen die teilweise Rekommunalisierung der Müllabfuhr und der Straßenreinigung als ersten Schritt. Wir streben eine vollständige Rekommunalisierung der Straßenreinigung in 2023 an. Darüber hinaus wollen wir die Abwasserentsorgung rekommunalisieren und werden auch eine Rekommunalisierung der Wasserversorgung prüfen.\""},
  {"id":18, "text":"\"Aufgrund der durch Studien belegten zweifelhaften Wirkung und des hohen finanziellen Aufwands setzen wir auf Prävention und nicht auf Reparatur. Das Sitzenbleiben ist aus Sicht der SPD überdies ein fragwürdiges Instrument in einem inklusiven Schulsystem, das individuelle Lernfortschritte von Schülerinnen und Schülern zum Maßstab erhebt und den Fokus nicht mehr ausschließlich auf das Erreichen eines abstrakten Klassenziels legt.\""},
  {"id":19, "text":"\"Wir wollen den ÖPNV attraktivieren. Im Zuge des Ausbaus der Linie 8 ist auch die Verlängerung der Linie 1 zu realisieren. Dabei werden wir gewährleisten, dass die ÖPNV-Anbindung in den Stadtteilen nicht verschlechtert wird.\""},
  {"id":20, "text":"\"Wir machen uns stark für bessere Arbeitsbedingungen, gute Aus- und Fortbildungsmöglichkeiten und die öffentliche Anerkennung der Pflegekräfte. Wir werden vor allem innerhalb Bremens die Ausbildungsplätze weiter erhöhen. Zusätzlich muss dafür gesorgt werden, dass bestens qualifizierte Pflegekräfte, die wegen der schlechten Bedingungen und schlechten Bezahlung aus dem Beruf ausgestiegen sind, wieder zurückkommen.\""},
  {"id":21, "text":"\"Bürgerbeteiligung belebt und bereichert die repräsentative Demokratie, wenn sie allen eine Stimme gibt und die Möglichkeit zur Mitgestaltung bietet. Deshalb haben wir in den vergangenen Jahren unter anderem die Hürden für Volksentscheide und Bürgeranträge gesenkt. Wir halten die nun geltenden Hürden für angemessen.\""},
  {"id":22, "text":"\"Weil wir Qualitätsverbesserungen wollen statt Strukturdebatten, haben wir den 'Bremer Schulfrieden' für 10 Jahre vereinbart. Diese Vereinbarung halten wir selbstverständlich ein. Wir halten an der mit dem Schulfrieden geschaffenen Schulstruktur mit Oberschulen und Gymnasien als gleichberechtigten Säulen weiter fest und konzentrieren uns auf die Verbesserung der Bildungsqualität, damit alle Kinder bestmöglich gefördert werden. Langfristig bleibt unser Ziel aber eine 'Schule für Alle'.\""},
  {"id":23, "text":"\"Projekte gegen Rechtsextremismus sind uns ein besonderes Anliegen. Demokratie fördernde Maßnahmen und Projekte sind daher unbedingt zu unterstützen. Das ist nicht nur im Hinblick auf die Verantwortung aus der Vergangenheit sondern auch im Hinblick auf die Zukunft dringend erforderlich. Wir werden ein Landesprogramm zur Vermeidung von Islamismus, politischem Extremismus und Jugendkriminalität auflegen.\""},
  {"id":24, "text":"\"Wir haben das Wahlalter richtigerweise auf 16 Jahre gesenkt. Angesichts der leider in der Altersgruppe der Erstwählerinnen und Erstwähler sehr niedrigen Wahlbeteiligung besteht die primäre Aufgabe darin, diese jungen Menschen davon zu überzeugen, zur Wahl zu gehen, bevor wir über weitere Absenkungen des Wahlalters nachdenken.\""},
  {"id":25, "text":"\"Wir wollen die im Rahmen der Neuordnung der Bund-Länder-Finanzen eröffneten Spielräume nachhaltig für die Menschen in Bremen und Bremerhaven investieren. Deshalb werden wir die zusätzlichen Einnahmen, u.a. schwerpunktmäßig dazu nutzen, um die Lücke bei den Pro-Kopf-Ausgaben für Schülerinnnen und Schüler im Vergleich zu den beiden anderen Stadtstaaten zu schließen. Die mit dem Bund vereinbarten Tilgungsverpflichtungen werden wir selbstverständlich einhalten.\""},
  {"id":26, "text":"\"Die individualisierte anonymisierte Kennzeichnung der Polizei für so genannte Großlagen ist unter strikter Wahrung des Rechts auf informationelle Selbstbestimmung der Polizistinnen und Polizisten eingeführt worden und hat sich bewährt. Sie ist ein Symbol dafür, dass die Polizei auch bei schwierigen Einsätzen zu ihren Maßnahmen steht und auf Transparenz setzt.\""},
  {"id":27, "text":"\"Die SPD tritt für die Beibehaltung der Grunderwerbssteuer als unverzichtbare Einnahmequelle ein. Das bisherige Niveau soll beibehalten bleiben.\""},
  {"id":28, "text":"\"Die SPD steht uneingeschränkt für den Erhalt der kommunalen Kliniken in öffentlicher Hand ein.\""},
  {"id":29, "text":"\"Es kann nicht sichergestellt werden, dass in den Maghreb-Staaten keine menschenrechtswidrige Verfolgung stattfindet.\""},
  {"id":30, "text":"\"Wir gehen davon aus, dass wir mit der bereits beschlossenen Beitragsfreiheit ab Sommer 2019 in allen Stadtteilen Bremens den Kita-Besuch so attraktiv machen, dass dieses Ziel auch auf freiwilligem Weg erreicht werden kann! Bereits heute besteht die Pflicht zur Teilnahme an vorschulischen Sprachförderangeboten, wenn ein Förderbedarf festgestellt wird.\""},
  {"id":31, "text":"\"Der Einsatz von sogenannten V-Leuten unterliegt in der Arbeit des Verfassungsschutzes strengen rechtlichen Voraussetzungen. Sofern kein anderer Weg gegeben ist als sich Personen aus der jeweiligen Szene oder des Umfelds zu bedienen, kann diese Möglichkeit nicht außer Betracht gelassen werden. Gerade in Bezug auf staatsgefährdende Sachverhalte müssen umfassende Informationen erfasst werden.\""},
  {"id":32, "text":"\"Um mehr Ausbildungsplätze zu schaffen, unterstützen wir die Sozialpartner bei der Einführung von Ausbildungsfonds. So werden ausbildende Unternehmen entlastet und Investitionen in Ausbildung zwischen den Unternehmen solidarisch verteilt. Wenn die Anstrengungen gem. der Bremer Vereinbarung nicht zur Steigerung der Ausbildungsplätze führen, werden wir ein verbindliches branchenbezogenes System entwickeln, für das dann auch geeignete rechtliche Grundlagen geschaffen werden.\""},
  {"id":33, "text":"\"Obwohl der Einsatz von so genannten Distanz-Elektroimpulswaffen ebenso strengen rechtlichen Voraussetzungen unterliegt wie der Gebrauch der Schusswaffe, halten wir dieses zusätzliche Einsatzmittel für erforderlich. Auch wenn vom Taser eine ebenfalls starke gesundheits-beeinträchtigende Wirkung ausgeht und Menschen auch dabei verletzt werden können, ist es doch das mildere Mittel zur Schusswaffe.\""},
  {"id":34, "text":"\"Wir wollen die Sondersanktionen für junge Arbeitssuchende abschaffen und insgesamt eine deutliche Entschärfung der Sanktionen. Sie dürfen die soziale Existenz der Betroffenen nicht gefährden. Allerdings wollen wir nicht grundsätzlich darauf verzichten, eine Kooperation der Leistungsempfängerinnen und -empfänger einzufordern.\""},
  {"id":35, "text":"\"Bei allen Maßnahmen zur Stärkung des Transfers von wissenschaftlichem Wissen in Wirtschaft und Zivilgesellschaft wird für uns weiterhin gelten: Forschung, Entwicklung und Lehre an unseren Hochschulen dürfen nicht auf spezifisch militärische Verwendungen hin ausgerichtet werden. Wir halten an der Zivilklausel fest.\""},
  {"id":36, "text":"\"Unser Hauptziel bleibt die Schaffung von bezahlbarem Wohnraum, gezielt für Auszubildende, Studierende, Singles, Alleinerziehende, Paare und junge Familien sowie ältere Menschen. Um Wohnungsnot zu vermeiden, müssen in Bremen pro Jahr 2.500 neue Wohnungen gebaut werden. Denn Bremen wächst und braucht bezahlbaren Wohnraum. Die SPD setzt sich daher für eine moderate Bebauung des dann für alle öffentlich zugänglichen Rennbahn-Areals mit rund 1.000 Wohnungen ein.\""},
  {"id":37, "text":"\"Das Freiluftpartygesetz erlaubt das Feiern im Freien. Dabei sind bestimmte Voraussetzungen einzuhalten wie etwa die Anmeldung, die zügige Beseitigung von Müll oder die unbedingte Vermeidung von Ruhestörungen. Zudem ist ein/e Ansprechpartner/in zu nennen die von der Polizei kontaktiert werden kann. Es kann nicht unbegrenzt oft an einem Ort gefeiert werden. Bremen hat hervorragende Erfahrung mit dem Gesetz und seiner Umsetzung gemacht.\""},
  {"id":38, "text":"\"Die über 80.000 Arbeitsplätze, die direkt und indirekt an den bremischen Häfen hängen, lassen sich nur sichern, wenn wir die Erreichbarkeit unserer Häfen für Schiffe mit größerem Tiefgang verbessern.\""},
  {"id":39, "text":"\"Für eine leistungsorientierte Bildung und eine frühzeitige individuelle Förderung sind Rückmeldung und Bewertung unerlässlich. Wir wollen eine frühzeitigere Ergänzung der bisherigen Leistungsbewertung durch Ziffernnoten ab Jahrgangsstufe drei. Wir wollen darüber hinaus eine verbesserte Förderung insbesondere in der Grundschule. Grundlagen einer erfolgs- und zielorientierten Schule müssen nach unserer Auffassung schon in der Primarstufe gelegt werden.\""},
  {"id":40, "text":"\"Die CDU Bremen steht zum 2008 beschlossenen und zum 2018 endgültig entfristen Nichtraucherschutzgesetz. Wir erkennen die große Leistung der gesetzlichen Regelung für die Prävention und den Schutz von Passivrauchern an. Die im Gesetz festgehaltenen Ausnahmen für Eckkneipen unter 75 qm und die Ausweisung gesonderter baulich umschlossener Bereiche, haben sich bewährt und sind heute weitgehend gesellschaftlicher Konsens. Änderungsbedarf ergibt sich hier aktuell nicht.\""},
  {"id":41, "text":"\"Wir stehen für eine soziale Durchmischung von Quartieren. Die Quote von 25% sozialem Wohnungsbau bezogen auf einzelne Gebiete wollen wir deshalb flexibilisieren, aber als stadtweite Zielmarke erhalten. Eine Erhöhung der Quote lehnen wir ab.\""},
  {"id":42, "text":"\"Das Bremische Ladenschlussgesetz beinhaltet einen von Kammern, Kirchen und Gewerkschaften getragenen Kompromiss, wonach die Einzelhändler an neun Sonntagen im Jahr zu maximal 15 überregionalen Veranstaltungen in den Stadtteilen auf Antrag öffnen dürfen. Diese Regelung hat sich im Grundsatz bewährt, deswegen halten wir an ihr fest.\""},
  {"id":43, "text":"\"Wir stehen für eine Gleichbehandlung aller Verkehrsteilnehmer und werden daher alle Infrastrukturprojekte anlassbezogen bewerten. Eine einseitige Bevorzugung von Verkehrsteilnehmern lehnen wir deshalb ab.\""},
  {"id":44, "text":"\"Die Bremer CDU tritt jeder Form von Extremismus und jeder Form von Gewalt und Terror entschieden entgegen. Wir sind entschlossen, unser offenes, tolerantes und menschliches Zusammenleben gegenüber den Feinden unserer freiheitlichen demokratischen Grundordnung zu verteidigen. Dafür werden wir sowohl Projekte gegen Links- als auch gegen Rechtsextremismus finanziell unterstützen\""},
  {"id":45, "text":"\"In vielen Bundesländern wie Baden-Württemberg, Sachsen oder Brandenburg ist die verdachtsunabhängige Kontrolle bereits möglich. Die Einführung der sog. Schleierfahndung wird auch in Bremen seit langem von der CDU gefordert, da sie ein unverzichtbares Instrument im Kampf gegen Drogenschmuggler und andere Straftäter ist. Als Ausgleich für den Wegfall der Grenzkontrollen und zur Bekämpfung von international operierenden Verbrecherbanden halten wir derartige Kontrollen für unerlässlich.\""},
  {"id":46, "text":"\"Wir wollen im Rahmen eines Landesprojektes allen Schülerinnen und Schülern ab Klasse fünf bis zum 21. Lebensjahr, ein kostenloses Monatsticket zur Verfügung stellen, besondere Zielgruppen in besonderen Lebenssituationen wie z.B. Menschen mit Mobilitätseinschränkungen mit maßgeschneiderten Konditionen im Tarifsystem und regionalen Angeboten gezielt entgegenkommen, aber auch Kinder- und Familienfreundlichkeit im Tarifsystem, z.B. durch ein Kurzstreckenticket für Kinder, verwirklichen.\""},
  {"id":47, "text":"\"Die Verbrechen des Nationalsozialismus gipfelten im Holocaust. Das düsterste Kapitel innerhalb der deutschen Geschichtsschreibung ist in altersgerechter Form und Ausprägung elementarer Bestandteil schulischer Werte und Wissensvermittlung und zwar keinesfalls nur im Geschichtsunterricht.\""},
  {"id":48, "text":"\"Der OTB ist für die wirtschaftliche Entwicklung Bremerhavens immens wichtig. Rot-Grün hat das Projekt durch gravierende Planungsfehler und faule Kompromisse über Jahre verzögert und gefährdet. Wir wollen die Auslastung des OTB auch durch Nicht-Offshore-Schwerlastgüter sicherstellen und gerichtsfest begründen. Eine Verkleinerung des Projekts lehnen wir ab.\""},
  {"id":49, "text":"\"Wir teilen das Ziel, die Frauenquote für Führungspositionen in landeseigenen Betrieben zu erhöhen. Eine zwingende Quote ist für uns aber nur eine ultima ratio.\""},
  {"id":50, "text":"\"Die CDU Bremen lehnt allgemeine Studiengebühren ab und steht auch der Abschaffung der Verwaltungsgebühren offen gegenüber, solange der Wegfall dieser Mittel nicht zu Lasten des Etats der Hochschulen geht und durch das Land kompensiert werden kann.\""},
  {"id":51, "text":"\"Für Menschen ohne Bleibeperspektive kann es im Land Bremen keine angemessenen Integrationsangebote geben. Die Bremer CDU ist daher dafür ausreisepflichtige Ausländer und Ausländerinnen konsequent und schnellstmöglich in ihre Herkunftsländer zurückzuführen.\""},
  {"id":52, "text":"\"Wir werden den Bestand und die Entwicklung der aus unserer Sicht auch regionalpolitisch unverzichtbaren Jacobs-University uneingeschränkt sicherstellen, sie bei der Entwicklung von Spin-offs für den Aufbau einer wissensbasierten Wirtschaftsförderung unterstützen sowie die Zusammenarbeit mit der regionalen Wirtschaft zum gegenseitigen Nutzen und für mehr Arbeitsplätze am Standort in Bremen-Nord besonders fördern.\""},
  {"id":53, "text":"\"Wir werden auf Straßenabschnitten in denen sich Schulen oder Kindergärten, sowie Krankenhäuser, Senioren- und Pflegeheime sowie Behinderteneinrichtungen befinden Tempo 30 einführen. Eine generelle Einführung von Tempo 30 im innerstädtischen Bereich lehnen wir ab.\""},
  {"id":54, "text":"\"Unbegleitete minderjährige Flüchtlinge mit einer gesicherten Identität und einem anerkannten Aufenthaltsstatus wollen wir stärker als bislang unterstützen. Hierzu werden wir ein angepasstes Hilfesystem im Rahmen der Jugendhilfe entwickeln. Dafür ist allerdings eine verbindliche, nachprüfbare und rechtssichere Altersfeststellung unerlässlich, die sich im Zweifelsfall auf medizinische Methoden und nicht auf die Angaben der Betroffenen verlässt.\""},
  {"id":55, "text":"\"Wir lehnen eine generelle Rekommunalisierung der kommunalen Grundversorgung ab. Bisher hat sich beispielsweise die privat organisierte Müllabfuhr durch Servicequalität und Preisstabilität ausgezeichnet. Derzeit werden diese Errungenschaften durch die Teil-Rekommunalisierung der Müllabfuhr gefährdet.\""},
  {"id":56, "text":"\"Wenn nach der vierten Klasse kein für den Besuch der Sekundarstufe I erfolgversprechendes Kompetenzniveau insbesondere im Schreiben, Rechnen und Lesen vorhanden ist, wollen wir in der Grundschule verbindlich wahrzunehmende individuelle Förderung durch zusätzliche Lernzeit einführen. Die Kapazitäten in den Grundschulen werden wir dazu zusätzlich schaffen. Auch im weiteren Schulverlauf kann das Wiederholen einer Klasse aus pädagogischen Gründen sinnvoll sein.\""},
  {"id":57, "text":"\"Einen Handlungsschwerpunkt sehen wir im Ausbau des ÖPNV, denn nur mit einem nutzerfreundlichen und flächendeckenden Ausbau des Bahn- und Busnetzes können Bremen und Bremerhaven wachsen. Eine gute Anbindung an den regionalen und überregionalen ÖPNV ist gleichermaßen von Bedeutung für die Anbindung von Gewerbe- und Wohngebieten, wie für Menschen, die aus dem Umland zum Arbeiten oder in der Freizeit zu uns kommen.\""},
  {"id":58, "text":"\"Die Anwerbung ausländischer Pflegekräfte ist für die CDU Bremen nur eine von vielen Maßnahmen, um den aktuellen Herausforderungen in der Alten- und Gesundheitspflege zu begegnen. Wir wollen die Bedingungen für die Anwerbung dadurch verbessern, dass der Anerkennungsprozess vergleichbarer ausländischer Qualifikationen nicht länger als zwei Monate dauert. Das entbindet uns in Bremen nicht von der Pflicht inländischen Arbeitslosen und Hilfskräften entsprechende Angebote zur Weiterbildung zu machen.\""},
  {"id":59, "text":"\"Wir halten die Möglichkeit von Volksentscheiden für ein wichtiges Mittel der Bürgerbeteiligung. In den vergangenen Jahren hat sich mehrfach gezeigt, dass Bürgerbegehren in Bremen erfolgreich durchgesetzt werden konnten. Wir halten die bestehenden Regelungen für angemessen und sehen daher keine Notwendigkeit daran etwas zu ändern.\""},
  {"id":60, "text":"\"Wie von uns im Bildungskonsens mitverhandelt und von den unterzeichnenden Parteien beschlossen, wird das zweigliedrige Schulsystem, aus Oberschulen und Gymnasien, mindestens für die kommenden zehn Jahre Bestand haben. Grundsätzlich steht für uns der Erhalt des Gymnasiums, als eigenständige Schulform im Land Bremen, auch darüber hinaus nicht zur Debatte.\""},
  {"id":61, "text":"\"Die Bremer CDU ist gegen jegliche Art von Extremismus, ob von links, rechts oder islamistisch. Daher werden wir uns natürlich für die Finanzierung sinnvoller Projekte gegen Extremismus einsetzen, um weiterhin in einem bunten und vielfältigen Bremen friedlich miteinander leben zu können. Wir wollen ein gesellschaftliches und politisches Klima des respektvollen Miteinanders. Wir werden Hass, Intoleranz, Extremismus, Rassismus und Antisemitismus entschieden entgegentreten.\""},
  {"id":62, "text":"\"Wir halten die Anknüpfung von aktivem Wahlrecht an die Volljährigkeit für sinnvoll, da eine gewisse Einsichtsfähigkeit und das notwendige Verantwortungsbewusstsein vorliegen sollten. Die bestehenden Regelungen zur Altersgrenze für die Bürgerschaftswahl sollten daher keinesfalls noch weiter herabgesenkt werden.\""},
  {"id":63, "text":"\"Dies ist eine Kernforderung der CDU. Nachhaltige Finanzpolitik bedeutet auch, zukünftigen Generationen keine überbordenden Schulden zu hinterlassen. Daher wollen wir bis 2035 den Bremer Schuldenberg um insgesamt 6 Mrd. Euro abbauen. In einzelnen Jahren kann weniger als 400 Millionen Euro getilgt werden, sofern dies bis 2035 wieder ausgeglichen wird. Durch ersparte Zinsen stehen auf diese Weise bis 2035 mehr als 1,4 Mrd. Euro für Investitionen in Bildung und Kinder zur Verfügung.\""},
  {"id":64, "text":"\"Die ein Misstrauen gegenüber der Polizei symbolisierende Kennzeichnungspflicht für die Beamtinnen und Beamten im Polizeidienst werden wir wieder abschaffen. Die Polizei genießt nach wie vor und zu Recht hohes Ansehen in der Bevölkerung. Sie hat einen besonderen Anspruch auf unsere politische Unterstützung und unser Vertrauen. Für uns sind Polizistinnen und Polizisten Partner für die Bevölkerung in unseren Städten, die einen Kernauftrag des Staates Sicherheit umsetzen und dafür einstehen.\""},
  {"id":65, "text":"\"Wohnen muss auch als Eigentümer bezahlbar sein. Deshalb darf nach unserer Ansicht die Grunderwerbsteuer kein Hindernis für den Grunderwerb sein. Vor allem Familien sollten nicht durch hohe Erwerbsnebenkosten gehindert sein, Grundeigentum zu erwerben. Wenngleich die Gesetzgebungskompetenz beim Bund liegt, werden wir als Land darauf hinwirken, dass für den erstmaligen Erwerb von selbstgenutztem Wohneigentum grunderwerbsteuerliche Freibeträge eingeführt werden.\""},
  {"id":66, "text":"\"Die CDU bekennt sich zu den kommunalen Kliniken in Bremen und Bremerhaven. Die Häuser der GeNo und das Klinikum Reinkenheide leisten einen zentralen Beitrag zur medizinischen Versorgung der Bürgerinnen und Bürger sowie dies niedersächsischen Umlands. Insbesondere die stadtbremische GeNo wollen wir von den Schuldenrisiken durch den Teilersatzneubau am Standort Mitte entlasten und organisatorisch zukunftsfähig aufstellen.\""},
  {"id":67, "text":"\"Die Einstufung von Algerien, Marokko und Tunesien als sichere Herkunftsländer schreckt all jene ab, die sich aus wirtschaftlicher Not auf den Weg nach Europa machen. Wir müssen Asylmissbrauch verhindern, denn Asylbewerber aus diesen Staaten haben faktisch keine Aussicht auf Anerkennung.\""},
  {"id":68, "text":"\"Wir wollen der frühkindlichen Bildung einen völlig neuen Stellenwert zu geben. Dazu werden wir die sprachliche Förderung früher als bisher beginnen, das letzte Kita-Jahr konsequent für eine vorschulische Vorbereitung nutzen und mit der Kostenfreiheit des Kita-Besuches das Ziel einer möglichst hohen gesellschaftlichen und sozialen Reichweite und Nutzungsbreite verbinden. Um den vorschulischen Charakter des Kita-Besuches zu unterstreichen, werden wir das letzte Kita-Jahr verbindlich gestalten.\""},
  {"id":69, "text":"\"Wir halten den Einsatz von Vertrauens-Personen auch beim Verfassungsschutz für wichtig, um an Informationen aus dem kriminalitätsverdächtigen Milieu zu gelangen, die dann für die Bekämpfung von Straftaten genutzt werden können.\""},
  {"id":70, "text":"\"Zum Eingehen eines Ausbildungsverhältnisses gehört ein beiderseitiger Wille. Betriebe sollten sich von ihrer gesellschaftlichen Verantwortung auch nicht freikaufen können. Wir wollen die Ausbildungschancen unserer Jugendlichen durch eine bessere Berufsorientierung in den Schulen, eine verstärkte Einwerbung von Ausbildungsstellen durch die Kammern, systematische Unterstützungsangebote für Betriebe mit negativer Ausbildungserfahrung sowie verbesserte Prozesse in der Jugendberufsagentur erhöhen.\""},
  {"id":71, "text":"\"Eine effiziente Polizei benötigt eine angemessene Ausstattung, um wirkungsvoll handeln zu können. Sie benötigt insbesondere Distanzimpulsgeräte (Taser), um Übergriffe auf Dritte oder Einsatzkräfte der Polizei abzuwenden und von Gewalt und Aggression geprägte Einsatzlagen zu bewältigen, ohne dass es zu schweren Verletzungen kommt.\""},
  {"id":72, "text":"\"Die CDU Bremen bekennt sich zum Grundsatz des Förderns und Forderns. Sanktionen sind in diesem Zusammenhang ein unerlässliches Mittel der Jobcenter. Insbesondere bei arbeitslosen Jugendlichen kann die drohende Sanktion sinnvoll sein, damit sie sich nicht plötzlich in der Langzeitarbeitslosigkeit wiederfinden. Wichtig ist, dass die Sanktionen abgestuft und nicht überzogen eingesetzt werden.\""},
  {"id":73, "text":"\"Die Freiheit der Forschung und Wissenschaft ist für uns ein hohes Gut, welches es zu schützen gilt. Ideologisch motivierte Gängelung lehnen wir an dieser Stelle daher ab. Zudem ist es etwa in Bezug auf viele Forschungszweige (u. A. bei Elektronik, Telekommunikation, IT-Technik) keinesfalls trennscharf abgrenzbar, ob diese einem reinzivilen Zweck dienen oder Erkenntnisse zu Tage fördern, die auch militärischen Zwecken dienen könnten, Stichwort dual-use.\""},
  {"id":74, "text":"\"Die angespannte Wohnungssituation in Bremen ist das Ergebnis einer jahrelang von SPD und GRÜNEN vernachlässigten Flächenpolitik. Das vom Senat gewählte Verfahren zur Bebauung des Rennbahngeländes, ohne Beteiligung der Betroffenen, und der Umfang der geplanten Bebauung sind Ursache für das nun stattfindende Volksbegehren. Dessen Ergebnis bleibt abzuwarten. Eine Wohnbebauung der Rennbahn ist danach allenfalls im Einvernehmen mit den Betroffenen und ggf. nach einem neuen Volksentscheid möglich.\""},
  {"id":75, "text":"\"Grundsätzlich ist gegen private Partys nichts einzuwenden. Bei der vom rot-grünen Senat eingeführten Möglichkeit der spontanen Freiluftparty handelt es sich nach unserer Auffassung jedoch nicht mehr um privates Vergnügen, sondern eher um kommerzielle Großveranstaltung, da mittlerweile sogar die Höchstzahl der Teilnehmer von 300 aufgehoben wurde. Es müssten somit auch Aspekte wie Sanitäranlagen, Sicherheitskonzepte und Verkehrsordnung berücksichtigt werden, was derzeit nicht stattfindet.\""},
  {"id":76, "text":"\"Der Klimawandel beschleunigt sich, der Meeresspiegel steigt und bei Sturmflut drückt die Weser mit immer stärkerer Wucht auf unsere Deiche. Eine weitere Vertiefung der Außenweser verstärkt die Fließgeschwindigkeiten weiter und gefährdet das ökologische Gleichgewicht in schwerwiegender Weise.\""},
  {"id":77, "text":"\"Bei der Rückmeldung an die Schüler*innen und Eltern kommt es vor allem darauf an, dass Leistungen individuell eingeordnet werden, dass das Feedback verständlich und nachvollziehbar ist und dass Lernentwicklungen differenziert dargestellt werden. Wenn dies in einfacher und für alle verständlicher Fassung gelingt, haben Schüler*innen und Eltern mehr davon als bei schlichten Ziffernnoten. Da diese Forderungen noch nicht überall erfüllt sind, muss an den Beurteilungen noch gearbeitet werden.\""},
  {"id":78, "text":"\"Wir setzen uns für konsequenten Nichtraucherschutz ohne Ausnahmen für Einraumkneipen und Nebenräume ein. Das ist in Bayern erfolgreich per Volksabstimmung eingeführt worden. Das ist gut für die Gesundheit, die Erfahrungen in anderen Bundesländern zeigen, dass eine solche klare Regelung nicht zum befürchteten Kneipensterben führt.\""},
  {"id":79, "text":"\"Wir wollen in Zukunft die von Rot-Grün eingeführte Quote für Sozialwohnungen in Neubauprojekten auf 30% erhöhen, damit preiswerte Wohnungen auch in Stadtteilen mit höherem Mietniveau geschaffen werden. Das führt zu stabileren Bewohnerstrukturen. Wir wollen die Sozialwohnungsquote fortführen, bedarfsgerecht anheben und von Widersprüchen, wie der Aufrechnung von Baugemeinschaften auf die Sozialquote, befreien.\""},
  {"id":80, "text":"\"In diesem Jahr wird es 8 verkaufsoffene Sonntage in Bremen geben. Das ist ausreichend, denn diese Ausnahmen sind an klare Regeln gebunden: Sie werden nur im Zusammenhang mit Veranstaltungen genehmigt, die von überregionaler Bedeutung sind und die einen erheblichen Besucherstrom auslösen (z. B. Osterwiese, Gewerbeschauen). Reine Kaufereignisse rechtfertigen eine Ausnahme vom Verbot der Sonntagsöffnung nicht.\""},
  {"id":81, "text":"\"Es gibt eine jahrzehntelange Bevorzugung des Autoverkehrs gegenüber dem Umweltverbund aus Fuß-, Rad- und öffentlichem Verkehr. Das betrifft sowohl die Finanzmittel wie die Flächenverteilung. Der Umweltverbund muss besonders gefördert werden, damit ein Anreiz besteht, in sein attraktives Angebot umzusteigen. Wir wollen Autos nicht abschaffen, sondern ihren Anteil reduzieren und umweltfreundliche Antriebe fördern.\""},
  {"id":82, "text":"\"Wir verteidigen den demokratischen Verfassungsstaat gegen alle, die ihn beseitigen wollen. Dabei setzen wir auf politische Bildung, die in allen Teilen der Gesellschaft demokratische Werte und Strukturen vermittelt. Gegen Straftaten muss entschlossen eingeschritten werden. Die Strategie von rechter Seite, durch stetige Thematisierung des Linksextremismus von sich selbst abzulenken, machen wir aber nicht mit.\""},
  {"id":83, "text":"\"Verdachtsunabhängige Kontrollen sind grundsätzlich problematisch. An den kriminalitätsbelasteten Kontrollorten soll sich die Auswahl der Polizei nur nach dem deliktstypischen Verhalten oder nach einer genauen Personenbeschreibung richten dürfen, damit dem Vorwurf entgegengewirkt wird, jemand sei allein wegen äußerlicher Merkmale häufiger kontrolliert worden ('racial profiling'). Dazu müssen aufklärende, bildende und sensibilisierende Maßnahmen und Fortbildungen verpflichtend werden.\""},
  {"id":84, "text":"\"Die Ticketpreise sollen insgesamt gesenkt werden. Wir setzen uns für ein 365-Euro-Jahresticket mit sozialer Komponente ein, wie es sehr erfolgreich in Wien eingeführt wurde. Gleichzeitig muss das Angebot verbessert werden. Nur beides zusammen schafft mehr Anreize umzusteigen. Bei dieser grundlegenden Ticketreform setzen wir uns für deutliche Senkungen für Schüler*innen, Auszubildende und Freiwillige ein. Eine Senkung unseres Sozialtickets auf 25 Euro im Monat ist sinnvoll.\""},
  {"id":85, "text":"\"Das Wissen über den Mord an den europäischen Juden durch Nazideutschland muss auch bei den nachfolgenden Generationen fester Teil des gemeinsamen Gedächtnisses bleiben. Das gilt auch für die jungen Menschen, die nicht in Deutschland geboren sind. Denn ohne dieses Wissen kann man die deutsche Geschichte und deutsche Gesellschaft nicht verstehen und würde die Gefühle der Nachkommen der Opfer verletzen.\""},
  {"id":86, "text":"\"Das Verwaltungsgericht hat den Bau des Offshore-Terminals Bremerhaven (OTB) untersagt. Die damit verbundenen Eingriffe in die Natur wären nur zu begründen mit zwingenden wirtschaftlichen Erfordernissen. Die sah das Gericht aber nicht mehr gegeben, nachdem die Bundesregierung die Entwicklung der Windenergie abgewürgt hat. Jetzt kommt es darauf an, für Bremerhaven Alternativen wie die Schwerlastkaje im Fischereihafen zu prüfen. Einen OTB für beliebigen Umschlag lehnen wir ab.\""},
  {"id":87, "text":"\"Frauen sind heute genauso gut und oft besser qualifiziert als ihre männlichen Kollegen. In Führungsverantwortung und Vorstandsetagen sind sie aber weitgehend unterrepräsentiert. Ohne klare Regeln wird sich das nicht ändern. Wir streben daher weiterhin eine Frauenquote von 50 Prozent in Aufsichtsräten, Vorständen und Unternehmen mit Landesbeteiligung an.\""},
  {"id":88, "text":"\"Die Abschaffung der Hochschulverwaltungsgebühren, die heute für Serviceleistungen erhoben werden, würde die staatlichen Hochschulen über vier Millionen jährlich kosten. Dieses Geld würde den Hochschulen bei der weiteren Verbesserung der Studienbedingungen, insbesondere in der Lehre, fehlen. Das wiegt für die Studierenden schwerer als die Entlastung von 74 Euro im Jahr.\""},
  {"id":89, "text":"\"Wir stehen für einen verantwortungsvollen Umgang mit Menschen, die nach Abschluss rechtsstaatlicher Verfahren nicht bei uns bleiben können. Zwangsweise Rückführungen sollen in Bremen weiterhin die Ausnahme bleiben. Bei Menschen, die nach einem abgelehnten Asylantrag nicht bei uns bleiben können, setzen wir weiter auf eine freiwillige Ausreise. Auch bei ihnen kann es jedoch gute Gründe für eine Duldung geben, z. B. eine laufende Berufsausbildung oder ein fester Arbeitsplatz.\""},
  {"id":90, "text":"\"Die Jacobs University Bremen ist eine Bereicherung der bremischen Ausbildungs- und Forschungslandschaft. Das Land hat sie bislang mit öffentlichen Mitteln gefördert, wir werden sie weiter in der Zielsetzung unterstützen, ohne staatliche Zuwendungen auszukommen. Wir erwarten dabei eine hohe Kooperationsbereitschaft mit den Hochschulen des Landes und die Bereitschaft, auch bei sich die üblichen Mitbestimmungsstrukturen für die Beschäftigten und die Studierenden zu schaffen.\""},
  {"id":91, "text":"\"Der Anhalteweg ist bei Tempo 30 nur halb so lang wie bei Tempo 50. Mehr Tempo 30 bedeutet daher mehr Verkehrssicherheit. Auf unsere Initiative wird Tempo 30 bereits vor Schulen, Senioreneinrichtungen und Kindergärten umgesetzt, wir wollen es ausweiten. Perspektivisch setzen wir uns für Tempo 30 als Regelgeschwindigkeit in Städten ein, von der begründet abgewichen werden kann, zum Beispiel auf Hauptrouten des Wirtschaftsverkehrs.\""},
  {"id":92, "text":"\"Wir tun bereits sehr viel in Bremen für diese jungen Menschen, deren Schicksal oft besonders schwer ist und die sich deshalb auch manchmal schwertun, mit dem Leben hier zurecht zu kommen. Viele brauchen länger, um für die Aufnahme einer Ausbildung vorbereitet zu sein. Diesen Geflüchteten wollen wir durch einen aufenthaltsrechtlichen Status emotionale Sicherheit geben und die Möglichkeit verschaffen, Maßnahmen zur Ausbildungsvorbereitung zu belegen sowie einen Ausbildungsplatz zu suchen.\""},
  {"id":93, "text":"\"Die Städte sollen vollständig die politischen Regeln in den Bereichen der kommunalen Grundversorgung setzen, die Standards festlegen. Die Umsetzung kann sinnvoll auch in Kooperation mit erfahrenen privaten Anbietern geschehen.\""},
  {"id":94, "text":"\"Im bremischen Schulwesen kann auch heute eine Klasse wiederholt werden. Nach ausführlicher Erörterung der Situation mit Schüler*in und Eltern kann die Entscheidung getroffen werden, die betreffende Klasse zu wiederholen. Ein zwangsweises Sitzenbleiben gibt es in der Sekundarstufe 1 nicht. Beim Übergang in die Oberstufe nach Klasse 9 oder 10 zum Erwerb des Abiturs oder der Fachhochschulreife gibt es allerdings eine verbindliche Versetzungsentscheidung. Dieses System wollen wir beibehalten.\""},
  {"id":95, "text":"\"Die Linie 8 soll ins niedersächsische Umland weitergeführt werden, um die Pendlerströme aus dem Süden umweltfreundlicher zu bewältigen. Die Linie 1 soll dann ebenfalls wie geplant in Huchting verlängert werden. Dies darf nicht zu einer Verschlechterung des ÖPNV-Angebotes für den Stadtteil führen.\""},
  {"id":96, "text":"\"Pflegedienste werben Fachkräfte bereits heute im Ausland gezielt an. Dabei muss sichergestellt werden, dass die Pflegekräfte die deutsche Sprache gut beherrschen. Das müssen die Träger sicherstellen, die Wohn- und Betreuungsaufsicht muss es überwachen. Parallel muss mehr ausgebildet werden. Wir fordern eine ordentliche und angemessene Ausbildungsvergütung. Nur so können wir die nötigen Fachkräfte gewinnen. Gleichwertige ausländische Fachabschlüsse sollen einfacher anerkannt werden.\""},
  {"id":97, "text":"\"Als Ergänzung der Wahlen zum Parlament haben wir GRÜNE in den letzten Jahren die Möglichkeiten für direkte Demokratie stark verbessert - für Volksbegehren (auch für Verfassungsänderungen), Bürgeranträge und Online-Petitionen. Die Instrumente der direkten Demokratie sind jetzt so, dass sie genutzt werden können, aber gleichzeitig ernsthafte Anstrengungen gefordert werden. Daher sehen wir gegenwärtig keine Notwendigkeit, die Zugangshürden weiter zu senken.\""},
  {"id":98, "text":"\"Für die nächsten 10 Jahre haben wir auf allgemeinen Wunsch das 2-Säulen-Modell aus Oberschulen und Gymnasien festgeschrieben. Dies ist eins der fortschrittlichsten Modelle bundesweit und überwindet die Trennung in Haupt-, Realschule und Gymnasium. Die Oberschule nimmt knapp 80% aller Schüler*innen nach der Grundschule auf. Damit sind wir schon ein Stück des Weges Richtung 'Eine Schule für Alle' gegangen. Nach 10 Jahren wird ernsthaft überprüft, ob aus 2 Säulen eine werden kann.\""},
  {"id":99, "text":"\"Rechtsextreme Stimmungsmache im Internet, antisemitische Vorfälle, aufstrebende neurechte Jugendbewegungen - diesem Rechtsruck stellen wir uns entgegen. Wir wollen über die Online-Wache der Polizei Bürger*innen ermöglichen, strafbare Hetze im Netz unkompliziert anzuzeigen. Demokratieprojekte sollen in allen Schulformen ein festes Angebot sein, damit Kinder und Jugendliche die Vielfalt der Gesellschaft, unterschiedliche Lebensentwürfe und die Pluralität von Meinungen schätzen lernen.\""},
  {"id":100, "text":"\"14-Jährige haben heute eine intellektuelle Basis erreicht, eine soziale und moralische Urteilsfähigkeit entwickelt. Auf dieser Grundlage das politische Interesse zu wecken, ist Aufgabe des Politikunterrichts in der Schule. Mit Wahlalter 16 haben viele Kinder schon die Schule verlassen, wenn sie zum ersten Mal wählen dürfen. Möglichst alle Kinder müssen noch in der Schule für die Wahlteilnahme gewonnen werden, denn wer schon bei der ersten Wahl nicht mitmacht, bleibt Wahlen oft auf Dauer fern.\""},
  {"id":101, "text":"\"Von den 400 Mio. Euro Sanierungshilfen pro Jahr werden wir 80 Mio. Euro pro Jahr tilgen, aber nicht mehr. Wir brauchen das zusätzliche Geld unbedingt nach den harten Sanierungsjahren, um für Klimaschutz, Infrastruktur, Kindergarten und Bildung mehr Geld auszugeben - sonst schaffen wir es nicht, gleichwertige Lebensverhältnisse zu bieten.\""},
  {"id":102, "text":"\"Die Kennzeichnungspflicht hat sich bewährt. Befürchtungen, sie könnte zu Nachstellungen im privaten Bereich führen, haben sich nicht bewahrheitet. Die Kennzeichnungspflicht ist ein wichtiges Signal für Transparenz und Bürgernähe. Wer sie abschaffen will, missachtet die Rechtsprechung des Europäischen Gerichtshofs für Menschenrechte. Wir wollen die Kennzeichnungspflicht im Bremischen Polizeigesetz dauerhaft festschreiben, denn bisher beruht sie nur auf einem Erlass des Innensenators.\""},
  {"id":103, "text":"\"Die Grunderwerbssteuer ist eine wichtige Steuer für die Länder; 2015 betrug das Aufkommen über 100 Mio. Euro. Bremen hat - als Großstadt - den gleichen Satz wie Niedersachsen. Im Bundesvergleich verlangen nur Bayern, Hamburg und Sachsen weniger. Bremens Grunderwerbssteuersatz ist daher maßvoll.\""},
  {"id":104, "text":"\"Wir sind dafür, dass der Klinikverbund Gesundheit Nord (GeNo) in kommunaler Trägerschaft bleibt. Die GeNo-Häuser versorgen professionell Patient*innen auch von jenseits der Landesgrenzen in allen Fachbereichen der Medizin. Zusammen mit den freigemeinnützigen und privaten Kliniken bietet Bremen eine umfassende und hochwertige medizinische Versorgung. Dafür müssen unsere kommunalen Kliniken bedarfsgerecht und wirtschaftlich geführt werden.\""},
  {"id":105, "text":"\"Angesichts der Menschenrechtslage in den Maghreb-Staaten kann von 'sicheren Herkunftsstaaten' keine Rede sein. Oppositionelle, Homosexuelle und Minderheiten sind dort nicht vor Verfolgung, Haft und Folter sicher. Im Vorjahr wurde ohnehin nur ein verschwindend geringer Teil von rund zwei Prozent der Asylanträge von Schutzsuchenden aus Marokko, Algerien und Tunesien gestellt. Wir sind nicht bereit, für reine Symbolpolitik das Grundrecht auf Asyl immer weiter einzuschränken.\""},
  {"id":106, "text":"\"Da nur die Schulpflicht im Grundgesetz verankert ist, wäre eine KiTa-Pflicht verfassungswidrig. Dennoch streben wir in Bremen eine Aufnahme aller Kinder in der KiTa vor Grundschul-Eintritt an, aber auf freiwilliger Basis. Wir werben gerade bei den Eltern bisher noch nicht in der KiTa angemeldeter Kinder massiv für die Aufnahme einer Kinderbetreuung allerspätestens im Jahr vor Schuleintritt, da dort am besten die Grundlage für einen erfolgreichen Bildungsverlauf gelegt werden kann.\""},
  {"id":107, "text":"\"Den Bremer Verfassungsschutz haben wir grundlegend reformiert und personell seit 2013 aufgrund der veränderten Gefahrenlage um knapp 60 Prozent verstärkt. Trotzdem wollen wir ihn weiter kritisch betrachten. Es braucht beim Verfassungsschutz insbesondere ein sehr gründliches Überdenken des V-Leute-Wesens. Wir wollen nicht, dass die zu beobachtenden Milieus durch den Einsatz von V-Leuten quasi staatlich finanziert und schwere Straftaten aus diesen Szenen gedeckt werden.\""},
  {"id":108, "text":"\"Alle Jugendlichen haben das Zeug dazu, einen Beruf zu lernen. Jede und jeder Jugendliche soll durch zielgenaue Unterstützung zum Schulabschluss gelangen und einen Ausbildungsplatz bekommen können. Eine Ausbildungsumlage, die von Betrieben gezahlt wird, die nicht ausbilden, ermöglicht anderen Betrieben, auszubilden und dabei die Auszubildenden angemessen zu entlohnen.\""},
  {"id":109, "text":"\"Wir lehnen die Bewaffnung der Polizei mit Tasern ab. Im Land Bremen werden sie bisher nur von besonders geschulten Spezialeinheiten genutzt, wie es auch die Innenministerkonferenz empfiehlt. Taser sind nicht harmlos, sie können auch töten. In den USA, wo sie flächendeckend eingeführt sind, wurden im vergangenen Jahrzehnt fast 700 Todesfälle im Zusammenhang mit Taser-Einsatz erfasst. Eine Waffe muss in ihrer Wirksamkeit berechenbar für die Person sein, die sie einsetzt.\""},
  {"id":110, "text":"\"Wir streben zukünftig eine sanktionsfreie Garantiesicherung an. Das verfassungsrechtlich garantierte Existenzminimum darf nicht gekürzt werden. Bis dahin werden wir uns auf Bundesebene für eine Erhöhung des Regelsatzes für Grundsicherungsbezieher*innen einsetzen.\""},
  {"id":111, "text":"\"An den Hochschulen im Lande Bremen findet keine militärische Forschung statt. Bei kritischen Forschungsvorhaben, deren Ergebnisse für verschiedene Zwecke genutzt werden können, setzen wir auf die notwendigen gesellschaftlichen Diskurse. Das Bekenntnis zur Zivilklausel, die Veröffentlichungspflicht und die Einführung von Ethikkommissionen an allen Hochschulen unterstützen diese Auseinandersetzung um Nutzen und Gefahren von Forschungsergebnissen.\""},
  {"id":112, "text":"\"Bremen braucht weiterhin dringend mehr und bezahlbare Wohnungen. Wir wollen das Gelände der ehemaligen Rennbahn zur Hälfte mit Wohnungen bebauen, zur anderen Hälfte für Grün, Sport und Freizeit nutzen. Das ist auch der Wunsch der Ortsbeiräte in der Vahr und in Hemelingen. Das neue Wohnquartier wollen wir ökologisch und sozial mit den Bürger*innen gemeinsam entwickeln.\""},
  {"id":113, "text":"\"Das Freiluftpartygesetz hat einen verbindlichen Rahmen geschaffen für junge und junggebliebene Menschen, die in verantwortungsvoller Weise im öffentlichen Raum feiern möchten. Derartige Freiräume fördern Verantwortungsübernahme und Persönlichkeitsentwicklung. Und sie fördern ein lebendiges, urbanes, kulturelles Leben, das unsere Stadt vielfältig bereichert. Wichtig: Es geht nicht um Saufgelage, wo rücksichtsloser Lärm produziert und Müll einfach liegen gelassen wird.\""},
  {"id":114, "text":"\"Die Vertiefung der Außenweser ist ökologisch schädlich und erhöht die Gefahr bei Sturmfluten. Sie ist auch nicht nötig. Große Containerschiffe können Bremerhaven auch ohne Vertiefung anlaufen, außer bei Niedrigwasser.\""},
  {"id":115, "text":"\"Wir möchten Noten weitgehend überwinden. Noten sind eine schematische, auf die unmittelbare Abprüfbarkeit von Leistungen angelegte Form der Leistungsbewertung, die bestimmte Aspekte übergewichtet. Der Weg zum 'Bulimielernen', beim dem ebenso schnell angeeignet wie vergessen wird, ist kurz. In der Schule sollte deshalb Lernfortschrittsberichten der Vorzug gegeben werden. Das vermeidet auch die unsinnige Struktur, dass die individuelle Note vom Leistungsdurchschnitt der Gesamtklasse abhängt.\""},
  {"id":116, "text":"\"Das bremische Nichtraucherschutzgesetz hat sich bewährt. Es untersagt das Rauchen in Gaststätten, aber erlaubt die Einrichtung abgeschlossener Raucherräume. Die in Bremen und Bremerhaven verbreiteten 'Einraumkneipen' können das Rauchen zulassen, wenn Minderjährige keinen Zutritt haben. Das schützt die Nichtraucher*innen und die gewachsene Kneipenkultur.\""},
  {"id":117, "text":"\"Die bisherige 25-Prozent-Quote für Sozialwohnungen soll erhöht werden. Das allein ist allerdings kein ausreichendes Instrument: 2018 waren von 1.800 neuen Wohnungen lediglich 95 Sozialwohnungen, trotz Quote. Wir wollen mehr kommunalen Wohnungsbau statt Luxuswohnungen. Bremen soll endlich alle gesetzlichen Möglichkeiten ausschöpfen, um Mietsteigerungen im Bestand zu bremsen, und damit aufhören, seine Flächen an private Investoren zu verkaufen.\""},
  {"id":118, "text":"\"Wir möchten die Zahl der verkaufsoffenen Sonntage reduzieren statt erhöhen. Für die Familien ist es wichtig, wenigstens an einem Tag gemeinsam frei zu haben. Für die Beschäftigten ist Sonntagsarbeit daher eine hohe Belastung. Für viele Berufe (im Krankenhaus, bei der Polizei) ist Sonntagsarbeit unvermeidlich - für den Einzelhandel dagegen nicht. Daher wollen wir den Schutz des Sonntags stärken.\""},
  {"id":119, "text":"\"Bremen investiert zu wenig in den Radverkehr. Gegenwärtig geht der Anteil des Radverkehrs am gesamten Verkehr zurück. Der Radverkehr muss sicherer werden, durch echte, abgegrenzte und breite Rad-Infrastrukturen mit einer Spur pro Fahrtrichtung. Farbstreifen auf der Fahrbahn reichen nicht aus. Radpremiumrouten sind sinnvoll, das Hauptaugenmerk muss aber auf dem sicheren, komfortablen Radverkehr auf allen Strecken liegen.\""},
  {"id":120, "text":"\"Es gibt keinen Grund, spezielle Projekte gegen Linksextremismus zu fördern. Die Gefährdung von Demokratie und Menschenrechten geht vom wiedererstarkenden Rechtsextremismus aus. Eine Kriminalisierung gewaltfreier linker Initiativen, wie sie beispielsweise im Verfassungsschutzbericht versucht wird, lehnen wir entschieden ab.\""},
  {"id":121, "text":"\"Verdachtsunabhängige Kontrollen widersprechen grundsätzlich dem demokratischen Grundsatz, dass es für jede polizeiliche Überprüfung einen Grund geben muss und dass sie nicht diskriminierend durchgeführt werden darf. Entweder es wird (am Flughafen oder bei Risiko-Veranstaltungen) jede Tasche kontrolliert, oder keine. Die sog. 'Gefahrengebiete', in denen anlassfrei kontrolliert werden darf, lehnen wir daher ab.\""},
  {"id":122, "text":"\"Unbedingt! Die öffentlichen Zuschüsse für die BSAG liegen weit unter dem Bundesdurchschnitt, die Ticketpreise für den VBN gehören zu den höchsten in ganz Deutschland. Niedrigere Ticketpreise sind ökologisch und sozial dringend erforderlich, bis hin zur Perspektive des kostenfreien öffentlichen Nahverkehrs. Wir wollen das Sozialticket verbilligen und für Kinder kostenlos machen, das Schüler*innen- und Azubi-Ticket preislich halbieren, den Nachtzuschlag abschaffen und die Preise generell senken.\""},
  {"id":123, "text":"\"Erinnerungskultur ist ein selbstverständlicher und notwendiger Bestandteil demokratischer Kultur. Dazu gehören die positiven Errungenschaften ebenso wie die nationalen Verbrechen - Kolonialismus, Angriffskrieg und zuallererst die systematische Ermordung der Jüdinnen und Juden in der Zeit des Nationalsozialismus.\""},
  {"id":124, "text":"\"Der Offshore-Terminal Bremerhaven (OTB) hat sich überlebt. Mit der Krise der Windkraftbranche und der Ansiedlung von Siemens in Cuxhaven wäre für den OTB nur noch eine geringe Auslastung zu erwarten. Im Naturschutzgebiet ist aber kein Hafenbau zulässig, wenn es kein Windkraft-Hafen ist. Bremen sollte die Hängepartie jetzt beenden und statt des OTB ein alternatives Investitionsprogramm für Bremerhaven auflegen.\""},
  {"id":125, "text":"\"Das Land Bremen sollte sich verpflichten, mindestens 30 Prozent Frauenanteil in den Aufsichtsräten und bei den Geschäftsführungen der öffentlichen Gesellschaften zu gewährleisten, sowohl insgesamt wie auch in allen Teilbereichen. Bislang ist dies (Stand 2017) nicht erreicht. Insbesondere die großen Gesellschaften (GEWOBA, BLG) und die zum Wirtschaftsressort gehörenden Unternehmen fallen negativ auf. Auch für die weiteren Führungspositionen sollte eine Mindestquote vorgegeben werden.\""},
  {"id":126, "text":"\"Das Studium soll kostenfrei sein. Der Verwaltungskostenbeitrag ist nichts anderes als eine versteckte Studiengebühr - an Schulen zahlt man auch keinen!\""},
  {"id":127, "text":"\"Wir lehnen Abschiebungen grundsätzlich ab. Für Menschen, für die derzeit keine rechtliche Möglichkeit einer Bleibeperspektive besteht, soll die Beratung zur freiwilligen Ausreise ergebnisoffen stattfinden und nicht als Druckmittel eingesetzt werden. Möglichkeiten zur Duldung sollen ausgeschöpft werden. Es ist für die Betroffenen und für die Gesellschaft unzumutbar, dass Menschen ergriffen und gewaltsam außer Landes gebracht werden, nur weil sie hier eine bessere Chance für ihr Leben suchen.\""},
  {"id":128, "text":"\"Dass ständig öffentliches Geld in eine private Hochschule fließt, während die öffentlichen Hochschulen unterfinanziert sind, ist ein einziges Ärgernis. Die Dauersubventionierung der Jacobs University muss eingestellt werden, so wie es schon lange versprochen wird. Wenn die JUB nicht vollständig durch die Jacobs-Stiftung finanziert wird, soll sie in das öffentliche Hochschulsystem eingegliedert werden.\""},
  {"id":129, "text":"\"Vor Kitas, Schulen, Altenheimen und ähnlichen Einrichtungen soll konsequent Tempo 30 gelten. Initiativen der Beiräte für Tempo-30-Zonen sollen von der Stadt umgesetzt werden und nicht auf die lange Bank geschoben werden. Tempo 30 ist auch ein wichtiges Instrument, um Schleich- und Durchgangsverkehre durch die Wohnquartiere zu verhindern.\""},
  {"id":130, "text":"\"Unbegleitete Minderjährige leiden besonders unter den traumatischen Bedingungen von Flucht und Verfolgung. Sie brauchen daher besondere Unterstützung. Wir wollen für alle unbegleiteten Minderjährigen ein Clearingverfahren, in dem pädagogische, therapeutische, Bildungs- und sonstige Bedarfe festgestellt und in die Wege geleitet werden. Medizinische Untersuchungen zur Altersfeststellung lehnen wir ab.\""},
  {"id":131, "text":"\"Früher war es selbstverständlich, dass öffentlichen Daseinsvorsorge und Grundversorgung von der öffentlichen Hand wahrgenommen wird. Die Privatisierungen haben sich nicht bewährt. Wir wollen, dass Straßenreinigung, Müllabfuhr, Wasser- und Energieversorgung so früh wie möglich wieder in öffentliche Hand überführt werden. Das ist wichtig für die Beschäftigungsbedingungen und die Gebühren, aber auch dafür, Strom-, Gas- und Wassersperren endlich abzuschaffen.\""},
  {"id":132, "text":"\"Das 'Sitzenbleiben' ist an den Schulen im Land Bremen bis zum Ende der Sekundarstufe I abgeschafft, und das ist auch gut so. Es gehört in eine Zeit, wo Bildung nicht als Förderung und Ermöglichung, sondern als Abprüfung und Einsortierung verstanden wurde. Diese Zeit ist vorbei.\""},
  {"id":133, "text":"\"Die Verlängerung ist sinnvoll, um den Pendlerverkehr mit dem Auto zu verringern. Allerdings soll bei der Streckenführung auf die Vorstellungen der beteiligten Beiräte eingegangen werden.\""},
  {"id":134, "text":"\"Wir begrüßen es, wenn Pflegekräfte aus anderen Ländern sich dafür entscheiden, in Bremen und Bremerhaven zu arbeiten, wo Pflegekräfte dringend gebraucht werden. Wir wollen aber keine gezielten Anwerbe-Kampagnen. Der Pflegenotstand kann nur behoben werden, wenn die Arbeitsbedingungen und die Bezahlung in der Pflege massiv verbessert werden, so dass Pflege ein attraktiver Beruf ist, den man ohne Gesundheitsgefährdung bis ins Alter ausüben kann.\""},
  {"id":135, "text":"\"Obwohl die Hürden für Volksentscheide in der Vergangenheit gesenkt wurden, finden immer noch sehr wenige Volksentscheide statt. Dabei wäre es wünschenswert, dass mehr Fragen von den Bürger*innen selbst entschieden werden. Die Zahl der erforderlichen Unterschriften kann daher noch weiter gesenkt werden. Auch die Fristen, innerhalb derer Volksentscheide mit einer allgemeinen Wahl zusammengelegt werden könnten, sollten verlängert werden.\""},
  {"id":136, "text":"\"DIE LINKE will eine solidarische, demokratische und gerechte Schule, in der alle Kinder gemeinsam lernen und nach ihren Möglichkeiten und Interessen gefördert werden, eine Schule für alle. Die derzeitige Zweigliedrigkeit des bremischen Bildungssystems ist für uns nur ein Zwischenschritt auf dem Weg dorthin. Das Gymnasium als Extraschule mit besonderer Auslese und erhöhtem Leistungsdruck wollen wir nicht auf Dauer erhalten.\""},
  {"id":137, "text":"\"Das Erstarken des Rechtsextremismus erfordert es, die schulische und außerschulische Bildung, Aufklärung und Auseinandersetzung mit rechtsextremen Tendenzen zu stärken. Die Träger der Bildungsarbeit sollen zusätzliche Mittel erhalten, um gezielt Projekte gegen Rassismus, Antisemitismus, religiösen Fundamentalismus, Rechtsextremismus, Sexismus und Queerfeindlichkeit durchzuführen. Genauso wollen wir Projekte gegen Rechtsextremismus im Sport stärken.\""},
  {"id":138, "text":"\"In Bremen und vielen anderen Bundesländern wählen Jugendliche ab 16 Jahren - aber nur beim Landtag. Vorrangig wäre, das Wahlalter auch bei Bundestags- und Europawahlen auf 16 Jahre abzusenken. Ebenso dringend wäre, ein einheitliches Wahlrecht für alle anzuerkennen, die seit einigen Jahren hier leben - also den Wahlrechts-Ausschluss von Menschen ohne deutschen Pass zu beenden. Eine weitere Absenkung des Wahlalters ist denkbar, aber nicht die dringendste Frage.\""},
  {"id":139, "text":"\"Ab 2020 erhält das Land Bremen aus dem Finanzausgleich 400 Mio. Euro jährlich an zusätzlichen Mitteln. Dieses Geld ist dringend erforderlich, um in Bildung, Soziales, den Erhalt von Infrastruktur und einen handlungsfähigen öffentlichen Dienst zu investieren. Anders kann Bremen aus den 'Schlusslicht-Positionen' nicht herauskommen. Wenn keine neuen Schulden mehr aufgenommen werden, verringert sich der Wert der Schulden im Laufe der Zeit durch die Inflation ohnehin.\""},
  {"id":140, "text":"\"Die Kennzeichnungspflicht für Polizist*innen ist ein wichtiger demokratischer Fortschritt. Ohne die Identifizierbarkeit durch die Nummer ist es praktisch unmöglich, Übergriffe und Rechtsverstöße von Polizist*innen wirksam zu verfolgen - und das kann für eine demokratische Polizei nicht angehen. An einer Grauzone nicht aufklärbarer Übergriffe können weder Bürger*innen noch Polizist*innen ein Interesse haben.\""},
  {"id":141, "text":"\"Wir halten die allgemeine Senkung der Grunderwerbsteuer für keine sozial gerechte Maßnahme. Grunderwerbsteuern sind eine wichtige Einnahmequelle für die Länder, um die soziale Infrastruktur zu finanzieren. Sinnvoll wäre eine Staffelung der Grunderwerbsteuer nach Zielgruppen: Institutionelle Anleger, die große Mengen von Wohnungen kaufen, sollten pro Wohnung mehr zahlen als Käufer für den Eigenbedarf. Das Steuerschlupfloch 'Share deals' sollte geschlossen werden.\""},
  {"id":142, "text":"\"Gesundheitsversorgung ist Teil der öffentlichen Daseinsvorsorge und gehört in öffentliche Hand. Die kommunalen Kliniken in Bremen und Bremerhaven sind der Grundpfeiler der wohnortnahen medizinischen Versorgung der Bevölkerung. Deshalb wollen wir den Erhalt aller Standorte und die Stärkung des kommunalen Klinikverbunds. Eine Privatisierung lehnen wir entschieden ab.\""},
  {"id":143, "text":"\"Wir lehnen die Politik der 'sicheren Herkunftsstaaten' ab. Sie bedeutet schnellere Abschiebung und schließt die Betroffenen von vielen Integrationsangeboten von vorneherein aus. Im Fall der Maghreb-Staaten sind politische Verfolgung, inhumane Bestrafung und politische Justiz dokumentiert. Gerade die 'sichere' Einstufung Marokkos, das die Westsahara seit Jahrzehnten widerrechtlich besetzt und diskriminiert, sollte für Bremen überhaupt nicht in Frage kommen.\""},
  {"id":144, "text":"\"Die Betreuungsquote der 3-6Jährigen liegt in Bremen im Bundesvergleich niedrig. Im letzten Kita-Jahr gehen aber bereits jetzt fast alle Kinder in die Kita. Eine Kita-Pflicht bringt daher nichts. Entscheidend ist weiterhin der zügige Ausbau der Kita-Plätze, und zwar in allen Stadtteilen.\""},
  {"id":145, "text":"\"V-Leute sind nicht die Lösung, sondern das Problem - das hat sich nicht zuletzt im Rahmen des NSU-Prozesses wieder gezeigt. Die Intransparenz der Geheimdienste und der Vorrang des Schutzes von V-Leuten behindert polizeiliche Ermittlung und juristische Aufklärung. Wir wollen die parlamentarische Kontrolle des Verfassungsschutzes stärken und V-Leute abschaffen.\""},
  {"id":146, "text":"\"In Bremen und Bremerhaven gibt es viel zu viele Jugendliche, die keinen Ausbildungsplatz bekommen. Die freiwilligen Vereinbarungen der letzten Jahre haben nichts gebracht. Wir wollen eine solidarische Ausbildungsplatzumlage, bei der die Betriebe die Kosten der Ausbildung gemeinsam tragen - wer ausbildet, bekommt, wer nicht ausbildet, zahlt ein. In der Bauwirtschaft und in der Altenpflege haben sich solche Systeme bereits bewährt.\""},
  {"id":147, "text":"\"Wir wollen nicht, dass die Polizei Bremen mit sogenannten Tasern ausgestattet wird, die starke Elektroschocks verschießen. Taser sind alles andere als harmlos und senken die Schwelle der Gewaltanwendung. Der Bericht von Amnesty International zum 'Probelauf' in den Niederlanden warnt eindringlich davor, diesen Weg zu gehen.\""},
  {"id":148, "text":"\"Sanktionen gegen Hartz IV-Empfänger*innen gehören generell abgeschafft. Der weit überwiegende Teil aller Hartz IV-Sanktionen wird wegen 'Meldevergehen' ausgesprochen, ist häufig fehlerhaft und rechtlich nicht haltbar. Qualifizierungs- und Beschäftigungsmaßnahmen müssen freiwillig sein. Menschen dürfen nicht gegen ihren Willen in Jobs gedrängt werden, die häufig nicht nachhaltig, unterqualifiziert und nicht existenzsichernd sind. Sanktionen gehören nicht in einen demokratischen Sozialstaat.\""},
  {"id":149, "text":"\"Wir wollen, dass die Zivilklausel, die an der Uni und an der Hochschule Bremen seit langem gilt, konsequent eingehalten wird. Wissenschaft, Forschung und Lehre sollen ausschließlich friedlichen Zwecken dienen. Kooperationen mit der Bundeswehr lehnen wir ab. Wir fordern eine Forschungsstelle zum 'dual use', um versteckte Rüstungsforschung unter dem Deckmantel ziviler Projekte zu bekämpfen.\""},
  {"id":150, "text":"\"Bremen braucht mehr Wohnungen, muss aber auch Freiflächen erhalten. Wir wollen, dass das Rennbahn-Gelände teilweise bebaut und zum anderen Teil als Grünfläche und Erholungsraum genutzt wird. Die Stadt soll die Flächen nicht an private Investoren verkaufen und dafür sorgen, dass tatsächlich bezahlbarer Wohnraum entsteht. So schlägt es auch der Beirat vor.\""},
  {"id":151, "text":"\"Freiluftpartys gehören zur Aneignung des öffentlichen Raums und sind Teil der Stadtkultur. Bremen ist keine Schlafstadt, sondern braucht Orte und Möglichkeiten für Kneipen, Clubs, Freiluftpartys und Festivals. Derzeit läuft das Freiluftpartygesetz weitgehend ins Leere, da die Beiräte zu weitgehend von der Möglichkeit Gebrauch machen, Flächen für Freiluftpartys zu sperren. Demgegenüber wollen wir das Recht, private Partys auf öffentlichen Flächen zu veranstalten, stärken.\""},
  {"id":152, "text":"\"Wir Freie Demokraten wollen auch in Zukunft einen wettbewerbsfähigen Hafenstandort erhalten. Klar erfordert das Eingriffe in die Natur, diese sind auszugleichen.\""},
  {"id":153, "text":"\"Wir Freie Demokraten wollen, dass das Leistungsprinzip in der Schule mehr betont wird. Auch wollen wir, dass alle Eltern in für sie verständlicher Weise erfahren, wie gut ihre Kinder in der Schule sind. Lange Beurteilungstexte verschleiern eher und werden nicht von allen Eltern verstanden. Dabei sollten Zeugnisse auch Hinweis für die Eltern darauf sein, wo ihre Kinder Unterstützungsbedarf haben.\""},
  {"id":154, "text":"\"Das jetzige Raucherschutzgesetz bietet ausreichend Schutz für Nichtraucher. Eine Verschärfung lehnen wir Freie Demokraten ab.\""},
  {"id":155, "text":"\"Wir Freie Demokraten wollen, dass mehr gebaut wird. Dazu müssen mehr Bauflächen an geeigneten Stellen ausgewiesen werden. Es fehlen in Bremen nicht nur Sozialwohnungen und bezahlbare Studierendenwohnungen, sondern insbesondere Flächen für Ein- und Zweifamilienhäuser. In Bremerhaven fehlen insbesondere Wohnungen für Studierende.\""},
  {"id":156, "text":"\"Wir Freie Demokraten wollen, dass in Bremen und Bremerhaven die Geschäfte frei entscheiden können, ob sie sonntags und an einigen ausgewählten Feiertagen, wie Ostermontag und Pfingstmontag, öffnen oder nicht. Dies ist unseres Erachtens auch nötig, damit die Einzelhandelsunternehmen in der Konkurrenz zum Online-Handel bestehen können.\""},
  {"id":157, "text":"\"Alle Verkehrsteilnehmer sind uns Freie Demokraten gleich viel wert. Eine Bevorzugung einzelner Verkehrsteilnehmer halten wir nicht für gerechtfertigt. Zugleich fordern wir, den Sanierungsstau bei Straßen und Radwegen zu beheben.\""},
  {"id":158, "text":"\"Wir Freie Demokraten treten gegen jede Form des Extremismus ein. Wir wollen, dass daher auch Projekte gegen jede Form des Extremismus und zur Prävention unterstützt werden.\""},
  {"id":159, "text":"\"Entsprechend unserem Rechtsstaatsverständnis als Freie Demokraten sind wir der Auffassung, dass die Polizei nur bei Verdacht Menschen kontrollieren darf.\""},
  {"id":160, "text":"\"Ticketpreise sollten nur noch angehoben werden, wenn sich Qualität und Angebot verbessern. Wenn Ticketpreise gesenkt werden, fehlt das Geld und muss aus Steuern oder Umlagen bezahlt werden. Angesichts des Sanierungsstaus in Bremen stehen mehr Steuergelder für den ÖPNV nach Ansicht der FDP nicht zur Verfügung. Zwangsumlagen halten wir für ungerecht.\""},
  {"id":161, "text":"\"Das Unrecht der Nazi-Terrorherrschaft ist zentraler Bestandteil unserer Geschichte. Menschenwürde, Menschenrechte wurden verletzt. Dies einschneidende Ereignis des vergangenen Jahrhunderts darf nicht in Vergessenheit geraten. Entsprechend setzten wir uns auch dafür ein, dass jede Schülerin und jeder Schüler mindestens einmal eine Gedenkstätte besucht und dass die Führungen am Bunker Valentin für Schülerinnen und Schüler aus Bremen und Bremerhaven kostenlos angeboten werden.\""},
  {"id":162, "text":"\"Wenn es genehmigt wird, soll es gebaut werden. Wir gehen davon aus, dass der Planaufstellungsbeschluss keinen Bestand haben wird. Deshalb fordern wir jetzt mit der Planung eines Schwerlastterminals zu beginnen. Denn das wird in Bremerhaven gebraucht und kann auch für Offshore-Windkraftanlagen genutzt werden. Bis es soweit ist, dass ein neues Terminal gebaut werden kann, sollten die finanziellen Spielräume genutzt werden, Kajen zu sanieren und eine Nordkaje im Fischereihafen zu errichten.\""},
  {"id":163, "text":"\"Wir Freie Demokraten sind für die Besetzung von Stellen nach Eignung und Befähigung, nicht nach Geschlecht.\""},
  {"id":164, "text":"\"Eine Beteiligung der Studierenden an den Verwaltungskosten halten wir für angemessen. Das Geld würde den Hochschulen sonst an anderer Stelle fehlen.\""},
  {"id":165, "text":"\"Menschen, die kein Anrecht auf Asyl haben und gegen deren Abschiebung sonst nichts spricht, sollten auch abgeschoben werden. Sonst macht sich der Rechtsstaat unglaubwürdig.\""},
  {"id":166, "text":"\"Die Jacobs University soll nach Auffassung der Freien Demokraten nicht besser gestellt werden als die staatlichen Hochschulen. Pro Studienplatz soll maximal so viel gezahlt werden wie an öffentlichen Hochschulen.\""},
  {"id":167, "text":"\"Lediglich dort wo eine Gefährdung besteht, beispielsweise vor Kindergärten oder Schulen sollten neue Tempo-30-Bereiche eingeführt werden.\""},
  {"id":168, "text":"\"Unbegleitete minderjährige Flüchtlinge haben gegenüber dem Jugendamt dieselben Rechte, wie alle anderen Jugendlichen auch. Sie haben Unterstützung verdient, sie bedürfen aber auch keiner Sonderbehandlung. Sie brauchen Unterstützung beim Lernen und in der Schule. Hier sollte verstärkt geholfen werden, damit die Integration gelingt.\""},
  {"id":169, "text":"\"Der Wettbewerb im Versorgungsbereich hat zu günstigen Preisen für die Kunden gesorgt und tut dies auch weiterhin. Der Staat ist nicht der bessere Unternehmer. Durch die Regulierungsbehörden wird sichergestellt, dass die Netzbetreiber keine unangemessenen Gewinne erwirtschaften.\""},
  {"id":170, "text":"\"Wir Freie Demokraten wollen, dass der Leistungsgedanke in den Schulen wieder stärker betont wird. Dazu gehört auch, dass Schülerinnen und Schüler sitzenbleiben und ein Jahr wiederholen müssen, wenn sie das Klassenziel nicht erreichen. Selbstverständlich ist vorher alles zu tun, um Sitzenbleiben zu vermeiden: Angefangen von weniger Unterrichtsausfall bis hin zu Feriencamps.\""},
  {"id":171, "text":"\"Aus Sicht der Bremer Freien Demokraten wird Huchting besser durch den derzeitigen Ringbusverkehr erschlossen. Wir lehnen die Verlängerung der Linie 1 ab. Die Verlängerung der Line 8 ist allein im Interesse des Umlands und hat daher für uns keinerlei Priorität - zumal Bremen bei seiner Haushaltslage wichtigeres finanzieren sollte.\""},
  {"id":172, "text":"\"Pflegekräfte werden benötigt. Aufgrund des Fachkräftemangels muss mehr ausgebildet werden. Das allein wird aber nicht reichen, den Fachkräftemangel zu bekämpfen. Qualifizierte Fachkräfte aus dem Ausland können wir in Bremen und Bremerhaven gut gebrauchen, schließlich haben auch die Menschen hier verschiedene Wurzeln.\""},
  {"id":173, "text":"\"Die Hürden für Volksbegehren und Volksentscheide wollen wir senken. Dies bietet Bürgerinnen und Bürgern die Chance sich aktiv in die politische Debatte einzubringen.\""},
  {"id":174, "text":"\"Wir Freien Demokraten wollen das Gymnasium nicht nur erhalten. Wir wollen es stärken und das Angebot bedarfsgerecht ausbauen. Wir wollen zusätzliche Plätze an Gymnasien bzw. neue Gymnasien anbieten.\""},
  {"id":175, "text":"\"Wir Freie Demokraten treten gegen jede Form des Extremismus ein. Wir wollen, dass daher auch Projekte gegen jede Form des Extremismus und zur Prävention unterstützt werden.\""},
  {"id":176, "text":"\"Wir Freie Demokraten wollen, dass das Wahlalter für die Wahlen zur Bürgerschaft, die Stadtteilbeiräte und die Stadtverordnetenversammlungen weiter bei 16 Jahren bleibt.\""},
  {"id":177, "text":"\"Die Sanierungshilfen sind zur Schuldentilgung und für Zukunftsinvestitionen einzusetzen. Darunter verstehen wir Investitionen in Bildung, Wissenschaft und die Schaffung von Arbeitsplätzen sowie den Abbau des Sanierungsstaus. Unser Ziel ist es, dass mindestens 2 Mrd. Euro getilgt werden, dass Bremen 2030 unter 20 Mrd. Euro Schulden hat.\""},
  {"id":178, "text":"\"Wir Freie Demokraten sehen in der Kennzeichnungspflicht einzig einen Ausdruck des Misstrauens gegenüber unserer Polizei. Sie ist nicht erforderlich, um Fehlverhalten Einzelner aufzuklären. Das ist auch ohne Kennzeichnung in der Vergangenheit gelungen.\""},
  {"id":179, "text":"\"Wir Freien Demokraten wollen die Eigentumsbildung stärken. Dafür muss Grunderwerb günstiger sein. Wir setzen uns zudem dafür ein, dass es einen Freibetrag von 500.000 Euro bei der Grunderwerbssteuer für die erste selbstgenutzte Immobilie gibt.\""},
  {"id":180, "text":"\"Bremen hat hinlänglich gezeigt, dass es nicht in der Lage ist, seine städtischen Krankenhäuser zu managen. Wir können uns vorstellen, die stadtbremischen Kliniken in eine frei-gemeinnützige Trägerschaft zu überführen.\""},
  {"id":181, "text":"\"Wir sind für die Einstufung der Maghreb-Staaten als sichere Herkunftsstaaten. Dies gibt die Möglichkeit, zügigere Asylverfahren durchzuführen. Das individuelle Recht auf Asyl bleibt dabei erhalten, so dass auch künftig Menschen aus diesen Staaten Asyl erhalten, die aufgrund ihrer Religion, sexuellen Orientierung oder anderer Gründe verfolgt werden. Wir wissen um die Auseinandersetzung zwischen Sahauris und Marokko. Da Sahauris keine Marokkaner sind, gilt diese Regelung für sie nicht.\""},
  {"id":182, "text":"\"Wir Freie Demokraten stehen zur Schulpflicht. Eine Kita-Pflicht lehnen wir ab. Es ist das Recht der Eltern ihre Kinder zu erziehen. Nur bei nachgewiesenem Sprachförderbedarf, sollten die Kinder die Kindertageseinrichtung besuchen müssen, um Sprachförderung zu erhalten. Entsprechend setzen wir uns für verpflichtende Sprachtests im Kindergartenalter ein.\""},
  {"id":183, "text":"\"Die Arbeit des Verfassungsschutzes erfordert auch den verantwortungsvollen und demokratisch kontrollierten Einsatz von V-Leuten.\""},
  {"id":184, "text":"\"Strafzahlungen erhöhen nicht die Zahl der Ausbildungsplätze. Angesichts des zunehmenden Fachkräftemangels sind die Unternehmen gefordert, ihre Fachkräfte verstärkt selbst auszubilden. Damit Bremer und Bremerhavener Jugendliche bessere Chancen auf einen Ausbildungsplatz haben, müssen wir sie ihnen eine bessere Schulbildung bieten.\""},
  {"id":185, "text":"\"Wir Freie Demokraten wollen, dass die Polizei bestmöglich ausgestattet ist. Wir wollen, dass sie verschiedene Möglichkeiten zur Reaktion und zum Agieren hat. Taser erweitern die Möglichkeiten der Polizei sinnvoll.\""},
  {"id":186, "text":"\"Die Agentur für Arbeit verlangt von Arbeitssuchenden nichts anderes als Arbeitgeber von Arbeitnehmern. Deshalb muss es auch möglich sein, dass Sanktionen verhängt werden, wenn zumutbare Arbeit nicht aufgenommen wird.\""},
  {"id":187, "text":"\"Wir Freie Demokraten sind für die Abschaffung der gesetzlichen Zivilklausel. Forscherinnen und Forscher sollen eigenverantwortlich entscheiden was sie auf dem Boden des Grundgesetzes und der Grundrechte erforschen. Auch unsere Bundeswehr und unsere Verteidigungswirtschaft ist auf Forschung angewiesen. Wir sollten unsere Bundeswehr und Bündnisarmeen bestmöglich ausstatten, damit sie verantwortlich eingesetzt werden können, wenn sie eingesetzt werden müssen.\""},
  {"id":188, "text":"\"Wir Freie Demokraten nehmen den Willen der Anwohner ernst, der im Volksbegehren ausgedrückt wurde. Das Gelände soll für öffentliche Nutzungen und als Grünfläche vorgesehen werden. Es bietet sich an, auf dem Gelände ökologische Ausgleichsmaßnahmen durchzuführen, um damit die Grünflächenentwicklung zu finanzieren.\""},
  {"id":189, "text":"\"Wir sind dafür, dass Partys auch im öffentlichen Raum stattfinden können. Wir erwarten, dass die Flächen von den Veranstaltern gereinigt werden, und dass sie auch für Ordnung und die Einhaltung des Lärmschutzes der Anwohnerinnen und Anwohner sorgen. Nichteinhaltung von Auflagen ist durch das Ordnungsamt zu ahnden.\""},
  {"id":190, "text":"\"Bremen steht in Wettbewerb zum Hamburger Containerterminal und da die Elbe weiter vertieft werden kann, sind ansonsten weitere Einbußen im Güterumschlag zu befürchten, die durch den Jade Weser Port nicht aufgefangen werden können.\""},
  {"id":191, "text":"\"Die Schule muss die Schüler auf das Leben vorbereiten. Um erfolgreich zu sein, ist Leistungsbereitschaft notwendig. Daher betonen wir die Wichtigkeit von Leistungsorientierung und der Anhebung der verbindlichen Leistungsstandards an unseren Schulen, um den internationalen Anschluss nicht zu verlieren. Schüler haben durch Noten die Chance, sich selbst besser einzuschätzen und Schwächen, aber auch Stärken zu erkennen.\""},
  {"id":192, "text":"\"Der Gastronom als Unternehmer sollte entscheiden welche Form von Gastlichkeit er anbietet.\""},
  {"id":193, "text":"\"Wir sind für die Subjektförderung, d.h. Erhöhung des Wohngeldes.\""},
  {"id":194, "text":"\"Sollten im unternehmerischen Ermessen liegen, ohne den Sonntag als Familientag und religiös-traditionelles Fest in Frage zu stellen.\""},
  {"id":195, "text":"\"Fußgänger, Radfahrer und Autofahrer sind im Verkehr gleichberechtigte Partner. Die einseitige Bevorzugung eines Teilnehmers lehnen wir ab.\""},
  {"id":196, "text":"\"Der feige Anschlag auf unseren Landesvorsitzenden, die Gewalt gegen Abgeordnete, Mitglieder, Mitarbeiter, Büros und Wahlkampfstände der AfD zeigt die Notwendigkeit von Projekten gegen Linksextremismus ebenso, wie die Ausschreitungen beim G20 Gipfel in Hamburg.\""},
  {"id":197, "text":"\"Wir vertrauen unserer Polizei und wollen ihr die Verbrechensbekämpfung erleichtern.\""},
  {"id":198, "text":"\"Die Zuschüsse der Stadtgemeinden sind schon hoch genug. Man kann bestenfalls versuchen, durch neue Tarifstrukturen noch mehr dauerhafte Kunden zu gewinnen. Förderung für Kinder und Familien, Rentner und Arbeitslose ja, ansonsten gilt das Nutzerprinzip.\""},
  {"id":199, "text":"\"Der Geschichtsunterricht hat die Aufgabe, Schülern die Möglichkeit zu geben, aus der Vergangenheit zu lernen. Es liegt in der Verantwortung nachfolgender Generationen zu verhindern, dass sich Derartiges wiederholt. Die AfD wehrt sich lediglich gegen die Verwechslung dieser Verantwortung mit der Suggestion einer direkten Verantwortung am Holocaust, dem Einflößen eines permanenten Schuldgefühls.\""},
  {"id":200, "text":"\"Die Windenergie ist keine zuverlässige Energiequelle hat keine Zukunft, auch nicht in Bremerhaven, und in Cuxhaven existiert bereits ein leistungsfähiges Terminal.\""},
  {"id":201, "text":"\"Das Grundgesetz für die Bundesrepublik Deutschland sagt: ((3) Niemand darf wegen seines Geschlechtes, seiner Abstammung, seiner Rasse, seiner Sprache, seiner Heimat und Herkunft, seines Glaubens, seiner religiösen oder politischen Anschauungen benachteiligt oder bevorzugt werden. Niemand darf wegen seiner Behinderung benachteiligt werden. Das schließt eine Quotierung aus.\""},
  {"id":202, "text":"\"Studieren sollte unabhängig von der sozialen Herkunft möglich sein. AfD steht für Chancengerechtigkeit.\""},
  {"id":203, "text":"\"Nur konsequente Abschiebungen können Straftaten von Personen, die keinerlei Aufenthaltsrecht in Deutschland haben, verhindern. Zahlreiche Gewaltopfer wurden durch Untätigkeit und Rechtsbeugung geschädigt. Damit muss Schluss sein. Terrorakte wie am Breitscheidplatz in Berlin dürfen sich weder in Bremen noch sonst irgendwo in Deutschland wiederholen.\""},
  {"id":204, "text":"\"Die Universität ist ein wertvoller Standortfaktor für Bremen Nord. Allerdings wollten wir an die weitere Förderung der Universität mit Steuergeldern einige Forderungen knüpfen. Zwischen den Studenten und dem Standort Bremen findet nur ein geringer kultureller Austausch statt. Nach dem teuer subventionierten Studium verlassen viele Deutschland wieder, ohne die Gebühren vollständig zurückzuzahlen. Außerdem wollen wir, dass die Qualität der Lehre auch externen Standards und Prüfungen standhält.\""},
  {"id":205, "text":"\"In Wohnstraßen ist allein schon durch die Straßenverkehrsordnung eine langsame Fahrweise vorgeschrieben und die Hauptachsen sowie wichtige Verbindungsachsen unterliegen heute schon in vielen Fällen einer Beschränkung. Noch weitere Einschränkungen hindern am Ende den Verkehrsfluss. Wenn dann selbst E-Bikes schneller fahren als Kfz wird das Ganze absurd.\""},
  {"id":206, "text":"\"Konsequente Altersfeststellung nach dem saarländischen Modell, statt Ausweitung der die Sozialsysteme überlastenden Leistungen.\""},
  {"id":207, "text":"\"Das widerspricht unter anderem dem Kreislaufabfallwirtschaftsgesetz (KrWG) und kommt deswegen nicht in Betracht. Ob der Staat der bessere Unternehmer ist, sei dahingestellt.\""},
  {"id":208, "text":"\"Wenn Schüler in ihrer Klasse nicht mithalten können, hat das viele Ursachen, wie etwa Probleme in der Familie, mit Freunden oder einer ungeeigneten Schulform. Das Sitzenbleiben bietet die Möglichkeit eines Neustarts. Es gibt Zeit, um tieferliegende Probleme zu lösen. Der Schüler verschleppt seinen Lernrückstand nicht, sondern hat wieder die Chance, Kompetenz und Erfolg zu erleben.\""},
  {"id":209, "text":"\"Die Anbindung des Speckgürtels an den Bremer ÖPNV in diesem Bereich kann zu einer weiteren Entlastung der B 75 in den Stoßzeiten führen. Der Busverkehr in Huchting sollte aber nicht vernachlässigt werden.\""},
  {"id":210, "text":"\"Wir sollten zunächst einheimische Arbeitskräfte entsprechend bezahlen, insbesondere Arbeitssuchende ertüchtigen und motivieren und nur im Falle mangelnder Kapazitäten Arbeitskräfte aus kulturell uns nahestehenden Regionen mit ausreichenden Sprachkenntnissen anwerben.\""},
  {"id":211, "text":"\"Wir sind für vereinfachte Bürgerbeteiligung, auch per Volksentscheid.\""},
  {"id":212, "text":"\"Unbedingt! Neben der ausufernden Diskussion um Inklusion und die Förderung von leistungsschwachen Schülern dürfen leistungsbereite Schüler nicht vernachlässigt werden. Wir wollen das Gymnasium erhalten und in seiner Aufgabe bestärken, eine leistungsförderliche und lernfreundliche Umgebung zu bieten. Gerade im Bildungsnotlageland Bremen wäre die Abschaffung dieser Schulform ein fatales Signal und der falsche Weg.\""},
  {"id":213, "text":"\"Die AfD lehnt Gewaltverherrlichung und verfassungsfeindlichen Extremismus jeder Prägung ab, deswegen Projekte gegen gewaltbereiten Rechtsextremismus ja, -gegen konservative Parteien die vom Bürger ins Parlament gewählt sind oder Patrioten mit Heimatliebe natürlich nicht. Es ist darauf zu achten, dass die Mittel nicht an die gewaltbereite Antifa oder ideologische Verstöße gegen das Neutralitätsgebot an Schulen oder Kindergärten, wie die Amadeu Antonio Stiftung, gelangen.\""},
  {"id":214, "text":"\"Juristisch ist strittig, ob zwischen dem Wahlalter und der Volljährigkeit ein innerer Zusammenhang besteht. Mit der Volljährigkeit erhält man sowohl Bürgerrechte, z.B. das Wahlrecht, als auch Bürgerpflichten. Es gibt keinen Grund im Strafrecht besondere Nachsicht wegen mangelnder Reife zu unterstellen und volles Wahlrecht zu gewähren, nur weil reifere Menschen den Altparteien das Vertrauen aus Erfahrung und Enttäuschung entziehen.\""},
  {"id":215, "text":"\"Gemäß § 2 Sanierungsverpflichtungen verpflichtet sich Bremen dazu, die Sanierungshilfen von 400 Mio. gemäß den Vorgaben des Artikels 109 Absatz 3 zu verwenden und geeignete Maßnahmen zur künftig eigenständigen Einhaltung dieser Vorgaben zu ergreifen. Dazu gehören der Abbau der übermäßigen Verschuldung sowie Maßnahmen zur Stärkung der Wirtschafts- und Finanzkraft. Maßnahmen zur Stärkung der Wirtschafts- und Finanzkraft sind also neben dem Schuldenabbau zu realisieren.\""},
  {"id":216, "text":"\"Wir vertrauen unseren Polizisten auch ohne gesonderte Kennzeichnung.\""},
  {"id":217, "text":"\"Wir fordern die Abschaffung der Grunderwerbssteuer. Diese führt zur Hebung der Eigentumsquote, bei der Deutschland weit hinter europäischen Ländern liegt, deren finanzielle Rettung dem deutschen Steuerzahler und Sparer zugemutet wurde und immer noch wird.\""},
  {"id":218, "text":"\"Privatisierungen im medizinischen Bereich heben die Gewinnerwartung, führen jedoch selten zur Verbesserung der Patientenversorgung und der Arbeitsbedingungen für medizinisches und Pflegepersonal.\""},
  {"id":219, "text":"\"Die Anerkennung von Tunesien, Algerien und Marokko ist überfällig, es ist nicht zu verstehen warum Deutsche in diesen Ländern Urlaub machen, aus diesen Ländern geflüchtete Personen hin und her reisen und wir sie hier alimentieren.\""},
  {"id":220, "text":"\"Viele Studien gerade im Bereich der Grundschule offenbaren immer wieder eklatante Mängel im sprachlichen und motorischen Bereich. Dieser Entwicklungsrückstand bremst die Grundschule in ihrer Vermittlung von Wissen aus. Das verpflichtende Kita-Jahr gibt den Kindern die Möglichkeit, sprachliche Rückstände aufzuholen und sorgt für einen besseren Start ins Schulleben.\""},
  {"id":221, "text":"\"Dass der Verfassungsschutz geheimdienstliche Mittel benötigt ist unbestritten, inwiefern die Praxis der V-Leute bisher Extremisten eher mitfinanziert als behindert hat ist strittig.\""},
  {"id":222, "text":"\"Das wäre vor allem zum Nachteil kleinerer Betriebe. In Zeiten des vielzitierten Fachkräftemangels bilden vorausschauende Unternehmen im eigenen Interesse und ohne Zwang aus. Und da wo Personal abgebaut wird, macht Ausbilden ohnehin wenig Sinn.\""},
  {"id":223, "text":"\"Die derzeitige Bewaffnung und Ausrüstung der Polizei ist nicht mehr zeitgemäß.\""},
  {"id":224, "text":"\"Ja, weil wir die derzeitigen Ansätze und Definitionen, was eine für Deutsche Leistungsempfänger 'zumutbare Arbeit' ist, ablehnen, jedoch den Grundsatz, dass nur Leistungen empfangen sollte, wer bereits zum Wohlstand in Deutschland beigetragen hat und bereit ist weiterhin beizutragen, insofern nicht gesundheitlich daran gehindert, teilen.\""},
  {"id":225, "text":"\"Eine ideologische Bevormundung der Wissenschaft hat zu unterbleiben.\""},
  {"id":226, "text":"\"Die Rennbahn gehört in Bremen zum kulturellen Erbe. Erst einmal den Bestand nutzen: Lückenbebauung, Dachgeschoßausbau. Auch die Nutzung von illegal sich im Land aufhaltenden, zur Abschiebung anstehenden Personen muss bei der Bedarfsplanung für Wohnungsbau berücksichtigt und Grünflächen erhalten werden.\""},
  {"id":227, "text":"\"Nur wenn Anwohner, Kleingärtner und andere Personen nicht durch übermäßigen Lärm gestört oder gar belästigt werden. Mit Zustimmung der Anrainer gern. Wir sind keine Spaßbremsen.\""},
  {"id":228, "text":"\"Die erneute Vertiefung der Weser ist für die Bremische Wirtschaft von großer Bedeutung, weil dann auch voll beladene Containerschiffe die Häfen von Bremen und Bremerhaven anlaufen könnten. Das würde die Transportkosten verringern und die Wettbewerbsfähigkeit vor allem des Containerterminals Bremerhaven gegenüber Hafenstandorten wie Rotterdam oder Antwerpen stärken. Bei der Realisierung des Projektes muss den Erfordernissen des Umwelt- und Gewässerschutzes angemessen Rechnung getragen werden.\""},
  {"id":229, "text":"\"Die Benotung in der Grundschule soll spätestens ab der dritten Klasse erfolgen. Schulnoten ermöglichen eine objektivere Vergleichbarkeit der Leistungen in einer Klasse ermöglichen als schriftliche Beurteilungen. Ziffernnoten geben dem einzelnen Kind und seinen Eltern zudem eine wichtige Orientierungshilfe, um individuelle Fähigkeiten und vorhandene Defizite besser einschätzen zu können. Neben der fachbezogenen Benotung befürworten wir Kopfnoten für Mitarbeit, Betragen und soziales Verhalten.\""},
  {"id":230, "text":"\"Das Bremische Nichtrauchergesetz gehört zu den strengsten in Deutschland. Es erlaubt das Rauchen in Gaststätten nur in umschlossenen, baulich abgetrennten Nebenräumen. Damit wurde ein vernünftiger Kompromiss zwischen den Erfordernissen des Gesundheitsschutzes und den wirtschaftlichen Interessen der Gaststättenbetreiber gefunden. Eine Verschärfung der gesetzlichen Bestimmungen wäre unverhältnismäßig. Stattdessen wollen wir den Schutz von Nichtrauchern im Wohnbereich stärken.\""},
  {"id":231, "text":"\"Nicht zuletzt wegen des starken Zuzugs aus dem Ausland ist die Nachfrage nach bezahlbarem Wohnraum vor allem in den Städten deutlich gestiegen. Um diesem Bedarf gerecht zu werden und einem weiteren Anstieg der Mietpreise entgegenzuwirken muss mehr preisgünstiger Wohnraum geschaffen werden. Dieses Ziel lässt sich nur durch die Ausweitung des sozialen Wohnungsbaus realisieren.\""},
  {"id":232, "text":"\"Das Bremische Ladenschlussgesetz erlaubt maximal vier verkaufsoffene Sonntage im Jahr, die bis zu fünf Stunden geöffnet haben dürfen. Bestimmte Feiertage sind dabei ausgenommen. Diese Regelung hat sich bewährt. Eine Ausweitung der Zahl verkaufsoffener Sonntage in Bremen und Bremerhaven ist daher abzulehnen. Der Sonntag muss grundsätzlich als arbeitsfreier Tag erhalten bleiben. Das ist sowohl im Interesse der Beschäftigten und ihrer Familien als auch der Anwohner vor allem in den Innenstädten.\""},
  {"id":233, "text":"\"Wir wollen den Ausbau und die Modernisierung des Radwegenetzes in Bremen und Bremerhaven. Radfahrer brauchen im Interesse ihrer Sicherheit einen eigenen Fahrweg auf der Straße. Eine generelle Bevorzugung des Rad- gegenüber dem Autoverkehr lehnen wir aber ab. Wir wollen ein Verkehrskonzept, das den Wunsch nach individueller Mobilität mit den Erfordernissen von Wirtschaft und Umwelt zu einem vernünftigen Ausgleich bringt. Autofahrer dürfen nicht zum Sündenbock gestempelt und drangsaliert werden.\""},
  {"id":234, "text":"\"Der Linksextremismus stellt auch im Land Bremen eine ernstzunehmende Bedrohung für die Freiheitlich-Demokratische Grundordnung dar, die vom SPD-geführten Senat schon seit Jahren kleingeredet bzw. ignoriert wird. Das auch finanzielle Engagement des Staates gegen Linksextremismus muss deutlich verstärkt werden, um der wachsenden Gewaltbereitschaft in der Szene zu begegnen. Neben einer verschärften Beobachtung linksextremer Strukturen muss es mehr öffentliche Aufklärung durch die Behörden geben.\""},
  {"id":235, "text":"\"Verdachts- und anlassunabhängige Kontrollen (Schleierfahndung) durch die Polizei sind ein notwendiges Korrektiv zu den offenen Grenzen in Europa, die es international operierenden Verbrecherbanden ermöglichen, unkontrolliert nach Deutschland einzureisen. Im Interesse der Rechtssicherheit für die eingesetzten Polizeibeamten muss diese Befugnis gesetzlich geregelt sein, was einige Bundesländer bereits getan haben. Wir wollen die Schleierfahndung auch ins Bremische Polizeigesetz aufnehmen.\""},
  {"id":236, "text":"\"Angesichts hoher Luftverschmutzung und verstopfter Innenstädte müssen mehr Autofahrer zum Umstieg auf öffentliche Verkehrsmittel bewegt werden. Dieses Ziel lässt sich nur mit einem preisgünstigen ÖPNV erreichen. Sinken müssen vor allem die Preise für Zeitkarten, um Vielfahrer langfristig an Bus und Bahn binden. Aber auch die Qualität des Nahverkehrsangebotes muss stimmen. Denn der Fahrgast will nicht wegen schlechter Taktung lange an der Haltestelle warten oder in überfüllten Bussen stehen.\""},
  {"id":237, "text":"\"Die Verbrechen des Nationalsozialismus, die im Holocaust gipfelten, sind von welthistorischer Bedeutung. Sie beeinflussen die politische Debatte bis in die Gegenwart hinein. Deshalb ist es wichtig, dass die junge Generation über dieses dunkelste Kapitel deutscher Geschichte an den Schulen aufgeklärt wird. Neuere Studien belegen hier erhebliche Wissensdefizite bei Jugendlichen. Das unterstreicht die Notwendigkeit, dem Thema einen herausragenden Stellenwert im Geschichtsunterricht einzuräumen.\""},
  {"id":238, "text":"\"Ein Schwerlasthafen für die Verschiffung von Offshore-Windkraftanlagen, dessen Realisierung mindestens 180 Millionen Euro kosten würde, macht ökonomisch keinen Sinn mehr. Von den ursprünglich vier Produzenten von Windkraftturbinen am Standort Bremerhaven ist nur noch einer existent, der überdies wirtschaftlich angeschlagen ist. Vor diesem Hintergrund ist der weitreichende Eingriff in ein ausgewiesenes Natur- und Vogelschutzgebiet, den der Bau des OTB bedeuten würde, nicht mehr zu rechtfertigen.\""},
  {"id":239, "text":"\"Die berufliche Entwicklung eines Menschen und seine Stellung in der Unternehmenshierarchie sind allein von seiner Leistung und Befähigung, und nicht vom Geschlecht abhängig zu machen. Eine Frauenquote lehnen wir grundsätzlich ab, auch in öffentlichen Unternehmen. Die zum Teil hochdefizitären Bremer Eigenbetriebe können es sich nicht leisten, Führungspositionen mit Mitarbeiterinnen zu besetzen, die das vermeintlich richtige Geschlecht haben, aber fachlich ungeeignet bzw. weniger produktiv sind.\""},
  {"id":240, "text":"\"Das Recht eines jungen Menschen, ein Studium aufzunehmen, darf nicht von seinem Geldbeutel oder dem seiner Eltern abhängig gemacht werden. Ausschlaggebend muss allein seine Eignung und Befähigung für die angestrebte akademische Ausbildung sein. Deshalb lehnen wir den Verwaltungskostenbeitrag ebenso ab wie Studiengebühren für das Erststudium. Stattdessen fordern wir fachspezifische Eingangsprüfungen an allen Fakultäten der Hochschulen im Land Bremen.\""},
  {"id":241, "text":"\"Die auch zwangsweise Rückführung ausreisepflichtiger Ausländer in ihre Herkunfts- oder Transitländer ist zentrales Element der Migrationssteuerung. Die konsequente Abschiebung ausländischer Staatsbürger ohne Aufenthaltsrecht schreckt illegale Zuwanderung ab und erhöht die Bereitschaft zur freiwilligen Rückkehr in ihre Heimat. Bremen hat die niedrigste Abschiebequote unter allen Bundesländern in Deutschland. Das muss sich ändern, damit die Asylpolitik nicht weiter an Glaubwürdigkeit verliert.\""},
  {"id":242, "text":"\"Der Bremer Senat hatte 2013 beschlossen, die Jacobs University bis 2018 noch einmal mit drei Millionen Euro pro Jahr zu unterstützen. Danach sollte die Förderung endgültig auslaufen. An dieser Entscheidung ist festzuhalten. Eine private Hochschule darf nicht dauerhaft vom Steuerzahler subventioniert werden, zumal die dafür aufgewendeten Gelder für die Finanzierung öffentlicher Aufgaben auch im Bildungssektor fehlen. Diese Feststellung gilt für das hochverschuldete Bremen in besonderer Weise.\""},
  {"id":243, "text":"\"Tempo-30-Zonen sind auf reine Wohngebiete zur Verbesserung der Lebensqualität und auf Streckenabschnitte zu beschränken, die ein erhöhtes Maß an Verkehrssicherheit erfordern (z. B. im Umfeld von Schulen). Eine Ausweitung auf Haupt- und Durchgangsstraßen ist dagegen abzulehnen, weil der Nutzen dieser Maßnahme gering wäre, ihre Durchsetzung aber einen erheblichen Kontrollaufwand erforderte. Stattdessen sollten verstärkt Technologien zur intelligenten, variablen Verkehrssteuerung eingesetzt werden.\""},
  {"id":244, "text":"\"Unbegleitete minderjährige Ausländer (umA) unterliegen dem Kinder- und Jugendhilferecht, weshalb ihre Unterbringung und Betreuung bis zu fünfmal teurer ist als die eines erwachsenen Asylbewerbers. In Bremen werden pro umA etwa 45.000 Euro im Jahr aufgewandt. Anstatt diese Unterstützung auszuweiten, müssen endlich auch in Bremen medizinische Verfahren zur Altersfeststellung eingesetzt werden. Erhebungen in anderen Ländern zeigen, dass etwa die Hälfte der umA falsche Altersangaben macht.\""},
  {"id":245, "text":"\"Einrichtungen der elementaren Daseinsvorsorge wie die Gas- Wasser- und Stromversorgung sowie die Abfallbeseitigung, die von den Kommunen bereitgestellt werden, sind von einer vollständigen Liberalisierung auszunehmen. Ein generelles Verbot von Privatisierungen darf es aber nicht geben. Der Staat muss aber durch gesetzliche Standards im Interesse der Bürger gewährleisten, dass die Versorgungssicherheit und die Qualität der erbrachten Dienste nach der Übernahme durch Private erhalten bleiben.\""},
  {"id":246, "text":"\"Die Versetzung leistungsschwacher Schüler in die nächsthöhere Klassenstufe überfordert die betroffenen Kinder und Jugendlichen. Außerdem wird durch das Instrument Sitzenbleiben ein weitgehend einheitliches intellektuelles Niveau im Klassenverband als Voraussetzung für die optimale Gestaltung des Unterrichts gewährleistet. Der Verzicht auf Klassenwiederholungen senkt überdies die Motivation und den Leistungswillen des Einzelnen, was sich insgesamt nachteilig auf die Bildungsqualität auswirkt.\""},
  {"id":247, "text":"\"Mit dem derzeitigen Ringbusverkehr können alle Haltepunkte in Huchting ohne Umsteigen erreichen werden. Eine Verlängerung der Straßenbahnlinien bei gleichzeitiger Ausdünnung des Busverkehrs machte diesen Vorteil partiell zunichte. Außerdem wirkte sich ein Ausbau der Linien negativ auf den Verkehrsfluss aus, da die Straßenbahn am Ende der Heinrich-Plett-Allee/Huchtinger Heerstraße wenden müsste. An dieser Wendeschleife soll eine Ampel installiert werden, was permanente Staus zur Folge hätte.\""},
  {"id":248, "text":"\"Dem Personalmangel im Pflegebereich muss in erster durch eine attraktivere Gestaltung der Lohn- und Arbeitsbedingungen begegnet werden. Ziel muss es sein, mehr junge Menschen und auch Quereinsteiger für diesen anspruchsvollen Beruf zu begeistern. Außerdem müssen moderne Technologien stärker in der Pflege nutzbar gemacht werden, um die dort tätigen Fachkräfte von Routineaufgaben zu entlasten. Die Anwerbung ausländischer Pflegekräfte darf nur Ultima Ratio sein und nicht dem Lohndumping dienen.\""},
  {"id":249, "text":"\"Seit Änderung der Landesverfassung im Jahre 2009 sind die gesetzlichen Regelungen für die Vorbereitung und Durchführung von Volksbegehren und Volksentscheiden in Bremen auch im Vergleich zu anderen Bundesländern sehr liberal ausgestaltet. Eine weitere Absenkung der rechtlichen Hürden würde die parlamentarische Demokratie aushöhlen und es Minderheiten erleichtern, ihre Partikularinteressen an der Bürgerschaft und damit dem Mehrheitswillen der Wähler vorbei durchzusetzen.\""},
  {"id":250, "text":"\"Wir wollen nicht nur das Gymnasium erhalten, sondern fordern die Rückkehr zum gegliederten Schulsystem, zu dem auch Hauptschule, Realschule und Förderschulen gehören. Das Modell der Einheitsschule lehnen wir ab, weil es den unterschiedlichen Fähigkeiten und Begabungen der Schüler nicht ausreichend Rechnung tragen kann. Um objektiv zu ermitteln, welcher Bildungsweg für den Einzelnen geeignet ist, wollen wir ein standardisiertes Auswahlverfahren am Ende der Grundschulzeit einführen.\""},
  {"id":251, "text":"\"Der Kampf gegen den Rechtsextremismus ist eine wichtige gesellschaftspolitische Aufgabe. Daneben muss das Land Bremen gleichberechtigt Projekte fördern, die andere Formen des Extremismus fokussieren. Notwendig ist ein antitotalitärer Konsens im Land, der sich gegen alle Verfassungsfeinde richtet, egal ob sie politisch oder religiös motiviert sind. Private Initiativen dürfen öffentliche Gelder nur erhalten, wenn sie sich schriftlich zur freiheitlich-demokratischen Grundordnung bekannt haben.\""},
  {"id":252, "text":"\"Ein Wahlrecht für Minderjährige bei Bürgerschaftswahlen lehnen wir ab, weil es Jugendlichen regelmäßig an Wissen und Lebenserfahrung fehlt, um komplexe politische Sachverhalte, die Gegenstand eines Landesparlamentes sind, beurteilen zu können. Der Gesetzgeber bindet zahlreiche Rechte und Pflichten an ein bestimmtes Alter, um der sittlichen und persönlichen Reife Rechnung zu tragen, etwa im Strafrecht. Es ist nicht nachvollziehbar, warum für die Teilnahme an Wahlen andere Maßstäbe gelten sollen.\""},
  {"id":253, "text":"\"Mit mehr als 31.000 Euro weist Bremen die mit Abstand höchste Pro-Kopf-Verschuldung aller Bundesländer auf. Die Gesamtschulden der Hansestadt belaufen sich auf über 21 Mrd. Euro. Die Sanierungshilfen in Höhe von 400 Millionen im Jahr, die Bremen ab 2020 vom Bund erhält, müssen deshalb vorrangig für den Schuldenabbau verwendet werden. Daneben sollen die Mittel für sinnvolle Investitionen zur Stärkung des Wirtschaftsstandorts Bremen verwendet werden, um die Steuerbasis des Landes zu verbreitern.\""},
  {"id":254, "text":"\"Mit der Pflicht zur individuellen Kennzeichnung von Polizeibeamten in geschlossenen Verbänden, die der rot-grüne Senat per Erlass im Jahr 2014 eingeführt hat, werden Bremer Polizisten unter Generalverdacht gestellt. Außerdem ist die Maßnahme überflüssig gewesen, weil bis dahin - von einer Ausnahme abgesehen - jeder Polizist, der eines Fehlverhaltens bezichtigt wurde, identifiziert werden konnte. Darüber hinaus ist die Kennzeichnungspflicht mit einem erheblichen administrativen Aufwand verbunden.\""},
  {"id":255, "text":"\"Mit einem Steuersatz von 5,0 Prozent liegt die Grunderwerbssteuer in Bremen unter dem Durchschnitt aller deutschen Bundesländer, der 2017 bei 5,38% lag. Die Steuerbelastung hält sich also in einem erträglichen Rahmen. Die notwendige Konsolidierung der öffentlichen Finanzen kann auch in Bremen nicht allein durch Ausgabenkürzungen erreicht werden. Vielmehr müssen dem Staat auch Einnahmen in ausreichender Höhe zur Verfügung stehen, damit er seine Aufgaben im Interesse des Gemeinwohls erfüllen kann.\""},
  {"id":256, "text":"\"Die anhaltenden Probleme der Bremer Krankenhausgesellschaft Gesundheit Nord (Geno), die vom Land Bremen in der Vergangenheit wiederholt mit hohen Millionensummen vor der Insolvenz gerettet werden musste zeigen, dass der Staat nicht der bessere Unternehmer ist. Eine Privatisierung der kommunalen Kliniken darf deshalb nicht per se ausgeschlossen werden, sofern gewährleistet ist, dass die Versorgungssicherheit und die Qualität der medizinischen Leistungen im Interesse der Patienten erhalten bleiben.\""},
  {"id":257, "text":"\"2018 wurde 53 Staatsbürgern aus Tunesien, Algerien und Marokko in Deutschland der Asyl- oder Flüchtlingsstatus zugesprochen, weitere 28 erhielten subsidiären Schutz. Zuzüglich solcher Fälle, in denen ein Abschiebeverbot verfügt wurde, ergibt sich bei 4.681 Anträgen eine Gesamtschutzquote von nur 2,8 Prozent. Die notwendige Einstufung der Maghreb-Staaten als sicher beseitigt den individuellen Asylanspruch nicht, beschleunigt aber das Verfahren, weil die die Beweislast beim Antragsteller liegt.\""},
  {"id":258, "text":"\"Eine allgemeine Kita-Pflicht lehnen wir ab. Stattdessen wollen wir jedes Kind in Bremen nach Vollendung des dritten Lebensjahres einem altersgerechten Test unterziehen. Für Kinder, die bei diesem Test Defizite in der Beherrschung der deutschen Sprache oder den kognitiven Fähigkeiten aufweisen, haben bis zur Einschulung einen Kindergarten zu besuchen. So soll erreicht werden, dass alle Kinder bei Eintritt in das Schulsystem möglichst gleiche Voraussetzungen mitbringen (Startchancengleichheit).\""},
  {"id":259, "text":"\"V-Leute, die als ständige Nachrichtengeber aus extremistischen Gruppierungen heraus auf geheimen Weg Informationen an die Verfassungsschutzbehörden übermitteln, erfüllen eine wichtige Funktion wenn es gilt, geheime Planungen und Absichten solcher Organisationen aufzudecken und so Gefährdungen für die Freiheitlich-Demokratischen Grundordnung frühzeitig zu erkennen. Der Einsatz von V-Leuten durch den Verfassungsschutz darf aber nur Ultima Ratio sein und muss strengen Vorschriften unterliegen.\""},
  {"id":260, "text":"\"Eine Sonderabgabe für Betriebe, die keine oder zu wenige Ausbildungsplätze bereitstellen, ist überflüssig, weil sich die Lage für Auszubildende infolge des wirtschaftlichen Aufschwungs und dem Rückgang der Bewerberzahlen in den letzten Jahren stetig verbessert hat. Angebot und Nachfrage am Ausbildungsmarkt sind heute rechnerisch nahezu ausgeglichen. In vielen Branchen werden Lehrlinge händeringend gesucht. Dieser Trend dürfte sich wegen der demographischen Entwicklung künftig weiter fortsetzen.\""},
  {"id":261, "text":"\"Taser ermöglichen es Polizeibeamten, Angreifer aus sicherer Distanz auszuschalten, ohne die Gefahr tödlicher Verletzungen in Kauf nehmen zu müssen, wie das beim Einsatz von Schusswaffen der Fall ist. Bei aggressiv auftretenden Gewalttätern können Elektroschockpistolen dazu beitragen, eine kritische Situation rasch zu entschärfen, ohne dass Beteiligte verletzt werden. Taser dienen damit auch dem Schutz der Polizisten. Wir befürworten die Ausstattung der Bremer Polizei mit diesem Einsatzmittel.\""},
  {"id":262, "text":"\"Den Empfänger von Arbeitslosengeld II trifft im Gegenzug für die finanzielle Unterstützung, die ihm der Staat gewährt, die Verpflichtung, so rasch wie möglich eine Erwerbstätigkeit aufzunehmen, um wieder selbst für seinen Lebensunterhalt sorgen zu können. Dazu gehört es auch, zumutbare Arbeit anzunehmen. Wer das nicht tut, missbraucht den Sozialstaat auf Kosten der Steuerzahler, was sanktioniert werden muss. Hartz IV ist keine Hängematte, sondern Sprungbrett für die Rückkehr in den Arbeitsmarkt!\""},
  {"id":263, "text":"\"Ein vollständiges Verbot der militärischen Forschung an Bremer Hochschulen wäre mit der vom Grundgesetz garantierten Forschungsfreiheit nicht vereinbar. Der Bremische Gesetzgeber muss aber die Annahme solcher Aufträge verbieten, die sich direkt oder indirekt mit der (Weiter-)Entwicklung von Massenvernichtungswaffen befassen. Sämtliche Rüstungsprojekte, die von Wissenschaftlern der Bremer Hochschulen betreut werden, sind in einer Datenbank zu erfassen und - soweit zulässig - öffentlich zu machen.\""},
  {"id":264, "text":"\"Wir lehnen die Bebauungspläne des rot-grünen Senats für das Gelände der früheren Galopprennbahn in Hemelingen ab und wollen das Areal als Grün- und Erholungsfläche erhalten. Der Bremer Osten ist schon heute durch eine verdichtete Besiedlung und zahlreiche Industriebetriebe gekennzeichnet. Das Rennbahngelände bildet in dieser Struktur einen wichtigen Gegenpol und muss für Erholung, Freizeit, Sport und Kultur nutzbar gemacht werden, um die Lebensqualität in diesem Bremer Stadtteil zu erhöhen.\""},
  {"id":265, "text":"\"Privatpartys auf geeignetem öffentlichen Grund sollen auch künftig zulässig sein, sofern diese Veranstaltungen bei den zuständigen Behörden fristgerecht angemeldet werden und die Sicherheit von Besuchern, Mitarbeitern und der Öffentlichkeit gewährleistet ist. Außerdem sind die üblichen Nacht- und Ruhezeiten zum Schutz der Anwohner einzuhalten. Der Veranstalter hat überdies dafür Sorge zu tragen, dass die genutzte Fläche nach dem Ende des Events in einem ordentlichen Zustand verlassen wird.\""},
  {"id":266, "text":"\"Wir wollen die Bremer Außenweser für Speedboat-Rennen weiter verbreitern.\""},
  {"id":267, "text":"\"Die Rede ist von Banknoten, richtig? Zur Schule zu gehen, muss sich wieder lohnen für die Kids. Im Businesssprech: incentive.\""},
  {"id":268, "text":"\"Bremen muss Raucherhauptstadt bleiben!\""},
  {"id":269, "text":"\"Zwischen sozialem und asozialem Wohnungsbau muss es einen Ausgleich geben.\""},
  {"id":270, "text":"\"Es sollte überhaupt mehr Sonntage geben.\""},
  {"id":271, "text":"\"Bremen muss Fahrradstadt werden. Unser Geheimplan 'Fahrradstadt Bremen 21' sieht überdies eine Reihe von Umbaumaßnahmen für das Bremer Straßennetz vor, welche durch eine geschickte Anordnung von Einbahnstraßen den Bremer Autoverkehr permanent in unentrinnbare Labyrinthe in den Bremer Randbezirken umlenken. Vorbild ist dabei das Bremer Viertel.\""},
  {"id":272, "text":"\"Die 'Bild-Zeitung' sollte selber sehen, wie sie zurechtkommt.\""},
  {"id":273, "text":"\"Außer wir dürfen die Polizei auch verdachtsunabhängig kontrollieren ('Haben Sie was getrunken?').\""},
  {"id":274, "text":"\"Wir schlagen eine Senkung von 2,80 Euro auf 3 Euro vor. Das ist kostendeckend, angemessen und fair. Weil wir es sagen und hier niemand 'Nein' drücken würde.\""},
  {"id":275, "text":"\"Wieso wollen Sie eine Erklärung für 'Ja'?\""},
  {"id":276, "text":"\"Offshore Terminals nur mit Offshore Casinos!\""},
  {"id":277, "text":"\"Eine Frauenquote von 100% scheint uns machbar, schließlich hat es auch jahrelang umgekehrt geklappt.\""},
  {"id":278, "text":"\"Viele Verwaltungsaufgaben können auch von den Studierenden selbst erledigt werden, z.B. können sie sich das Semesterticket auch selber malen.\""},
  {"id":279, "text":"\"Ausländerinnen und Ausländer sollten bei uns keine Privilegien genießen und genauso inkonsequent verfolgt werden wie die Abgaskriminellen der deutschen Autoindustrie.\""},
  {"id":280, "text":"\"Die Jacobs University in eine Paintball-Arena umwandeln!\""},
  {"id":281, "text":"\"Pro Kopf!\""},
  {"id":282, "text":"\"Lassen wir sie Fortnite spielen, bis sich die Lage in ihren Heimatländern wieder bessert.\""},
  {"id":283, "text":"\"Grundsätzlich ja, eine Versorgung mit Abfall lehnen wir aber ab. Was soll sowas?\""},
  {"id":284, "text":"\"Es ist für die jungen Menschen nicht gut den ganzen Unterricht zu stehen.\""},
  {"id":285, "text":"\"Wo kommen wir denn da hin? Nach Huchting?\""},
  {"id":286, "text":"\"Zumindestens solange Niels H. im Knast sitzt sollten wir auf Pflegekräfte aus dem Ausland zurückgreifen. Die sprechen vielleicht nicht immer sehr gut Deutsch, dafür wollen sie uns aber auch nicht umbringen.\""},
  {"id":287, "text":"\"Die bisherigen Hürden (200 Millionen notariell beglaubigte Unterschriften von Bremer Wahlberechtigten mit Blutprobe und Termin beim Stadtamt innerhalb von 14 Tagen) sind einfach zu hoch und wir plädieren daher für eine Vereinfachung.\""},
  {"id":288, "text":"\"Wir sind aber für einen sanften Übergang, um die Kinder auf die sich neu ergebenden Anforderungen vorzubereiten. Die Gymnasiasten würden keine zehn Minuten in einer Bremer Gesamtschule überleben.\""},
  {"id":289, "text":"\"Fragen Sie schon wieder warum?\""},
  {"id":290, "text":"\"Nachdem wir die Demographie unserer Wähler studiert haben, fordern wir ein Wahlalter von 12-52. Bei Erreichen der Obergrenze ('Letztwähler') gibt es eine Ehrennadel und die politische Teilhabe ist beendet. Alte Leute stimmen für Brexit, Trump und AKK - das kann sich auf die Dauer keine Demokratie leisten.\""},
  {"id":291, "text":"\"Sorry. Selber schuld, wenn uns jemand was leiht.\""},
  {"id":292, "text":"\"Die Polizisten sollten aber nicht mit Nummern, sondern mit ihrem WhatsApp-Namen gekennzeichnet werden, damit man nachgucken kann, was sie in ihren Chatgruppen so treiben.\""},
  {"id":293, "text":"\"Wir sind uns ziemlich sicher, dass uns niemand wählt, der sich Gedanken über Grunderwerbssteuer macht. Daher Nein.\""},
  {"id":294, "text":"\"Wir sind aber nicht grundsätzlich gegen Privatkliniken! Dort kann dann z.B. der ganze unseriöse Quatsch gemacht werden (Schniepelvergrößerung, Brusthaartransplantation, Homöopathie)\""},
  {"id":295, "text":"\"Nicht solange Bayern und Sachsen als sichere Herkunftsstaaten gelten.\""},
  {"id":296, "text":"\"Irgendwo müssen sie ja lesen lernen.\""},
  {"id":297, "text":"\"Auf Rentner, die haben Zeit und richten keinen Schaden an.\""},
  {"id":298, "text":"\"Wir sind dafür. Die Höhe der Ausbildungsplatzabgabe sollte in einer eigenen Ausbildungsplatzabgaberegelverordnung erfasst und durch ein Ausbildungsplatzabgaberegelverordnungsgesetz näher bestimmt werden. Dann können wir z.B. zu Bäcker Meier gehen und sagen, 'wie Bäcker Meier, sie bilden nicht aus? Da haben sie aber die Rechnung ohne das Ausbildungsplatzabgaberegelverordnungsgesetz gemacht, Herr Bäcker Meier!'\""},
  {"id":299, "text":"\"Es gibt Destabilisierungsgeräte mit geringeren Missbrauchspotential und es würde die Akzeptanz der Polizei in der Bevölkerung fördern wenn die Beamten mit Super-Soakern oder Nerfs in die Menge schießen würden.\""},
  {"id":300, "text":"\"Es sein denn, die Arbeit ist wirklich zumutbar (z.B. Chef, Biertester, EU-Abgeordneter)\""},
  {"id":301, "text":"\"Ausnahme: Cyberwar (CoD usw.)\""},
  {"id":302, "text":"\"Unser Konzept 'Bremen 21' sieht für das Gelände eine Formel 1 Strecke, sowie die einzige unterirdische Pferderennbahn der Welt vor. Wenn das nicht Touristen in die Stadt bringt, was dann?\""},
  {"id":303, "text":"\"Außerdem auf Parkplätzen, Straßen, sowie in Fußgängerzonen und leerstehenden Gebäuden, falls es regnet oder die 'Erholungsfläche' voller Hundekacke ist.\""},
  {"id":304, "text":"\"Die Weservertiefung hätte gravierende und nicht akzeptable ökologische Folgen. Der Tidenhub der Weser würde extrem ansteigen, ebenso die Strömungsgeschwindigkeit in der Fahrrinne. Nebenarme, Strände und Bootshäfen verschlicken und die salzige Brackwasserzone verschiebt sich flussaufwärts. Das hätte verheerende Folgen für die Landwirtschaft, Fischerei, Freizeitnutzung und die natürlichen Lebensräume mit ihren charakteristischen Tieren und Pflanzen.\""},
  {"id":305, "text":"\"Es gilt allerdings die Einstufungsbögen transparenter und verständlicher zu gestalten, so dass wesentlich deutlicher wird, wo der Schüler oder die Schülerin steht und in welchen Bereichen eine konkrete Unterstützung erfolgen sollte.\""},
  {"id":306, "text":"\"Ausnahmen sollten, bei entsprechender technischer Ausstattung (Lüftungsanlage) möglich sein.\""},
  {"id":307, "text":"\"Der bisherige Anteil ist völlig unzureichend, zumal viele Sozialwohnungen aus der Sozialbindung herausgefallen sind und weiter herausfallen. Aus diesem Grund ist es wichtig das städtische Wohnungsbaugesellschaften wieder Sozialwohnungen bauen und städtischen Flächen nicht an private Großinvestoren verscherbelt werden.\""},
  {"id":308, "text":"\"Wir haben nur eine Erde. Der durch Werbung befeuerte Konsumrausch der Gesellschaft führt in nicht mehr hinnehmbarer Weise zu einer Verwüstung unsere Lebensgrundlagen. Weitere verkaufsoffene Sonntage würden diese fatale Entwicklung weiter befördern.\""},
  {"id":309, "text":"\"Um eine wirkliche Verkehrswende zu erreichen und die Attraktivität des Fahrrades gegenüber dem Auto zu steigern, sollte zukünftig bei Aus- und Umbaumaßnahmen der Radverkehr bevorzugt werden. Das würde auch den kostenintensiven und stadtökologisch nicht nachhaltigen Bau von sog. Premiumradwegen überflüssig machen, die autobahngleich die Stadt verschandeln, und in der jetzt umgesetzten Form, durch die flächendeckende Asphaltierung und Versiegelung des Bodens, zur Klimaerwärmung beitragen.\""},
  {"id":310, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":311, "text":"\"Es muss grundsätzlich erst einmal die Unschuldsvermutung gelten. Wohin verdachtsunabhängige Kontrollen führen, kann man in totalitären Staaten beobachten.\""},
  {"id":312, "text":"\"Der gesamte ÖPNV sollte in Bremen gebührenfrei sein, denn nur so ist eine wirkliche Verkehrswende möglich. Gleichzeitig muss die Attraktivität des ÖPNV gesteigert werden, um den klima- und umweltschädlichen Autoverkehr erheblich zu reduzieren. Die Initiative 'Einfach Einsteigen' hat zur Finanzierung eines gebührenfreien ÖPNV sehr gute Vorschläge gemacht.\""},
  {"id":313, "text":"\"Es ist wichtig, dass SchülerInnen aber auch die Gesellschaft an sich, sich mit diesem Menschheitsverbrechen und wie es dazu kommen konnte, auseinandersetzen. Nur so können Tendenzen von Menschenverachtung und totalitäre Entwicklungen in der Gesellschaft frühzeitig erkannt und verhindert werden.\""},
  {"id":314, "text":"\"Der OTB ist ökonomisch sinnlos und ökologisch schädlich. Die veranschlagten ca. 200 Millionen Euro könnten beispielweise im Bildungs- und Verkehrsbereich (ÖPNV) wesentlich sinnvoller ausgegeben werden.\""},
  {"id":315, "text":"\"Im Sinne gelebter Gleichberechtigung und Chancengleichheit ist eine Frauenquote in landeseigenen Betrieben unverzichtbar.\""},
  {"id":316, "text":"\"Diese versteckten Studiengebühren gehören abgeschafft. Ein Unding, während die Private Jacobs University mit zig Millionen Steuergeldern am Leben erhalten wird, sollen Studierende an den öffentlichen Hochschulen weiter 'gemolken' werden.\""},
  {"id":317, "text":"\"Es muss individuelle Prüfungen geben. Wer integrationsfähig ist, sollte eine Ausbildung zum Beispiel im Pflegebereich machen können.\""},
  {"id":318, "text":"\"Während es an Bremer Schulen am Nötigsten fehlt, wird eine Privat Uni künstlich am Leben erhalten. Das ist nicht länger hinnehmbar.\""},
  {"id":319, "text":"\"Durch eine Reduzierung der Geschwindigkeit auf möglichst vielen Straßen, würde in Bremen die Lebensqualität gesteigert werden. Lärm, Umweltverschmutzung und Gefährdung durch Autos und LKW könnten so reduziert werden.\""},
  {"id":320, "text":"\"Die Unterstützung ist ausreichend. Integrationsmaßnahmen sollten jedoch verstärkt werden.\""},
  {"id":321, "text":"\"Die kommunale Grundversorgung darf nicht von oft börsengetriebenen Profitinteressen abhängig sein. Im Ergebnis führt der Ausverkauf der öffentlichen Infrastruktur zu Preissteigerungen, Qualitätsverlust und Zerfall. Außerdem lehnen die Bremer PIRATEN die von ROT/GRÜN u.a. im Bereich des KITA Ausbaus ausufernden Öffentlichen-Privaten Partnerschaften ab. Diese sog. ÖPP kommen den Bremer BürgerInnen und die nächsten Generation noch teuer zu stehen.\""},
  {"id":322, "text":"\"Es ist vielmehr dringend erforderlich, dass das Bildungssystem in Bremen endlich angemessen finanziert wird, so dass auch schwächere Schüler durch umfassende Förderung gerechte Bildungschancen erhalten.\""},
  {"id":323, "text":"\"Um die Pendlerverkehre aus dem Speckgürtel Bremens zu reduzieren und eine wirkliche Verkehrswende einzuleiten, ist dies sinnvoll. Allerdings ist dabei der Busringverkehr der Linien 57/58 in Huchting zu erhalten. Außerdem muss die Trassenführung so geplant werden, dass so wenig Bäume wie möglich gefällt werden müssen.\""},
  {"id":324, "text":"\"Auch dort fehlen Fachkräfte. Das würde außerdem die schlechte Arbeitssituation der Arbeitskräfte zementieren und zu Lohndumping führen. Die Ausbildung, Bezahlung und Arbeitssituation in Deutschland müssen verbessert werden.\""},
  {"id":325, "text":"\"Für eine Demokratisierung HB und Bürgermitwirkung ist es unerlässlich die Hürde zu senken. Der VE ist ein legitimes Mittel, dass BürgerInnen sich in den Willensbildungsprozess in HB einbringen. Häufig haben die BürgerInnen die nachhaltigeren und kostengünstigeren Konzepte. Dies wird z.B. an der BI PLATANEN AM DEICH deutlich, die sich für sicheren Hochwasserschutz mit dem Erhalt von 136 Bäumen einsetzt, während hingegen das GRÜNE Bauressort auf Abholzung und 'Veredelung' des Deiches setzt.\""},
  {"id":326, "text":"\"Wir stehen für 'Eine Schule für Alle'. Diese kann aber nur erfolgreich umgesetzt werden, wenn alle Kinder ihrem Leistungspotential entsprechend, die dafür erforderlichen Ressourcen an den Bremer Schulen vorfinden. Das ist derzeit in Bremen nicht der Fall. Jetzt müssen die materiellen, personellen und konzeptionellen Weichen für eine zukünftige, gelingende 'Eine Schule für Alle' gestellt werden. Bis dahin dürfen Oberschulen und die Gymnasien nicht gegeneinander ausgespielt werden.\""},
  {"id":327, "text":"\"Dem Rechtsextremismus muss konsequent entgegen getreten werden. Aufklärungs- und Aussteigerprogramme müssen finanziell besser ausgestattet werden.\""},
  {"id":328, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":329, "text":"\"ROT/GRÜN hat mit der als alternativlos verkauften Schuldenbremse Bremen auf 'Grund gefahren'. Die SB hat zu Politikversagen in allen gesellschaftlichen Bereichen geführt. Sei es im Bildungs- Verkehrs- oder Umweltbereich usw. Damit Bremen nicht weiter abstürzt, muss investiert und gestaltet werden. Dafür sind die Einführung einer Reichensteuer und die Einbeziehung von Pendlern ins Bremer Steueraufkommen unerlässlich. Die Sanierungshilfe wird zum wieder 'flottmachen' Bremens nicht ausreichen.\""},
  {"id":330, "text":"\"Es muss bei Übergriffen von Polizisten möglich sein, den Täter zu ermitteln.\""},
  {"id":331, "text":"\"Für BürgerInnen, die die erworbene Immobilie mindestens 5 Jahre selber bewohnen, sollte die Grunderwerbssteuer erheblich reduziert werden. Grundstücke und Wohnraum dürfen in Bremen nicht zum Spekulationsobjekt werden, deshalb ist eine angemessene GES unverzichtbar.\""},
  {"id":332, "text":"\"Kommunale Klinken sind unverzichtbarer Teil der kommunalen Grundversorgung, die nicht den Profitinteressen oftmals börsengetriebener Konzerne überlassen werden dürfen. Gleichzeitig muss dafür gesorgt werden, dass kommunale Kliniken nicht der gleichen profitorientierten Verwertungslogik unterworfen werden. Dass diese Gefahr auch bei kommunalen Kliniken in Bremen besteht, sieht man an der GENO.\""},
  {"id":333, "text":"\"Frauen und fortschrittliche Kräfte werden in diesen Ländern teilweise verfolgt, so dass dies unangemessen wäre.\""},
  {"id":334, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":335, "text":"\"Wohin das führt, ist ja bei der Mordserie des NSU mehr als deutlich geworden.\""},
  {"id":336, "text":"\"Eine Ausbildungsplatzabgabe könnte dafür sorgen, dass sich Unternehmen nicht aus ihrer sozialen Verantwortung verabschieden und dazu gebracht werden, jungen Menschen eine berufliche Zukunft zu ermöglichen. Es kann nicht sein, dass Unternehmen und Unternehmensverbände den Fachkräftemangel beklagen und selbst gleichzeitig dazu beitragen. Außerdem ist dies unfair gegenüber den Unternehmen, die ihrer sozialen Verantwortung gerecht werden und ausbilden.\""},
  {"id":337, "text":"\"Durch den Einsatz von Tasern sinkt die Schwelle zur polizeilichen Gewaltanwendung und trägt damit eher zur Eskalation von Situationen bei, die möglicherweise gewaltlos zu lösen wären.\""},
  {"id":338, "text":"\"Das von ROT/GRÜN eingeführte unsägliche, armutsfördernde Harz IV System sollte abgeschafft werden und ein bedingungsloses Grundeinkommen eingeführt werden.\""},
  {"id":339, "text":"\"Das Militär und militärische Forschung haben an den Hochschulen in Bremen nichts verloren!\""},
  {"id":340, "text":"\"Es gilt das Ergebnis des Volksbegehrens zu respektieren. Sollte das Volksbegehren nicht die erforderliche Mehrheit erreichen, sollten maximal 30% der Fläche mit alternativen und nachhaltigen Bau- und Wohnkonzepten verwirklicht werden.\""},
  {"id":341, "text":"\"Aus ökologischen und nachbarschaftlichen Gründen sollte aber das 'Überstrapazieren' von bestimmten, besonders beliebten Freizeit- und Erholungsflächen vermieden werden.\""},
  {"id":342, "text":"\"Eine Vertiefung würde die Hochwasser- Problematik verschärfen und die Brackwassergrenze weiter ins Landesinnere verschieben, was das Grundwasser durch Versalzung gefährdet und somit die Landwirtschaft in Gefahr bringt.\""},
  {"id":343, "text":"\"Wir halten Zeugnisse in Berichtsform für besser, da so eher auf die Individualität der Kinder eingegangen werden kann und auch die Eltern ein größeres Mitspracherecht erhalten. Zeugnisnoten sollten erst ab der fünften Klasse gegeben werden.\""},
  {"id":344, "text":"\"Die aktuelle Lösung halten wir für akzeptabel.\""},
  {"id":345, "text":"\"Wir fordern einen wirklich sozialen Wohnungsbau. Keine Bremer Bürgerin und kein Bremer Bürger soll gezwungen sein, mehr als 30% des eigenen Einkommens für Miete und Grundversorgung aufwenden zu müssen.\""},
  {"id":346, "text":"\"Die regelmäßige Wochenendruhe vom Alltagsstress hat eine wichtige Funktion, die nicht für weitere Shopping-Gelegenheiten geopfert werden sollte.\""},
  {"id":347, "text":"\"Wir fordern neue breite Trassen und Brücken, bessere Beleuchtung und einen Ausbau der Haupttrassen, um das Radfahren attraktiver zu machen.\""},
  {"id":348, "text":"\"Als Partei, die sich dem Ideal des freien und emanzipierten Menschen verpflichtet fühlt, sind wir für eine Unterstützung von Projekten gegen jeglichen Extremismus.\""},
  {"id":349, "text":"\"Verdachtsunabhängige Kontrollen stellen einen extremen Eingriff in die Persönlichkeitsrechte der Menschen dar und sind dementsprechend klar abzulehnen.\""},
  {"id":350, "text":"\"Wir fordern einen kostenfreien ÖPNV für alle Bürger und Bürgerinnen Bremens. Solange eine Senkung auf Null nicht in einem Schritt erfolgen kann, stimmen wir einer schrittweisen Senkung auf Null zu.\""},
  {"id":351, "text":"\"Jede demokratische Partei innerhalb eines freiheitlichen Rechtsstaates kann nur zustimmen, dass der Holocaust einer der zentralen Bestandteile des geschichtsorientierten Unterrichts bleibt. Wir möchten dieses Thema jedoch aus Respekt vor allen Opfern jeglicher totalitären Regime und Strukturen nicht zu einem Wahlkampfthema machen.\""},
  {"id":352, "text":"\"Gegenwärtig verladen die noch verbliebenen Windkraftfirmen in anderen Häfen. Damit sich der Bau des Terminals lohnt, müssten diese Firmen mit deutlich attraktiveren Konditionen als anderswo für die Nutzung unseres Terminals gewonnen werden - aber lohnt sich dann die Investition noch? Diese Frage muss vorher geklärt werden, daher können wir hier aktuell keine eindeutige Position beziehen.\""},
  {"id":353, "text":"\"Solange noch bei gleichwertiger Qualifikation eher Männer in Führungspositionen gelangen als Frauen, hat das Land Bremen als Arbeitgeber eine Vorbildfunktion und sollte eine Frauenquote einführen. Mindestens in dem Maße, wie sie auch in den Behörden des Landes Bremen gilt.\""},
  {"id":354, "text":"\"Verwaltungskostenbeiträge sind versteckte Studiengebühren. Überwiegend Studierende mit wenig Geld werden dadurch belastet. Grundsätzlich muss für uns Bildung, also auch Hochschulbildung, kostenfrei sein.\""},
  {"id":355, "text":"\"In den meisten Fällen handelt es sich bei ausreisepflichtigen Ausländerinnen und Ausländer um sog. Dublin-Fälle. Eine konsequente Abschiebung wäre für diese Menschen sehr belastend, würde aber auch die europäischen Länder der Mittelmeerregion in Schwierigkeiten bringen, was zu Konflikten innerhalb Europas führen kann. Ergibt sich die Ausreisepflicht durch strafbare Handlungen, sind wir für eine konsequente Abschiebung in sichere Herkunftsländer.\""},
  {"id":356, "text":"\"Die Jacobs University gehört zu den großen Arbeitgebern in Bremen Nord. Zudem studieren dort fast 1.500 junge Menschen aus 100 unterschiedlichen Nationen in zukunftsweisenden Fächern Wir sehen sie als Teil einer europäischen und globalen Verständigung und Vernetzung. Wir möchten nicht, dass das Land Bremen die Förderung einstellt. Sie sollte jedoch nicht zulasten der staatlichen Einrichtungen geschehen oder diese übervorteilen. Finanzierungslücken sollten durch die Wirtschaft gefüllt werden.\""},
  {"id":357, "text":"\"Bis unser Ziel einer autofreien Innenstadt nicht erreicht ist, halten wir Tempo 30 in den Innenstädten für notwendig zur Verbesserung der Luft- und Lebensqualität. Voraussetzung ist eine effektive Straßenführung. Ist diese nicht gegeben, kann dies kein Grund sein, die Forderung Tempo 30 zurückzuziehen.\""},
  {"id":358, "text":"\"Nach Schätzung des Bundesfachverbandes unbegleitete minderjährige Flüchtlinge von 2019 leben in Bremen ca. 2.000 unbegleitete minderjährige Flüchtlinge. Sie benötigen eine spezialisierte Hilfe wie eigene Wohn(Schutz)räume, muttersprachliche Begleiter, traumageschulte Ärzte etc. Eine stärkere Unterstützung wäre zudem, dass sie das Recht erhalten, auch während des Verfahrens eine Schule o.ä. Institution besuchen zu dürfen.\""},
  {"id":359, "text":"\"Die Grundversorgung ist ein Menschenrecht und gehört nicht in private Hände. Das gilt es weiterhin zu sichern bzw. zu erreichen, auch für Bremen.\""},
  {"id":360, "text":"\"Sitzenbleiben sollte eine freiwillige Möglichkeit sein. Schüler*innen sollten zukünftig wählen dürfen, ob sie das Schuljahr wiederholen, oder die Qualifizierung durch in den Schulalltag integrierte Nachhilfekurse erwerben möchten.\""},
  {"id":361, "text":"\"Diese Frage können wir nicht beantworten, da uns keine Bedarfsermittlung bekannt ist. Zudem ist uns die Formulierung über Huchting hinaus zu unpräzise.\""},
  {"id":362, "text":"\"Wir können unter den bisherigen Bedingungen in Bremen niemals so viele Pflegekräfte akquirieren, wie wir in den nächsten Jahren benötigen würden, solange kein BGE eingeführt wurde. Dennoch lehnen wir eine aktive Anwerbung aus dem Ausland ab, sondern fordern eine Steigerung der Attraktivität der Pflegeberufe.\""},
  {"id":363, "text":"\"Das fördert die direkte Demokratie und kann sich positiv gegen die Politikverdrossenheit und das Ohnmachtsgefühl auswirken. Wir befürworten eine verstärkte Umsetzung von Bürgerbeteiligung und direkter Demokratie.\""},
  {"id":364, "text":"\"Die Trennungen von Schulformen erachten wir auch weiterhin als sinnvoll. Die Wertschätzung aller Schulformen kann aber noch gesteigert werden. Das Gymnasium muss erhalten bleiben\""},
  {"id":365, "text":"\"Als Partei, die sich dem Ideal des freien und emanzipierten Menschen verpflichtet fühlt, sind wir für eine Unterstützung von Projekten gegen jeglichen Extremismus.\""},
  {"id":366, "text":"\"Wir sehen keine Notwendigkeit einer Senkung des Wahlalters auf 14 Jahre.\""},
  {"id":367, "text":"\"Die Ausschließlichkeit in der Frage zwingt uns dazu, sie mit Nein zu beantworten. Bremen sollte sich um Neuverhandlungen und Schuldenschnitte bemühen und die Sanierungshilfen ihren gedachten Zwecken zuführen wie zum Beispiel der Instandsetzung von Schulgebäuden, Straßen, Radwegen und Brücken.\""},
  {"id":368, "text":"\"Es muss die Möglichkeit geben, dass Bürgeri*innen gegen Polizist*innen klagen können. Die Bürgerrechte bedeuten vornehmlich die Rechte der Bürgerinnen und Bürger gegenüber dem Staat und dessen Organe zu schützen. Zu oft laufen diese Klagen ins Leere oder können gar nicht eingereicht werden, wenn Anzeigen gegen unverhältnismäßig handelnde Beamte erstattet werden.\""},
  {"id":369, "text":"\"Die Grunderwerbssteuer sollte sich an den Kosten orientieren, die das jeweilige Grundstück verursacht und als zweckgebundene Rücklage für eben solche Kosten gelten. Eine pauschale Senkung erscheint nicht sinnvoll.\""},
  {"id":370, "text":"\"Die Privatisierung des Gesundheitswesens führte zu einer Monetarisierung und damit zu den unhaltbaren Zuständen, die wir zurzeit haben. Kliniken müssen unbedingt in öffentlicher Hand bleiben.\""},
  {"id":371, "text":"\"Die Maghreb-Staaten sind zurzeit keine sicheren Herkunftsstaaten.\""},
  {"id":372, "text":"\"Wir möchten dazu betonen, dass eine Verpflichtung nur eine Übergangsregelung sein kann, denn es ist dafür zu sorgen, dass allen Kindern ein Platz ohne langes Warten angeboten wird. Da Kinder im letzten Jahr vor der Einschulung oft unterfordert und sehr neugierig sind, wäre der Rechtsanspruch auf ein Vorschuljahr besser.\""},
  {"id":373, "text":"\"V-Leute sind weder verdeckte Ermittler noch Informanten. Es sind Privatpersonen, die sich bereits im kriminellen Milieu bewegen oder dazu motiviert werden. Es muss ausreichen, Menschen, die sich in diesem Milieu bewegen, als Zeugen zu vernehmen.\""},
  {"id":374, "text":"\"Durch Ausbildungszuschüsse könnten mehr Betriebe zur Ausbildung ermutigt werden. Eine bestrafende Abgabe bei Nichteinrichtung von Ausbildungsplätzen lehnen wir ab.\""},
  {"id":375, "text":"\"Taser haben schon oft zu tödlichen Unfällen geführt und haben in einem Rechtsstaat nichts zu suchen. Die Polizei sollte stattdessen nach Bedarf aufgestockt werden und in Deeskalation geschult werden.\""},
  {"id":376, "text":"\"Wir fordern ein bedingungsloses Grundeinkommen. Alle Menschen haben ein Grundbedürfnis produktiv und gestalterisch tätig zu sein und dabei den Zweck ihrer Arbeit sowie die Folgen ihres Handelns weitestgehend verfolgen zu können. Dieses Grundbedürfnis bestimmt, was zumutbar ist und was nicht. Eine Leistungskürzung ist somit eine grobe Verletzung der menschlichen Würde, deren Schutz sich Deutschland verpflichtet hat.\""},
  {"id":377, "text":"\"In seinem Beschluss Nr. 5113 legte die Universität Bremen 1986 fest, dass jede Beteiligung von Wissenschaft und Forschung mit militärischer Nutzung bzw. Zielsetzung vom Akademischen Senat abgelehnt werden müsse. Insbesondere forderte die Zivilklausel die Mitglieder der Universität auf, Forschungsthemen und -mittel abzulehnen, die Rüstungszwecken dienen können. Wir sehen keinen aktuellen Anlass, diese Zivilklausel zu ändern.\""},
  {"id":378, "text":"\"Wir fordern eine Stärkung des sozialen und nachhaltigen Wohnungsbaus in Umgebungen, in denen sich Menschen wohlfühlen und Treffpunkte bilden können. Das Rennbahngelände eignet sich hierfür ausgezeichnet.\""},
  {"id":379, "text":"\"Freiluftpartys sollten weiterhin möglich sein, jedoch Uhrzeitlich begrenzt bleiben.\""},
  {"id":380, "text":"\"DIE RECHTE unterstützt die Weservertiefung als sinnvolle Maßnahme, den Schiffverkehr nachhaltig zu unterstützen.\""},
  {"id":381, "text":"\"DIE RECHTE spricht sich für Leistungsnachweise aus, die es ermöglichen, den Bildungsstand eines Kindes einschätzen zu können und sich auch als Vergleich eignen.\""},
  {"id":382, "text":"\"DIE RECHTE fordert: Zigaretten für mündige Bürger, die in ihrer Stammkneipe rauchen wollen. Das braucht auch kein linksgrüner Gesinnungsakrobat vorschreiben.\""},
  {"id":383, "text":"\"DIE RECHTE sieht die Bemühungen, sozialen Wohnraum in Bremen und Bremerhaven zu schaffen, bislang als wenig zielführend an. Es muss dringend mehr sozialer Wohnraum entstehen, zumal die Zahl der einkommensschwachen Menschen weiter ansteigt.\""},
  {"id":384, "text":"\"DIE RECHTE lehnt verkaufsoffene Sonntage grundsätzlich ab und schützt die Interessen der Arbeitnehmer.\""},
  {"id":385, "text":"\"DIE RECHTE wehrt sich gegen zunehmende Versuche, den Autoverkehr zu verdrängen und das Auto als Fortbewegungsmittel zu bekämpfen.\""},
  {"id":386, "text":"\"DIE RECHTE unterstützt Projekte gegen Linksextremismus, die Partei hat dazu eine eigene Arbeitsgruppe Anti-Antifa gegründet. Auch gegen die linksextreme Fanszene von Werder Bremen muss entschieden vorgegangen werden. Gruppierungen wie 'Infamous Youth' oder 'Caillera' gehören durch den Innensenator verboten.\""},
  {"id":387, "text":"\"DIE RECHTE lehnt verdachtsunabhängige Kontrollen ab, die auch zur Bekämpfung politisch missliebiger Oppositioneller genutzt werden können.\""},
  {"id":388, "text":"\"DIE RECHTE tritt grundsätzlich für einen kostenlosen ÖPNV für Deutsche ein, sieht aber in Preissenkungen zumindest einen ersten Schritt.\""},
  {"id":389, "text":"\"DIE RECHTE fordert: Freiheit für Ursula Haverbeck!\""},
  {"id":390, "text":"\"DIE RECHTE begrüßt den Bau des Offshore-Terminals.\""},
  {"id":391, "text":"\"DIE RECHTE fordert: Qualität geht vor Geschlecht!\""},
  {"id":392, "text":"\"DIE RECHTE tritt für das Recht auf kostenlose Bildung ein, die jedoch lediglich deutschen Staatsbürgern zu Gute kommen soll.\""},
  {"id":393, "text":"\"DIE RECHTE ist die Abschiebepartei Nr. 1! Abschieben, abschieben, abschieben!\""},
  {"id":394, "text":"\"DIE RECHTE lehnt die staatliche Förderung privater Bildungseinrichtungen grundsätzlich ab.\""},
  {"id":395, "text":"\"DIE RECHTE hat eine klare Haltung zu straßenverkehrsbehindernden Tempodrosselungen: Freie Fahrt für freie Bürger, keine weiteren Tempo-30-Zonen.\""},
  {"id":396, "text":"\"DIE RECHTE fordert eine konsequente Abschiebung illegaler Asylbewerber, sowie die Verhinderung weiterer Fluchtanreize, um die Massenmigration einzudämmen.\""},
  {"id":397, "text":"\"DIE RECHTE wehrt sich gegen Privatisierungen. Infrastruktur gehört in staatliche Hand!\""},
  {"id":398, "text":"\"DIE RECHTE fordert eine Umkehr der linksgrünen Methoden, mit denen unser Bildungssystem in den letzten Jahren systematisch zerstört wurde. Wer sein Klassenziel verfehlt, muss die Klasse wiederholen - sonst fehlt auch Schülern jeder Leistungsanreiz.\""},
  {"id":399, "text":"\"DIE RECHTE begrüßt den Ausbau der Straßenbahnlinien und hält eine Anbindung über Huchting hinaus für notwendig.\""},
  {"id":400, "text":"\"DIE RECHTE fordert schon lange, den Fachkräftemangel durch das Ausbilden der eigenen Landsleute zu stoppen.\""},
  {"id":401, "text":"\"DIE RECHTE tritt konsequent für Volksentscheide auf allen Ebenen ein!\""},
  {"id":402, "text":"\"DIE RECHTE unterstützt das dreigliedrige Schulsystem und wehrt sich gegen die zunehmenden Versuche einer Einheitsschule.\""},
  {"id":403, "text":"\"DIE RECHTE lehnt Projekte gegen Rechtsextremismus grundsätzlich ab. Sie ist vielmehr Teil einer rechtsextremen Bewegung, die sich die Erneuerung Deutschlands zum Ziel gesetzt hat.\""},
  {"id":404, "text":"\"DIE RECHTE ist die Partei der Jugend!\""},
  {"id":405, "text":"\"DIE RECHTE sieht im Schuldenabbau die höchste Priorität, um eine gesunde Haushaltspolitik für die Zukunft zu gestalten.\""},
  {"id":406, "text":"\"DIE RECHTE fordert eine Kennzeichnungspflicht für Polizeibeamte, um Straftäter in Uniform ermitteln zu können, die sich beispielsweise an friedlichen Demonstranten vergreifen, die im Rahmen von nationalen Versammlungen auf die Straße gehen.\""},
  {"id":407, "text":"\"DIE RECHTE fordert schon lange eine Senkung der Grunderwerbssteuer.\""},
  {"id":408, "text":"\"DIE RECHTE lehnt Privatisierung von öffentlicher Infrastruktur ab, Krankenhäuser müssen in staatlicher Hand bleiben.\""},
  {"id":409, "text":"\"DIE RECHTE fordert die sofortige Abschiebung illegaler Asylanten in die Maghreb-Staaten.\""},
  {"id":410, "text":"\"DIE RECHTE begrüßt grundsätzlich den Eintritt von Kindern in eine Kita, kann es aber nachvollziehen, wenn Eltern aus verschiedenen Gründen (etwa Angst vor politischer Indoktrinierung durch linksextremes Kita-Personal) auf einen Besuch verzichten.\""},
  {"id":411, "text":"\"DIE RECHTE fordert die Auflösung des Verfassungsschutzes und selbstredend den sofortigen Abzug aller V-Leute in politischen Bewegungen.\""},
  {"id":412, "text":"\"DIE RECHTE begrüßt Maßnahmen, mit denen die Zahl der Ausbildungsplätze gesteigert werden kann.\""},
  {"id":413, "text":"\"DIE RECHTE fordert ein Verbot von Tasern. Die meisten Polizisten sind nicht einmal in der Lage, mit ihrem Pfefferspray vernünftig umzugehen, wie zahlreiche Videos zeigen, bei denen Streifenpolizisten von Familienclans angegangen werden.\""},
  {"id":414, "text":"\"DIE RECHTE setzt sich für die Streichung aller Hartz4-Sanktionen ein.\""},
  {"id":415, "text":"\"DIE RECHTE begrüßt grundsätzlich die Forschung für militärische Zwecke, steht aber der imperialistischen Bundeswehr kritisch gegenüber.\""},
  {"id":416, "text":"\"DIE RECHTE erkennt eine dramatische Situation auf dem Wohnungsmarkt und spricht sich für die zeitnahe Schaffung von Wohnraum aus.\""},
  {"id":417, "text":"\"DIE RECHTE ist eine Partei der guten Laune und begrüßt Freiluftpartys ausdrücklich. Natürlich ist unser öffentlicher Raum für alle Bürger da!\""},
  {"id":418, "text":"\"Die Außenweser sollte keineswegs weiter ausgebaggert werden, weil dann die kleinen Häfen wie zum Beispiel Fedderwardersiel und ihre Zufahrtspriele verschlicken. Deshalb hat sich Bremen ja teuer genug am Tiefseewasser-Hafen Wilhelmshaven beteiligt.\""},
  {"id":419, "text":"\"Die umfangreiche Vorbereitung und Einführung der kompetenzorientierten Lernentwicklungsberichte (sog. KomPoLei) stellen für die Lehrkräfte eine erhebliche Zusatzbelastung dar und wirken bislang nicht endgültig ausgereift. Für die Kinder und Eltern sind die Auswertungen am Ende des Schuljahres kompliziert zu verstehen und nicht so aussagekräftig wie eine Schulnote. Noten geben den Kindern vielmehr Orientierung.\""},
  {"id":420, "text":"\"Rauchen ist krebserregend, ebenso passives Rauchen. In Gaststätten sind Mitarbeiter*innen den schädlichen Stoffen besonders ausgesetzt. Darum kann ein Schutz nur durch ein ausnahmsloses Verbot erreicht werden. Ein solches hat sich als einzig wirksame Maßnahme gegen das Rauchen erwiesen.\""},
  {"id":421, "text":"\"Wir FREIE WÄHLER setzen uns für das Konzept BoFF - Bauen ohne Flächenfraß ein. Sozialer Wohnungsbau soll z.B. durch Aufzonung im Bestand max. 3E/qm erreicht werden, weil damit die vorhandenen Wohnungen auch altengerecht gemacht werden können.\""},
  {"id":422, "text":"\"Grundsätzlich setzen sich die FREIEN WÄHLER für die Sonntagsruhe ein. Im Rahmen eines neuen Zentren- und Nebenzentrenkonzeptes sowie der Steigerung der Attraktivität für Touristen kann jedoch auch eine moderate Ausweitung verkaufsoffener Sonntage eine Option sein.\""},
  {"id":423, "text":"\"Die Radfahrer fahren ohnehin wo sie wollen; ein weiterer Ausbau hätte also nur begrenzten Sinn. Der Radverkehr muss neben dem Autoverkehr parallel sicher und zügig möglich sein. Eine Bevorzugung sehen die FREIEN WÄHLER nicht.\""},
  {"id":424, "text":"\"Sowohl gegen Rechts wie gegen Links.\""},
  {"id":425, "text":"\"Der Begriff verdachtsunabhängig dürfte per Legaldefinition nur sehr schwer zu belegen sein. Schikanöse Kontrollen sind natürlich abzulehnen.\""},
  {"id":426, "text":"\"Die Ticketpreise für den ÖPVN in Bremen und Bremerhaven müssen gesenkt werden und dürfen höchstens das Niveau von Hamburg oder Berlin erreichen. Die Preise der Tages- und Monatskarte liegen in Bremen 10 % höher.\""},
  {"id":427, "text":"\"Das Thema erfährt bereits heute eine ausführliche und zentrale Behandlung in allen öffentlichen Medien, es ist insofern gesichert geschichtsrelevant.\""},
  {"id":428, "text":"\"Die FREIEN WÄHLER halten die aktuellen Planungen für den Bau eines Offshore-Terminals in Bremerhaven für verfehlt, unrentabel und viel zu teuer. Bremen hat sich an dem Tiefwasserhafen in Wilhelmshaven beteiligt und sollte die eigenen Kapazitäten prioritär in den Bereichen weiterentwickeln, in denen bereits eine gute Marktstellung vorhanden ist.\""},
  {"id":429, "text":"\"Eine Frauenquote für Führungspositionen in landeseigenen Betrieben lehnen die FREIEN WÄHLER ab. Die Vergabe von Führungspositionen soll nach wie vor geschlechtsneutral sein. Es gilt für eine solche Stellenbesetzung: Qualifikation in fachlicher und sozialkompetenter Ausrichtung gepaart mit Führungserfahrung! Quoten haben bei der Vergabe jeglicher Positionen im öffentlichen Dienst nichts zu suchen.\""},
  {"id":430, "text":"\"Die haushaltspolitische Situation des Landes Bremen lässt eine derartige Maßnahme derzeit nicht zu.\""},
  {"id":431, "text":"\"Aus rechtstaatlichen Gründen.\""},
  {"id":432, "text":"\"Wir FREIE WÄHLER halten die Jacobs-University insbesondere für Bremen-Nord für eine wichtige und erhaltenswerte Institution. Als Privatuniversität ist diese jedoch vorrangig durch private Mittel zu finanzieren. Eine Umschichtung von Haushaltsmitteln von den öffentlichen Hochschulen und Universitäten im Lande Bremen lehnen wir grundsätzlich ab. Bei der Weiterentwicklung der Infrastruktur, Forschungskooperationen o.ä. können auch öffentliche Investitionen notwendig sein.\""},
  {"id":433, "text":"\"Bei einer Einführung von Tempo 30 auf weiteren innerstädtischen Straßen muss individuell geprüft werden, ob es sich um stark frequentierte Straßen handelt, oder Wohnstraßen. Es sollte nicht der Verkehr den ganzen Tag in der Stadt zum Erliegen kommen, besonders unter dem Aspekt, dass bei Tempo 30 der CO2-Wert stark ansteigen würde.\""},
  {"id":434, "text":"\"Das Land Bremen gewährt bereits überproportional Unterstützung für unbegleitete minderjährige Flüchtlinge im Vergleich zu anderen Bundesländern.\""},
  {"id":435, "text":"\"Der Staat ist dafür da, die gesellschaftliche Grundversorgung sicher zu stellen, wofür sonst?\""},
  {"id":436, "text":"\"Wir FREIE WÄHLER begrüßen sämtliche Maßnahmen im Bildungswesen, die dabei unterstützen, dass jedes Kind individuell gefördert und gefordert wird. Eine enge und übergreifende Zusammenarbeit zwischen Kindergärten, Grund- und weiterführenden Schulen hat hierbei einen besonderen Stellenwert. Soweit Kinder und Jugendliche jedoch aus unterschiedlichsten Gründen die Jahrgangsziele nicht erreichen, sollte die Möglichkeit bestehen, ein Jahr zu wiederholen.\""},
  {"id":437, "text":"\"Wir FREIE WÄHLER schließen uns dem Bürgerbegehren zum Erhalt der bisherigen Linienbusverbindungen in Huchting an und lehnen die Planungen zur Verlängerung der Straßenbahnlinie 8 - auch zum Schutz des von der Maßnahme bedrohten Baumbestandes - nachhaltig ab.\""},
  {"id":438, "text":"\"Eine Anwerbung von Pflegekräften aus dem Ausland ist für die FREIEN WÄHLER selbstverständlich, zumal es in Bremen sehr wenig Fachkräfte auf diesem Sektor gibt, allerdings ist Voraussetzung, dass diese Pflegekräfte unabhängiges Personal darstellen, welches angemessen bezahlt wird und auch ausreichende deutsche Sprachkenntnisse hat. Kein Sklavenhandel!\""},
  {"id":439, "text":"\"Wir FREIE WÄHLER setzen uns für die Interessen der Bürger ein und halten Volksentscheide zu wesentlichen Fragen für eine legitime Mitwirkungsmöglichkeit. Eine Verlängerung der Frist zur Gewinnung von Mit-Unterzeichnern bei Volksbegehren auf 6 Monate und eine Senkung auf 3 % der Wahlberechtigten könnten aus Erfahrung diverser Bürgerinitiativen die Organisation auf ein realistischeres Maß bringen.\""},
  {"id":440, "text":"\"Wir FREIE WÄHLER stehen zum zweigliedrigen Schulsystem in Bremen, jedoch unter Erhalt auch der Förderschulen für besondere Lebenslagen. Für leistungsbereite und begabte Schülerinnen und Schüler sollte auch weiterhin die Möglichkeit bestehen, in einer leistungsorientierten Umgebung am Gymnasium den individuell bestmöglichen Abschluss erreichen zu können.\""},
  {"id":441, "text":"\"Sowohl gegen Rechts wie gegen Links.\""},
  {"id":442, "text":"\"Etwas Lebenserfahrung muss Voraussetzung für eine Wahlentscheidung die Allgemeinheit betreffend Voraussetzung sein. Das Wahlalter bei Bürgerschaftswahlen soll nicht auf 14 Jahre gesenkt werden. Mit 14 Jahren ist der Mensch generell noch in einer Entwicklungsphase, die eine konsequente Entscheidung noch nicht widerzuspiegeln, ja nicht einmal die Bedeutung der eigenen Entscheidung zu beurteilen vermag. Selbst das Wahlalter 16 Jahre ist schon für die FREIEN WÄHLER sehr bedenklich.\""},
  {"id":443, "text":"\"Von dringenden Ausnahmen abgesehen, damit Bremen nicht einen großen Teil seines Haushaltes immer weiter für Zinsen ausgeben muss. Bei Schuldentilgung könnten die entsprechend eingesparten Zinsen zur Finanzierung anderer wichtiger Vorhaben herangezogen werden. Im Übrigen ist es ein Gebot der Verantwortung gegenüber den nächsten Generationen, ihnen möglichst keine Schulden zu hinterlassen. Insbesondere auch dann, wenn diese ihren Ursprung in konsumtiven Ausgaben haben .\""},
  {"id":444, "text":"\"Alle Menschen benehmen sich zivilisierter, wenn sie nicht im Anonymen operieren.\""},
  {"id":445, "text":"\"Weil das eine wichtige kommunale Steuereinnahme ist und aufgrund der Verhältnismäßigkeit auch gerecht ist. Der Verzicht würde für das Land Bremen zu Mindereinnahmen führen. Positiv würde sich eine solche Maßnahme allenfalls für Immobilienhändler in Form von Mitnahmeeffekten auswirken.\""},
  {"id":446, "text":"\"Die kommunalen Kliniken stellen einen wichtigen Teil der Daseinsvorsorge dar. Allerdings sehen wir FREIE WÄHLER ein deutliches Optimierungspotential in einer übergreifenden Krankenhausplanung zwischen privat-gemeinnützigen und öffentlichen Kliniken. Die Kostenexplosion beim Klinikneubau und die Managementfehler sind ein Desaster und die Arbeitsbedingungen und der Sanierungsstau sind dringend zu verbessern bzw. planvoll abzubauen.\""},
  {"id":447, "text":"\"Voraussetzung ist, dass es keine Menschenrechtsverletzungen im Herkunftsland gibt.\""},
  {"id":448, "text":"\"Wir FREIE WÄHLER halten die frühkindliche Förderung und die Schaffung von Chancengleichheit für besonders wichtig. Ein kostenloser, aber verpflichtender Kindergartenbesuch im letzten Jahr vor der Einschulung stellt gerade für Kinder aus sozial schwächeren Haushalten eine Möglichkeit dar, bereits erste Gruppenerfahrungen zu machen und etwaige Defizite vor der Einschulung auszugleichen.\""},
  {"id":449, "text":"\"Wie soll der Verfassungsschutz ohne V-Leute an entsprechende Informationen kommen, um schwere Bandenkriminalität o.ä. wirksam bekämpfen zu können?\""},
  {"id":450, "text":"\"Aber erst ab 50 Mitarbeiter.\""},
  {"id":451, "text":"\"Leider hat die Zahl aggressiver Angriffe auf Polizeibeamte massiv zugenommen. Insbesondere weibliche Beamtinnen wären vor diesem Hintergrund mit einem Teaser besser geschützt.\""},
  {"id":452, "text":"\"Empfängerinnen und Empfänger von Arbeitslosengeld II sollen nur dann Leistungen gekürzt werden, wenn die angebotene Arbeit unzumutbar im Sinne von Qualifikation, körperlichen und geistigen Fähigkeiten ist. Darunter fällt auch geistige Unterforderung sowie mindere Entlohnung zum vorherigen Verdienst ab 20 %. Leistungskürzungen müssen generell individuell entschieden werden und z.B. von der Intention des Hartz-IV-Empfängers abhängig gemacht werden.\""},
  {"id":453, "text":"\"Als Friedenspartei wünschen sich die FREIEN WÄHLER grundsätzlich eine Reduzierung der weltweiten Aufrüstungstendenzen. Die Universität erhält nicht unerhebliche finanzielle Drittmittel von Firmen, die auch zur Rüstungspolitik gezählt werden. Der Sektor der Raumfahrunternehmen - einem bedeutenden Wirtschaftscluster in Bremen - zählt ebenfalls hierzu. Eine vollständige Ablehnung von Forschung zu militärischen Zwecken aus rein ideologischen Gründen halten wir insofern für unrealistisch.\""},
  {"id":454, "text":"\"Die hochbelasteten Stadtteile Hemelingen und Neue Vahr haben das Rennbahngelände seinerzeit wegen der Mercedes-Ansiedlung als notwendige Ausgleichsfläche rechtlich angeboten bekommen. Die Fläche muss im Gegenteil zusätzlich begrünt werden. Wir FREIE WÄHLER unterstützen vollständig das Volksbegehren zum Erhalt der Rennbahn als Grün- und Naherholungsgebiet.\""},
  {"id":455, "text":"\"Die Folgen privater Partys auf öffentlichen Freizeit- und Erholungsflächen, sind oftmals Ursache von starker Vermüllung und Lärmbelastung. Das steht im Widerspruch zu geltenden Gesetzen und muss reglementiert werden. Ausrichter dieser Partys müssen zur Verantwortung gezogen werden können.\""},
  {"id":456, "text":"\"Die Weser ist zuletzt 1998/99 vertieft worden. Seitdem können die weltweit größten Containerschiffe Bremerhaven tiedeunabhängig bis zu einem maximalen Tiefgang von 12,60 m anlaufen. Für im Einzelfall noch tiefergehende Schiffe gibt es ein Tide-Fenster, innerhalb dessen Bremerhaven angelaufen werden kann. Eine weitere Weservertiefung wäre ein empfindlicher Eingriff in das Ökosystem und würde enorme Kosten verursachen. Darum lehnt MENSCHLICHE WELT eine Vertiefung ab.\""},
  {"id":457, "text":"\"MENSCHLICHE WELT arbeitet für die Umwandlung des gegenwärtigen Schulsystems. Denn es macht unsere Kinder und Lehrer krank. Noten sind ein begrenzter Bewertungsmaßstab. Dabei werden Fähigkeiten, die außerhalb des Schemas liegen, nicht gewürdigt. MENSCHLICHE WELT fördert eine neue Bildungskultur, in der Schulkinder mit Freude lernen und ihr wahres Potential entfalten.\""},
  {"id":458, "text":"\"Rauchfreie Gaststätten sind mittlerweile die Regel. Ein darüber hinausgehendes Verbot halten wir für nicht notwendig. Stattdessen setzt sich die MENSCHLICHE WELT für eine wirksame Aufklärung über die schädlichen Konsequenzen des Zigarettenkonsums ein. Und für die Verbreitung von Methoden, die Menschen helfen, das Rauchen aufzugeben.\""},
  {"id":459, "text":"\"MENSCHLICHE WELT setzt sich für die Förderung des sozialen Wohnungsbaus ein. Dadurch können wir das Grundbedürfnis des bezahlbaren Wohnraums für alle erfüllen.\""},
  {"id":460, "text":"\"Wir halten die gegenwärtigen Ladenöffnungszeiten für ausreichend. Sie bieten einen Arbeitnehmerschutz und Schutz der Sonntagsruhe, den wir erhalten wollen. Verkaufsoffene Sonntage würden Kommerzialisierung fördern. Wir wollen stattdessen Kultur, Kunst, zwischenmenschliches Miteinander, Zeit in (und Pflege) der Natur und Selbstverwirklichung fördern.\""},
  {"id":461, "text":"\"MENSCHLICHE WELT verfolgt verkehrspolitisch das Ziel, den Autoverkehr zu verringern. Weniger Autoverkehr bedeutet weniger Umweltbelastung durch Abgase und Verkehrslärm und führt insgesamt zu einer höheren Lebensqualität. Radverkehr ist umweltfreundlich und fördert die Gesundheit.\""},
  {"id":462, "text":"\"MENSCHLICHE WELT setzt sich für Verständigung, Toleranz und die Förderung eines allumfassenden Humanismus ein. Wenn Linksextremismus die Bereitschaft anderen Schaden zuzufügen und das Verbreiten von Intoleranz bedeutet, würden wir Projekte zu dessen Überwindung unterstützen. Die Arbeit von MENSCHLICHE WELT ist darauf ausgerichtet, die tieferen Ursachen von Gewalt und Radikalisierung zu beheben.\""},
  {"id":463, "text":"\"Verdachtsunabhängige Kontrollen können Willkür und Ungleichbehandlung fördern. Ziel solcher Kontrollen ist letztlich die Bekämpfung von Kriminalität. Dieses Ziel kann erfolgreich durch Maßnahmen wie Schaffung von Arbeitsplätzen, garantierte Deckung der Grundbedürfnisse, Förderung von Bildung, Kultur, Kunst, Integration und Sozialarbeit erlangt werden. MENSCHLICHE WELT setzt sich für die Stärkung solcher Vorbeugungsmaßnahmen ein.\""},
  {"id":464, "text":"\"MENSCHLICHE WELT verfolgt verkehrspolitisch das Ziel, den Autoverkehr zu verringern. Weniger Autoverkehr bedeutet weniger Umweltbelastung durch Abgase und Verkehrslärm und führt insgesamt zu einer höheren Lebensqualität. Der öffentliche Personennahverkehr verbraucht im Vergleich zum Autoverkehr weniger Ressourcen. Deshalb sollte er weiter und umfassend mit Landesmitteln gefördert werden.\""},
  {"id":465, "text":"\"Wir befürworten eine ausgewogene Erinnerungskultur, die dazu beiträgt, aus der Vergangenheit zu lernen. Sie sollte Verständnis, Toleranz, Menschlichkeit, Altruismus und den Dienst an der Gesellschaft fördern. Innerhalb einer solchen Erinnerungskultur sollten die Verbrechen der nationalsozialistischen Diktatur weiterhin thematisiert und an die Verantwortung zur Menschlichkeit erinnert werden.\""},
  {"id":466, "text":"\"Das Terminal würde mitten in einem Naturschutzgebiet errichtet werden. Die Situation in der Windkraftbranche hat sich seit Beginn der Planungen geändert, so dass das Konzept für das Terminal ohnehin nicht mehr passend ist. Da sich keine privaten Investoren für das Projekt finden ließen, würde der Bau des Terminals darüber hinaus mit Steuergeldern finanziert werden müssen. Zudem hat mittlerweile das Verwaltungsgericht Bremen den Planfeststellungsbeschluss für rechtswidrig erklärt.\""},
  {"id":467, "text":"\"Die MENWCHLICHE WELT sieht eine kluge und angemessene Frauenquote als ein Mittel, die Beteiligung qualifizierter Frauen in den Führungspositionen zu erhöhen. Dies ist eine Methode, mehr Geschlechtergerechtigkeit und eine Verbesserung der Führungsqualität zu erreichen.\""},
  {"id":468, "text":"\"MENSCHLICHE WELT setzt sich grundsätzlich für kostenlose Bildung ein. Die Verwaltungskosten können durch andere Mittel wie zum Beispiel das Schließen von Steuerschlupflöchern oder Finanztransaktionssteuern gedeckt werden.\""},
  {"id":469, "text":"\"In der heutigen sozialen und rechtlichen Situation halten wir es für gerechtfertigt, eine Person menschenwürdig abzuschieben, deren Asylantrag abgelehnt wurde und die nach schriftlicher Aufforderung Deutschland nicht verlassen hat. MENSCHLICHE WELT arbeitet für ein Gesellschaftssystem, in dem jeder Mensch leben kann, wo er möchte, solange er sich in die jeweilige Gesellschaft integriert. Dazu sind vor allem Veränderungen im Bewusstsein und sozio-ökonomischen System notwendig.\""},
  {"id":470, "text":"\"Die Jacobs University hätte ohne öffentliche Förderung den Betrieb einstellen müssen. Da die University auch Einnahmen für das Land generiert (über den Länderfinanzausgleich) und ein bedeutender Arbeitgeber ist, scheint die Förderung vertretbar.\""},
  {"id":471, "text":"\"An vielen Punkten, wie z.B. vor Schulen und Krankenhäusern, haben sich Tempo 30-Zonen bewährt. Dadurch wird die Verkehrssicherheit erhöht und die Lärmbelästigung gesenkt. Tempo 30-Zonen verbessern auch die Wohn- und Aufenthaltsqualität. Darum befürwortet MENSCHLICHE WELT, dass mehr Tempo 30-Zonen eingerichtet werden.\""},
  {"id":472, "text":"\"Durch eine stärkere Unterstützung unbegleiteter minderjähriger Flüchtlinge bieten wir schutzbedüftigeren Menschen mehr Schutz. Das ist völlig natürlich und rational. MENSCHLICHE WELT setzt sich für Friedenspolitik und eine gerechte internationale Wirtschaftspolitik ein, die die Fluchtursachen beseitigen würde.\""},
  {"id":473, "text":"\"Die MENSCHLICHE WELT setzt sich dafür ein, dass die Grundversorgung in öffentlicher Hand und frei von Profitinteressen ist. Wir lehnen eine Privatisierung der Wasserversorgung strikt ab. Die Energieversorgung sollte möglichst dezentral organisiert werden. Strom sollte z.B. möglichst dort produziert werden, wo er auch verbraucht wird.\""},
  {"id":474, "text":"\"Empirische Studien zeigen, dass das Sitzenbleiben eine unwirksame Maßnahme ist. Es fördert weder die Entwicklung des Sitzenbleibers noch die des Klassenverbandes. Es hat auf viele Schüler eine demotivierende Wirkung, verbunden mit Selbstzweifeln. In Deutschland werden knapp 1 Milliarde Euro jährlich für Klassenwiederholungen ausgegeben. MENSCHLICHE WELT setzt sich dafür ein, dieses Geld für die Unterstützung und Förderung leistungsschwacher Schüler zu nutzen, anstatt für das Sitzenbleiben.\""},
  {"id":475, "text":"\"MENSCHLICHE WELT befürwortet den Ausbau und die Förderung von öffentlichen Verkehrsmitteln, weil diese im Vergleich zum Individualverkehr weniger Ressourcen verbrauchen und unsere Umwelt schonen. Die Planungen für die Verlängerung der Linien 1 und 8 sind schon sehr weit fortgeschritten. Auch die Finanzierung ist bereits gesichert - mit erheblicher Beteiligung des Bundes. Das Vorhaben sollte deshalb umgesetzt werden.\""},
  {"id":476, "text":"\"Für die Einrichtungen in kommunaler Trägerschaft sollten ausländische Pflegekräfte angeworben werden, sofern der Personalbedarf nicht auf dem hiesigen Arbeitsmarkt gedeckt werden kann. Der größte Teil der Pflegekräfte wird jedoch von privaten Trägern beschäftigt, die ihre Personalangelegenheiten eigenverantwortlich regeln. In diesen Fällen sehen wir beim Land keinen Handlungsbedarf.\""},
  {"id":477, "text":"\"MENSCHLICHE WELT setzt sich für stärkere Teilnahme der Bürger*innen an Entscheidungen zum Gemeinwohl ein. Darum arbeiten wir auch für eine umfangreiche ethische und politische Bildung in den Schulen und für parteipolitisch unabhängige Bildungsräte und Massenmedien.\""},
  {"id":478, "text":"\"MENSCHLICHE WELT arbeitet für die Umwandlung des gegenwärtigen Schulsystems einschließlich der Gymnasien. Denn es macht unsere Kinder und Lehrer krank und fördert nachweislich soziale Ungleichheit. MENSCHLICHE WELT fördert eine neue Bildungskultur, in der Schulkinder und Studierende mit Freude lernen und ihr wahres Potential entfalten.\""},
  {"id":479, "text":"\"MENSCHLICHE WELT setzt sich für Völkerverständigung, Jugend- und Schüleraustausch und interkulturellen Veranstaltungen ein. Wenn Rechtsextremismus Fremdenfeindlichkeit und die Bereitschaft anderen Schaden zuzufügen bedeutet, befürworten wir Projekte zu dessen Überwindung - insbesondere seiner sozialen und psychologischen Ursachen.\""},
  {"id":480, "text":"\"MENSCHLICHE WELT setzt sich dafür ein, dass Jugendliche eine umfangreiche ethische und politische Bildung in den Schulen erhalten. Dementsprechende Lehrpläne sollten von Lehrern, Professoren, Erziehungswissenschaftlern und Pädagogen entwickelt werden. Solch eine Bildung würde den Jugendlichen helfen, mit 14 Jahren zu wählen. Solange das nicht der Fall ist, halten wir die gegenwärtige Regelung für angemessen\""},
  {"id":481, "text":"\"Schuldenfrei zu sein, ist für einen Staat ein erstrebenswertes Ziel. Die Summen, die jetzt für Zinszahlungen aufgewendet werden und abfließen, können keinem Menschen im Land zugutekommen. Investitionen in Bildung, Soziales, Infrastruktur, Forschung, Wissenschaft und Gesundheit haben jedoch auch ihre offensichtliche Berechtigung. Wir plädieren daher für eine Überprüfung zu welchen Anteilen und zu welchen Zwecken die Haushaltsüberschüsse am Vernünftigsten eingesetzt werden können.\""},
  {"id":482, "text":"\"MENSCHLICHE WELT setzt sich für eine bürgernahe, gut ausgestattete und transparente Polizei ein. Dabei muss auch der Persönlichkeitsschutz der Polizist*innen gewahrt sein. Eine anonymisierte individuelle Kennung würde dazu beitragen.\""},
  {"id":483, "text":"\"Die Grunderwerbssteuer ist prinzipiell gerechtfertigt. Sie wird von privaten Grundeigentümern bezahlt. Ein Grundstück im privaten Eigentum steht der Allgemeinheit nicht mehr zur Verfügung. Die Grunderwerbssteuer fließt in den öffentlichen Haushalt und kommt somit der Allgemeinheit zugute. Eine Senkung der Grunderwerbssteuer würde nur die Grundeigentümer entlasten. MENSCHLICHE WELT plädiert dafür, dass ein Teil der Grunderwerbssteuer für den sozialen Wohnungsbau genutzt wird.\""},
  {"id":484, "text":"\"MENSCHLICHE WELT setzt sich für ein unabhängiges Gesundheitssystem ein, frei von jeglichen Profitinteressen. Kliniken sollten deshalb nicht von privaten Unternehmen betrieben werden, sondern als öffentliche Einrichtungen betrieben werden.\""},
  {"id":485, "text":"\"MENSCHLICHE WELT setzt sich für eine umfassende Friedenspolitik und für eine gerechte globale Wirtschaftspolitik ein. Im Zuge solch einer Politik würden wir möglicherweise eine Änderung befürworten.\""},
  {"id":486, "text":"\"Wir meinen: Eltern sollten weiterhin entscheiden dürfen, ob ihre Kinder zum Kindergarten gehen oder nicht. Da der Kindergarten die Sprachkompetenz vieler Migrantenkinder fördern könnte, sollte der Innensenator Migrantenfamilien besonders dazu einladen, dass die Kinder das letzte Kindergartenjahr besuchen.\""},
  {"id":487, "text":"\"Wir würden den Einsatz von V-Leuten nur unter strengen Auflagen und Kontrollen von überprüfenden Instanzen befürworten. Somit könnten die Vorteile genutzt und der Missbrauch vermieden werden\""},
  {"id":488, "text":"\"Für die Entscheidung nicht auszubilden kann es viele Gründe geben. So gibt es z. B. Handwerksbetriebe, die gerne ausbilden würden, aber keine geeigneten Leute finden. Es wäre ungerecht, einen solchen Betrieb zu bestrafen. Für Betriebe, die ausbilden könnten, es aber nicht tun, wäre eine Abgabe angemessen. Diese Betriebe könnten die Abgabe allerdings durch Verlegung des Firmensitzes umgehen. Daher schlägt die MENSCHLICHE WELT vor, ausbildende Betriebe stark zu fördern.\""},
  {"id":489, "text":"\"Taser können erhebliche Verletzungen zufügen. MENSCHLICHE WELT setzt sich für eine optimale Ausstattung der Polizei ein. Dafür gibt es bessere Optionen als Elektroschockpistolen.\""},
  {"id":490, "text":"\"Es sollte möglich sein, selbst zumutbare Jobangebote aus berechtigten Gründen sanktionsfrei abzulehnen. Die Gewährleistung des Grundbedarfs und einer angemessenen Arbeit ist eine wesentliche Aufgabe eines Gesellschaftssystems. Dazu schlagen wir ein Wirtschaftssystem vor, das auf das Wohl aller anstatt auf Profitmaximierung ausgerichtet ist. Wenn jobsuchende Arbeitslose Angebote ablehnen, wollen wir daran arbeiten, die Gründe dafür zu beheben, anstatt die Personen zu sanktionieren.\""},
  {"id":491, "text":"\"Wir meinen, dass das Militär gegenwärtig nicht im Sinne des Grundgesetzes und der UN-Charta eingesetzt wird. Darum lehnen wir es ab, dass an Hochschulen für militärische Zwecke geforscht werden darf. Im Einklang mit dem Friedensgebot und der UN-Charta setzt sich MENSCHLICHE WELT dafür ein, Friedensforschung an den Hochschulen zu betreiben.\""},
  {"id":492, "text":"\"Um die Rennbahn ist bereits dichte Bebauung vorhanden. Anstelle einer weiteren Wohnbebauung sollte die Fläche möglichst der Allgemeinheit erhalten bleiben. MENSCHLICHE WELT begrüßt den bevorstehenden Volksentscheid. Sofern dort für die Bebauung entschieden wird, sollte diese möglichst naturnah gestaltet werden (z.B. autofrei, großzügige Gemeinschaftsgärten, Bereitstellung von Flächen für sog. 'Tiny-Houses'). Die Grundstücke sollten dabei nicht verkauft, sondern im öffentl. Eigentum bleiben.\""},
  {"id":493, "text":"\"Da es sich um öffentliche Flächen handelt, sollte die Nutzung für jeden möglichst uneingeschränkt möglich sein, solange dadurch niemand gestört wird.\""},
  {"id":494, "text":"\"Hierzu hat die Partei der Humanisten noch keine Position.\""},
  {"id":495, "text":"\"Hierzu hat die Partei der Humanisten noch keine Position.\""},
  {"id":496, "text":"\"Der Nichtraucherschutz ist in Deutschland bereits sehr stark ausgeweitet. Gaststättenbetreiber, die ihre Kunden bereits am Eingang darauf hinweisen, sollen auch weiterhin die Möglichkeit dazu haben.\""},
  {"id":497, "text":"\"Als Humanisten schützen und unterstützen wir auch die schwächsten Mitglieder der Gesellschaft nach unseren besten Möglichkeiten. Nur eine gerechte Gesellschaft ist eine erfolgreiche Gesellschaft. Eine Wohnung stellt dabei ein lebensnotwendiges Minimum dar. Um Ghettoisierung, Ausgrenzung und Verdrängung aus Stadtgebieten zu verhindern, setzen wir deshalb auf die Ausweitung von sozialem Wohnungsbau, die eine gesellschaftlich ausgewogene Mischung ermöglicht.\""},
  {"id":498, "text":"\"Wir wollen eine faire Zusammenarbeit zwischen Arbeitnehmern u. Arbeitgebern. Wir verteufeln ni. die Arbeitgeber u. sehen die Arbeitnehmer nicht als Opfer blinder Profitgier. Jedoch gibt es in vielen Arbeitsverhältnissen ein Machtgefälle zwischen Arbeitnehmer u. Arbeitgeber. Es ist wichtig, bestimmte Interessen der Arbeitnehmer gesetzlich zu schützen u. der Vertragsfreiheit beider Seiten einen fairen und sozialen Rahmen zu setzen. Gewerkschaften u. Betriebsräte haben dabei eine wichtige Rolle.\""},
  {"id":499, "text":"\"Wir sind für mehr Fahrradwege in Bremen.\""},
  {"id":500, "text":"\"Menschenverachtenden, fundamentalistischen und extremistischen Ideologien stellen wir uns entschlossen entgegen. Wir befürworten einen sachlichen Austausch verschiedener Meinungen und den kritisch-selbstreflektierten Dialog. Extremismus untergräbt hingegen unsere Demokratie und schwächt unsere Gesellschaft und ihren Zusammenhalt. Deshalb unterstützen wir jegliche Projekte, die sich gegen Extremismus wenden, egal von welcher Seite dieser kommt.\""},
  {"id":501, "text":"\"Solche Kontrollen sind z.B. in der Bekämpfung der Drogenkriminalität effektiv. Wir gehen hier jedoch den Weg der Legalisierung und lehnen die verdachtsunabhängigen Kontrollen ab.\""},
  {"id":502, "text":"\"Wir sind für einen gebührenfreien Personennahverkehr. Der Weg dahin kann über ein günstigeres Preisniveau führen.\""},
  {"id":503, "text":"\"Wir sind uns der schmerzlichen Dimensionen unserer geschichtlichen Verantwortung deutlich bewusst. Gerade in Zeiten, in denen geschichtsvergessene Ressentiments wieder um sich greifen, sehen wir einen dringenden Bedarf, die Erinnerung an die NS-Herrschaft lebendig zu halten und neuen Generationen zugänglich zu machen.\""},
  {"id":504, "text":"\"Hierzu hat die Partei der Humanisten Bremen noch keine Position. Es muss kritisch überprüft werden, ob für das OTB noch eine ökonomische Notwendigkeit besteht und die ökologischen Nachteile in Kauf genommen werden müssen. Das Geld könnte in Bremerhaven anderweitig besser investiert sein.\""},
  {"id":505, "text":"\"Wir stehen einer Frauenquote skeptisch gegenüber. Dem eigentlichen und begrüßenswerten Ziel der Geschlechtergleichstellung kann diese positive Diskriminierung sogar noch schaden, da Frauen so nur wegen ihres Geschlechtes und nicht wegen ihrer Leistungen in Verantwortung kommen. Stattdessen wollen wir Mädchen und Frauen ermutigen, sich Führungspositionen mehr zuzutrauen und durch Qualifizierung durchzusetzen.\""},
  {"id":506, "text":"\"Der Zugang zu Bildung sollte so weit wie möglich erleichtert werden.\""},
  {"id":507, "text":"\"Schnelle und unbürokratische Asylverfahren unter Einhaltung von rechtsstaatlichen Standards und hoher Qualität sind eine absolute Notwendigkeit, um dem Schutz und der bestmöglichen Unterbringung anerkannter Flüchtlinge gerecht zu werden. Abgelehnte Asylbewerber aus sicheren Herkunftsstaaten nicht abzuschieben untergräbt diese rechtsstaatlichen Standards und schadet damit auch den für die Aufnahme qualifizierten Flüchtlingen.\""},
  {"id":508, "text":"\"Ja, die Förderung der Jacobs Universität kostet Geld. Jedoch schafft sie auch mehrere hundert Arbeitsplätze im Bremer Norden und belebt die Stadt. Wir finden, dass sich diese Investition lohnt.\""},
  {"id":509, "text":"\"Zunächst ist eine Überprüfung wichtig: Wo liegen Unfallschwerpunkte? Wo ist das Tempolimit sinnvoll? Das muss von Fall zu Fall untersucht werden. Insbesondere in Wohngebieten wollen wir jedoch die bestehenden Geschwindigkeitslimitierungen stärker kontrollieren lassen.\""},
  {"id":510, "text":"\"Hierzu hat die Partei der Humanisten noch keine ausformulierte Position. Wir bekennen uns zu unserer humanitären Verpflichtung der Einhaltung von Menschenrechten und fordern eine menschenwürdige Asyl- und Flüchtlingspolitik, die in enger Zusammenarbeit mit der Europäischen Union stattfinden soll\""},
  {"id":511, "text":"\"Wir lehnen die Privatisierung von Infrastruktur ab, wenn dadurch monopolartige Verhältnisse geschaffen werden, bzw. der freie Wettbewerb unter mehreren Marktteilnehmern nicht möglich ist und Kunden keine realistische Auswahlmöglichkeit haben. Dazu zählen wir insbesondere Straßen-, Schienen-, Strom-, Wasser-, und Gasnetze, sowie Schulen und Krankenhäuser.\""},
  {"id":512, "text":"\"Wir halten es für sinnvoll, Schülern mehr Zeit zu geben, wenn es notwendig ist.\""},
  {"id":513, "text":"\"Kürzere Reisezeiten in Bremer Randgebiete sowie aus und in das Bremer Umland sind unserer Ansicht nach ein Kernelement für freiere Straßen und generell bessere Lebensqualität aller Bremer. Wir befürworten den Ausbau beider Straßenbahnlinien.\""},
  {"id":514, "text":"\"Ja, bei Bedarf sollte dies möglich sein.\""},
  {"id":515, "text":"\"Hierzu hat die Partei der Humanisten noch keine Position.\""},
  {"id":516, "text":"\"Wir wollen jungen Menschen in Fächern wie Mathematik die Möglichkeit geben, ihrem Leistungsniveau angemessen gefördert zu werden. Gleichzeitig wollen wir die Zersplitterung der Bildungslandschaft und die frühe Einteilung in verschiedene Schulformen abschaffen. Individuelle Gestaltungsvarianten in einer inklusiven Bildungslandschaft ermöglichen eine hohe Qualität und stärken die Gemeinschaft innerhalb einer Gesellschaft. Hierfür ist eine Reform des momentanen Systems notwendig und überfällig.\""},
  {"id":517, "text":"\"Menschenverachtenden, fundamentalistischen und extremistischen Ideologien stellen wir uns entschlossen entgegen. Wir befürworten einen sachlichen Austausch verschiedener Meinungen und den kritisch-selbstreflektierten Dialog. Extremismus untergräbt hingegen unsere Demokratie und schwächt unsere Gesellschaft und ihren Zusammenhalt. Deshalb unterstützen wir jegliche Projekte, die sich gegen Extremismus wenden, egal von welcher Seite dieser kommt.\""},
  {"id":518, "text":"\"Wir setzen uns für eine allgemeine Altersreduzierung des aktiven Wahlrechts auf 16 Jahre auf allen politischen Ebenen ein.\""},
  {"id":519, "text":"\"Hierzu hat die Partei der Humanisten Bremen noch keine Position.\""},
  {"id":520, "text":"\"Wir setzen uns aus Gründen der Transparenz für eine anonyme Kennzeichnung von Polizeibeamten bei Großeinsätzen ein. Der Schutz von Polizisten muss jedoch gewährleistet sein, z.B. durch regelmäßige Neuvergabe der Nummern.\""},
  {"id":521, "text":"\"Hierzu hat die Partei der Humanisten noch keine Position.\""},
  {"id":522, "text":"\"In Krankenhäusern sollte der Mensch und nicht der Gewinn im Mittelpunkt stehen. Aufgrund der Privatisierung und damit der Ökonomisierung von Krankenhäusern steht immer weniger der Erkrankte und seine Genesung im Fokus als vielmehr die mit seiner Behandlung erwirtschafteten Einnahmen. Dies geht deutlich zu Lasten der betroffenen Patienten und der Klinikmitarbeiter aller Professionen. Krankenhäuser gehören in die öffentliche Hand.\""},
  {"id":523, "text":"\"Hierzu hat die Partei der Humanisten noch keine Position.\""},
  {"id":524, "text":"\"Ein Kita-Jahr vor der Einschulung fördert nach unserer Einschätzung die Integration. Beurlaubungen sollen in Ausnahmefällen beantragt werden können.\""},
  {"id":525, "text":"\"Die Organisation, Kompetenzen und Befugnisse der deutschen Nachrichtendienste müssen so ausgestaltet werden, dass sie den Erfordernissen der gesetzlichen Aufgabenerfüllung, insbesondere der Terrorbekämpfung, Spionageabwehr und Bekämpfung verfassungsfeindlicher Bestrebungen, gerecht werden. Gleichzeitig soll dabei ein größtmöglicher Datenschutz gewährleistet und unsachgemäße Sammlung persönlicher Daten verhindert werden.\""},
  {"id":526, "text":"\"Um eine faire Abgabe, die sich an Größe, Umsatz und Branche orientiert, zu ermöglichen, wäre es nötig, eine Quote einzuführen. Dies bringt einen erheblichen Verwaltungsaufwand mit sich. Auch würden Unternehmen ausbilden müssen, die ihren Personalbedarf bereits gedeckt haben. Hierdurch würde zusätzlich der Anteil übernommener Auszubildenden nach der Ausbildung sinken. Davon abgesehen wurde bereits im Jahr 1980 ein ähnlicher Versuch vom Bundesverfassungsgericht als verfassungswidrig erklärt.\""},
  {"id":527, "text":"\"Ja, dafür sollte der Schlagstock kritisch hinsichtlich seines Einsatzwertes überprüft werden.\""},
  {"id":528, "text":"\"Wir setzen uns für die Einführung eines bedingungslosen Grundeinkommens ein. Dieser Logik folgend, sehen wir Repressionen kritisch, die Menschen in ein Arbeitsverhältnis zwingen sollen. Die Einführung muss, basierend auf einem zu erarbeitenden und tragfähigen Konzept, über einen langen Zeitraum schrittweise erfolgen und Möglichkeiten bieten, Fehlentwicklungen zu erkennen und korrigierend einzugreifen.\""},
  {"id":529, "text":"\"Wir möchten den Hochschulen in Bremen hier keine staatlichen Vorgaben machen. Darüber sollen sie weiterhin selbst entscheiden.\""},
  {"id":530, "text":"\"Wir würden eine Lösung bevorzugen, in der zumindest die Hälfte der freien Fläche als Park umgestaltet wird, so dass möglichst viele Bremer langfristig davon profitieren.\""},
  {"id":531, "text":"\"Mit Anmeldung beim Ordnungsamt sehen wir für private Partys auf öffentlichen Freizeit- und Erholungsflächen kein Problem. Die teilnehmenden Personen haben eigenverantwortlich für den ordnungsgemäßen Ablauf der Freiluftparty zu sorgen.\""},
  {"id":532, "text":"\"Der Aufwand mit dem eine Weservertiefung durchgeführt werden würde steht in keinem Verhältnis zu den erwarteten Nutzen und Gewinnen. Mit viel Mühe wird eine Vertiefung angestrebt, die wiederum nur wenige Jahre Bestand hat. Danach muss erneut gegraben werden. Somit gibt es keine Rechtfertigung für einen derart starken ökologischen Eingriff. Wir setzen auf eine stärkere Einbindung des Schienen-Güterverkehrs.\""},
  {"id":533, "text":"\"Noten sind Leistungsindikatoren die vom individuellen Lernerfolg ablenken. Besonders in der Grundschule sollten soziale Kompetenzen, Spaß am Lernen und Kreativität gefördert werden. Noten in so frühen Schuljahren werden zudem vom Kinderschutzbund und der Bildungsgewerkschaft GEW abgelehnt. Wir stehen hinter diesen Einschätzungen und möchten keine Noten ab der dritten Klasse.\""},
  {"id":534, "text":"\"Der Konsum von Zigaretten ist das individuelle Recht eines Menschen. Doch der Einfluss des Zigarettenrauchs betrifft unmittelbare Umgebung. Zum Schutz von Menschen, die nicht rauchen möchten, sollten öffentliche Orte rauchfrei bleiben.\""},
  {"id":535, "text":"\"Die aktuelle Entwicklung auf dem Wohnungsmarkt betrachten wir mit großer Sorge: Mieten steigen, Neubauten werden im Luxus-Segment ausgewiesen. Der soziale Wohnungsbau, der sich in der Vergangenheit als Faktor für Stabilität bewiesen hat, sollte erneut gestärkt werden. Daher fordern wir einen höheren Anteil des sozialen Wohnungsbaus bei Neubauprojekten.\""},
  {"id":536, "text":"\"Wir lehnen Anreize ab, die eine Erhöhung des Konsums zur Folge haben. Einzelne verkaufsoffene Sonntage können als besondere Ereignisse erhalten bleiben. Weitere müssen hier nicht hinzugefügt werden.\""},
  {"id":537, "text":"\"Die Autostadt ist passé. Eine klimafreundliche Stadt sollte den ÖPNV sowie den Einsatz von Fahrrädern stärken. Wir befürworten den stärkeren Ausbau von Radwegen im gesamten Stadtgebiet.\""},
  {"id":538, "text":"\"Extremismus hat in einer freiheitlich-demokratischen Gesellschaft keinen Platz.\""},
  {"id":539, "text":"\"Kontrollen ohne Verdachtsfall ermöglichen Willkür und Diskriminierung. Diesem ist entschieden Einhalt zu gebieten. Eine Person ist grundsätzlich als unschuldig zu betrachten, bis das Gegenteil bewiesen ist. Dieser Grundsatz aus dem Strafgerichtswesen gilt selbstverständlich auch im Alltag.\""},
  {"id":540, "text":"\"In einer ersten Instanz sollten Fahrpreise des ÖPNV gesenkt werden (kostenlose Fahrt für Kinder und Jugendliche, für Auszubildende und Studierende). Doch langfristig sollte der ÖPNV insgesamt gebührenfrei umgesetzt werden.\""},
  {"id":541, "text":"\"Ob es nun gefällt oder nicht: die Shoah ist Dreh- und Angelpunkt unserer Geschichte. Das Erinnern darf nicht aufhören und beginnt in den Schulen. Nachfolgende Generationen müssen wissen, was geschehen ist. Nur so können sie sich eine Meinung bilden um faschistischen Tendenzen entgegen treten zu können.\""},
  {"id":542, "text":"\"Der Eingriff in die Natur ist in diesem Bereich der Weser nicht gerechtfertigt. Zum einen werden keine ausreichenden Ausgleichsflächen geschaffen, zum anderen ist die wirtschaftliche Prognose unrealistisch.\""},
  {"id":543, "text":"\"In der Vergangenheit wurde stets auf die Eigenverantwortung von Betrieben gesetzt um Chancengleichheit der Geschlechter zu etablieren. Leider hat dies in den meisten Fällen dazu geführt, dass abgesehen von Lippenbekenntnissen nicht viel passiert ist. Eine gesetzliche Frauenquote kann dabei helfen eine Normalität zu schaffen, die selbstverständlich sein sollte.\""},
  {"id":544, "text":"\"Der Verwaltungskostenbeitrag wurde in der Vergangenheit zwar gesenkt, dennoch sollte dieser komplett abgeschafft werden. Hier werden Einnahmen generiert, die Finanzlücken schließen sollen. Dies kann nicht die Aufgabe von Studierenden sein. Das Land Bremen ist in der Verantwortung seinen Hochschulen eine Vollfinanzierung anzubieten.\""},
  {"id":545, "text":"\"Konsequent würde bedeuten, individuelle Situationen zu ignorieren. Dies kann nicht im Sinne unserer Wertvorstellung sein. Weiterhin würde konsequent bedeuten, die Herkunftsstaaten automatisch als sicher einzustufen. Die Realität sieht anders aus. Wir können Menschen nicht in Länder bringen, in denen sie nicht sicher sind.\""},
  {"id":546, "text":"\"Die Jacobs University Bremen ist eine private Hochschule. Der Status privat darf jedoch nicht als Ausrede verwendet werden sich aus der Verantwortung zu ziehen. Das Land Bremen lebt von seiner Vielfalt. Hierzu gehören auch vielfältige Bildungsangebote anzubieten, diese zu fördern, zu gestalten.\""},
  {"id":547, "text":"\"Wir befürworten weitere Tempo-30-Zonen zur Reduzierung von Emissionen, zur Steigerung der Verkehrssicherheit für Fußgänger*innen und Radfahrer*innen, sowie zur Steigerung der Qualität von Wohnen, Arbeiten und Einkaufen.\""},
  {"id":548, "text":"\"Minderjährige geflüchtete Menschen sind besonderen traumatischen Erlebnissen ausgesetzte gewesen. Ihre Integration in unsere Gesellschaft kann nur mit stärkerer Fürsorge und Unterstützung gelingen.\""},
  {"id":549, "text":"\"Wie der Name bereits sagt, handelt es sich dabei um eine Grundversorgung. Dies liegt eindeutig in der Verantwortung der öffentlichen Hand. Eine Privatisierung dieser Dienstleistungen ist abzulehnen. Dies würde dazu führen, dass Verbraucher*innen höhere Gebühren zahlen müssten. Dies ist in vielen Fällen schlicht nicht möglich. Zumal steigende Mieten ohnehin eine finanzielle Belastung für viele Haushalte darstellen.\""},
  {"id":550, "text":"\"Das Wiederholen einer Jahrgangsstufe kann im Einzelfall sinnvoll sein. Anstatt ein beschleunigtes Abschließen der schulischen Erziehung anzustreben, sollten individuelle Bedürfnisse von Kindern im Vordergrund stehen.\""},
  {"id":551, "text":"\"Der Ausbau und die weitere Stärkung des ÖPNV kann nur mit weiteren Linien und Verbindungen realisiert werden. Dabei müssen alle Bedürfnisse der Anwohner*innen berücksichtigt werden (kurze Wege, Barrierefreiheit, Anschluss mit Bussen).\""},
  {"id":552, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":553, "text":"\"Wenn Bürger*innen gehört werden sollen, in ihren Bedürfnissen, Anforderungen, Sorgen und Wünschen wahrgenommen werden sollen, sind Volksentscheide ein wertvolles Instrument der Demokratie. So können Bürger*innen jenseits von Wahlen Einfluss auf die politische Kultur nehmen.\""},
  {"id":554, "text":"\"Ein Gymnasium, das Allgemeinbildung und soziale Kompetenzen stärkt und fördert ist selbstverständlich zu begrüßen. Doch gleichzeitig darf dies kein exklusiver Club für bestimmte Bevölkerungsschichten sein. Gleiche Bildungschancen für Alle.\""},
  {"id":555, "text":"\"Extremismus hat in einer freiheitlich-demokratischen Gesellschaft keinen Platz.\""},
  {"id":556, "text":"\"Die Jugend ist unsere Zukunft. Ihre aktive Partizipation in politische Diskussionen ist zu begrüßen.\""},
  {"id":557, "text":"\"Schulden sind belastend. Doch funktioniert die Gesellschaft nun mal weiter. Hier gehören Bildung, Wissenschaft und Kultur genauso dazu. Sanierungshilfen sollten sinnvoll verteilt werden um die Gesamtlage des Bremer Haushalts zu entlasten.\""},
  {"id":558, "text":"\"Polizist*innen führen zwar den Willen des Staates aus, doch dürfen diese sich nicht hinter Anonymität verstecken. Wenn ein*e Polizist*in während eines Einsatzes Unrecht begehen sollte, ist diese Person genauso Rechenschaft schuldig, die jede*r andere Bürger*in.\""},
  {"id":559, "text":"\"Wenn die Senkung der Grunderwerbssteuer dazu führt, dass sich mehr Menschen Eigentum leisten können, dann ist dies ausdrücklich zu begrüßen. Einem zügellösen Immobilienmarkt kann nur durch ausreichend Eigentum Einhalt geboten werden.\""},
  {"id":560, "text":"\"Gesundheit ist Aufgabe des Staates. Eine Privatisierung ist abzulehnen. Privatisierungsmodelle anderer Kommunen deuten marktwirtschaftliche Verhältnisse an, die in einem heilenden und gesundheitsfördernden Betrieb nichts zu suchen haben.\""},
  {"id":561, "text":"\"Mit der Einstufung als sichere Herkunftsstaaten macht es sich Deutschland zu einfach. Es erleichtert Abschiebungen, ohne auf die individuellen Situationen der betroffenen Personen zu achten.\""},
  {"id":562, "text":"\"Mit dem Besuch der Kita vor der Einschulung soll der Übergang in die Schulzeit erleichtert werden. Dies gilt im besonderen Maß für Kinder, die ansonsten größere Gruppen nicht gewohnt sind und erst bei der Einschulung einer derartigen Situation ausgesetzte sind. In der Kita werden wichtige soziale Fähigkeiten vermittelt, sowie Sprachkenntnisse stärker gefördert.\""},
  {"id":563, "text":"\"Zahlreiche Beispiele in der Vergangenheit zeigen, dass das System nicht funktioniert. Am Ende finanziert der Staat, und somit die Steuerzahler*innen, extremistische Umtriebe ungewollt mit.\""},
  {"id":564, "text":"\"Die Ausbildung unserer Jugend betrifft uns alle und ist Bestandteil der Generationengerechtigkeit. Betriebe, die nicht ausbilden können oder wollen, sollten ihren Beitrag entsprechend leisten.\""},
  {"id":565, "text":"\"Taser gelten als nicht-tödliche Waffe und hinterlassen keine Spuren. Dies führt jedoch zur Möglichkeit der Folter. Wir in anderen Ländern bereits gezeigt, sinkt die Hemmschwelle eine Waffe zum Einsatz zu bringen, deren Einsatz nachträglich nicht nachgewiesen werden kann. Wir lehnen eine weitere Bewaffnung der Polizei ab.\""},
  {"id":566, "text":"\"Sanktionen bringen nichts - außer Frust. Zudem kann das Ablehnen einer angebotenen Arbeit mehrere Gründe haben. Manche Gründe sind vielleicht nicht empirisch greifbar, doch sind Pauschalisierungen in diesem Zusammenhang nicht nützlich.\""},
  {"id":567, "text":"\"Forschung für militärische Zwecke hat einer Hochschule nichts verloren. Das Studium sollte Mitmenschlichkeit, Intellektualität, Reflexion und Problemlösung vermitteln.\""},
  {"id":568, "text":"\"Zusätzlicher Wohnraum wird zwar benötigt, eine Versiegelung von größeren Grünflächen mitten in der Stadt lehnen wir jedoch ab. Hier wird ein Naherholungsgebiet durch den Bau von Wohnungen im Luxussegment gefährdet und soziale Strukturen des Stadtteils ins Wanken gebracht.\""},
  {"id":569, "text":"\"Feiern gehört zur menschlichen Kultur dazu. Selbstverständlich muss auf die Umgebung (Lärmschutz, Müll) geachtet werden. Doch diese Punkte würden sich durch ein Verbot nicht verhindern lassen.\""},
  {"id":570, "text":"\"Die Auswirkungen auf Umwelt und Wirtschaft müssen kritisch abgewogen werden, sinnvoller finden WIR ein Gesamtkonzept der Nordseehäfen.\""},
  {"id":571, "text":"\"Nein, WIR lehnen Noten ab der dritten Klasse ab und halten die jetzige Regelung für ausreichend und zielführend.\""},
  {"id":572, "text":"\"Ja, im Sinne konsequenten Gesundheitsschutzes.\""},
  {"id":573, "text":"\"Ja, denn preiswerter Wohnraum ist Menschenrecht!\""},
  {"id":574, "text":"\"Nein, WIR sehen die aktuelle Lage als guten Kompromiss zwischen den Interessen des Einzelhandels, der Beschäftigten im Einzelhandel und der Verbraucher.\""},
  {"id":575, "text":"\"Ja, denn der Radverkehr in Bremerhaven ist katastrophal, Kopfsteinpflaster, unklare Radwegregelungen und konsequente Bevorzugung des Kraftverkehrs müssen ein Ende haben, damit sich die Bürger auch aufs Rad trauen.\""},
  {"id":576, "text":"\"Ja, politischer Extremismus jeder Richtung ist eine Gefahr für unsere demokratische Ordnung.\""},
  {"id":577, "text":"\"Nein, WIR lehnen es ab jeden Bürger unter Generalverdacht zu stellen.\""},
  {"id":578, "text":"\"Ja, die denn die aktuellen Ticketpreise sind für Menschen mit wenig Geld eindeutig zu hoch, außerdem gibt es in der Stadt Bremerhaven, im Gegensatz zu Bremen, kein Sozialticket.\""},
  {"id":579, "text":"\"Ja, denn der Holocaust als Verbrechen ist Bestandteil der Deutschen Geschichte und darf sich nicht wiederholen.\""},
  {"id":580, "text":"\"Nein, es ist schon zu viel Geld verschwendet worden und die Sinnhaftigkeit des Projektes wird ja auch von den Gerichten in Frage gestellt.\""},
  {"id":581, "text":"\"Ja, wir stehen einer Frauenquote positiv gegenüber.\""},
  {"id":582, "text":"\"Ja, denn Bildung soll für alle Menschen möglich sein und nicht nur für Menschen mit Geld.\""},
  {"id":583, "text":"\"WIR sind in diesem Punkt neutral, da WIR der Auffassung sind das eine Abschiebung ausreisepflichtiger Ausländer und Ausländerinnen wesentlich von der Begründung der Ausreisepflicht abhängt, WIR sind für eine Gleichbehandlung aller nach den bestehenden Gesetzen.\""},
  {"id":584, "text":"\"Ja, denn das Land Bremen verfügt bereits über eine Universität.\""},
  {"id":585, "text":"\"Ja, denn eine geringere Geschwindigkeit des Kraftverkehrs führt zu höherer Sicherheit des Fuß- und Radfahrverkehrs, weniger klimaschädliche Emissionen und stärkt gleichzeitig die Attraktivität des ÖPNV und des Radverkehrs.\""},
  {"id":586, "text":"\"Ja, um die Integration zu fördern halten WIR eine Unterstützung durch geeignete Stellen für sehr sinnvoll.\""},
  {"id":587, "text":"\"Ja, die öffentliche Daseinsvorsorge kann nur Aufgabe der der öffentlichen Hand sein.\""},
  {"id":588, "text":"\"Nein, Sitzenbleiben einzelner Schüler zerreißt das soziale Gefüge des Klassenverbandes und führt zur Stigmatisierung einzelner Schüler. Das Wiederholen einer Klasse auf Elternwunsch in begründeten Ausnahmefällen (z.B. bei einer schweren Erkrankung des Schülers) muss möglich sein, um schwerwiegende Leistungsdefizite aufzuholen. WIR halten Fördermaßnahmen und Nachhilfe für Schülerinnen und Schüler, welche das Klassenziel nicht erreichen, für geeigneter.\""},
  {"id":589, "text":"\"WIR sind grundsätzlich für den Ausbau und die Förderung des öffentlichen Personennahverkehrs.\""},
  {"id":590, "text":"\"Ja, wenn der eigene Arbeitsmarkt den Bedarf an Pflegekräften nicht decken kann muss über die Anwerbung von geeigneten Kräften aus dem Ausland nachgedacht werden.\""},
  {"id":591, "text":"\"Ja, WIR setzen uns dafür ein das bei grundlegenden Entscheidungen der Bürger auch durch Volksentscheide beteiligt werden muss und nicht nur alle vier Jahre durch Wahlen.\""},
  {"id":592, "text":"\"Nein, WIR sind für eine Schule für alle, bei der bei entsprechenden Leistungen auch eine Hochschulzugangsberechtigung erworben werden kann.\""},
  {"id":593, "text":"\"Ja, politischer Extremismus jeder Richtung ist eine Gefahr für unsere demokratische Ordnung.\""},
  {"id":594, "text":"\"Nein, die jetzige Regelung ist angemessen.\""},
  {"id":595, "text":"\"Nein, wir lehnen es ab die Sanierungshilfen des Bundes ausschließlich für die finanzielle Sanierung (Schuldentilgung) zu nutzen, sondern würden diese Hilfen auch für die Sanierung von Infrastruktur (Schulen, Straßen, Brücken) nutzen wollen\""},
  {"id":596, "text":"\"Nein, völlig anonyme Polizeibeamte bei Großeinsätzen lehnen WIR ab! Auch Vergehen und Verfehlungen einzelner Polizeibeamte müssen verfolgbar sein.\""},
  {"id":597, "text":"\"Ja, zur Schaffung von bezahlbaren Wohnraum müssen die Grunderwerbsteuern im Lande Bremen gesenkt werden.\""},
  {"id":598, "text":"\"Ja, vernünftige Krankenhausversorgung der Bürger darf nicht zum Spekulationsobjekt irgendwelcher Investoren werden.\""},
  {"id":599, "text":"\"Nein, WIR halten die aktuelle Situation in den Maghreb-Staaten nicht für sicher, der individuelle Asylanspruch für Bürgerinnen und Bürger dieser Staaten muss weiterhin gründlich geprüft werden.\""},
  {"id":600, "text":"\"Ja, das sollte diskutiert werden, denn Umgang mit Gleichaltrigen in der Gruppe stärkt die Sozial- und Sprachkompetenz und fördert die Integration.\""},
  {"id":601, "text":"\"Ja, wir müssen unsere Demokratie und unsere Verfassung schützen.\""},
  {"id":602, "text":"\"Ja, WIR halten eine Ausbildungsplatzabgabe für nichtausbildende Betriebe für sinnvoll, schließlich profitieren diese Unternehmen auch von der Ausbildungsleistung der anderen.\""},
  {"id":603, "text":"\"Ja, als nicht-tödliche Waffen ist die Verwendung von den sog. Tasern gegenüber Schusswaffen zu bevorzugen. Daher sind WIR dafür diesen Einsatz im Lande Bremen zu prüfen.\""},
  {"id":604, "text":"\"Nein, wir lehnen die Leistungskürzung von ALGII Empfängern ab, weil ALGII bereits das absolute Existenzminimum darstellt.\""},
  {"id":605, "text":"\"WIR lehnen die Forschung für militärische Zwecke ab!\""},
  {"id":606, "text":"\"Ja, keine Frage, die Fläche der Bremer Galopprennbahn muss für sozialen Wohnungsbau verwendet werden, eine weitere Verschwendung für einen elitären Sport der Wenigen ist nicht hinzunehmen!\""},
  {"id":607, "text":"\"Ja, private Partys auf öffentlichen Plätzen müssen möglich sein, dürfen aber nicht zur Belästigung der Anwohner werden und es dürfen keine Belastungen der öffentlichen Hand durch z.B. Müllentsorgung entstehen.\""}
]
