[
  {"id":0, "category":null, "label":"Weservertiefung", "text":"Die Bremer Außenweser soll für große Schiffe weiter vertieft werden."},
  {"id":1, "category":null, "label":"Noten ab der dritten Klasse", "text":"Schülerinnen und Schüler im Land Bremen sollen ab der dritten Klasse Noten erhalten."},
  {"id":2, "category":null, "label":"Rauchverbot in Gaststätten", "text":"Rauchen soll in allen Gaststätten im Land Bremen ausnahmslos verboten werden."},
  {"id":3, "category":null, "label":"Sozialer Wohnungsbau", "text":"Beim Neubau von Wohnungen soll ein höherer Anteil als bisher für sozialen Wohnungsbau vorgesehen sein."},
  {"id":4, "category":null, "label":"Verkaufsoffene Sonntage", "text":"Im Land Bremen soll es mehr verkaufsoffene Sonntage geben."},
  {"id":5, "category":null, "label":"Ausbau des Radverkehrs", "text":"Beim Aus- und Umbau von Straßen soll der Radverkehr gegenüber dem Autoverkehr bevorzugt werden."},
  {"id":6, "category":null, "label":"Projekte gegen Linksextremismus", "text":"Das Land Bremen soll Projekte gegen Linksextremismus finanziell unterstützen."},
  {"id":7, "category":null, "label":"Verdachtsunabhängige Kontrollen", "text":"Die Polizei soll Kontrollen auch verdachtsunabhängig durchführen dürfen."},
  {"id":8, "category":null, "label":"Senkung der ÖPNV-Preise", "text":"Die Ticketpreise für den öffentlichen Personennahverkehr in Bremen und Bremerhaven sollen gesenkt werden."},
  {"id":9, "category":null, "label":"Erinnerung an den Holocaust", "text":"Die Erinnerung an den Holocaust soll zentraler Bestandteil des geschichtsorientierten Unterrichts an bremischen Schulen bleiben."},
  {"id":10, "category":null, "label":"Offshore-Terminal", "text":"Das Offshore-Terminal Bremerhaven soll gebaut werden."},
  {"id":11, "category":null, "label":"Frauenquote für Führungspositionen", "text":"In landeseigenen Betrieben soll eine Frauenquote für Führungspositionen eingeführt werden."},
  {"id":12, "category":null, "label":"Abschaffung des Verwaltungskostenbeitrags", "text":"Der Verwaltungskostenbeitrag für Studierende an den Hochschulen des Landes Bremen soll abgeschafft werden."},
  {"id":13, "category":null, "label":"Konsequente Abschiebung", "text":"Das Land Bremen soll ausreisepflichtige Ausländerinnen und Ausländer konsequent abschieben."},
  {"id":14, "category":null, "label":"Jacobs University", "text":"Die Förderung der privaten Jacobs University durch das Land Bremen soll eingestellt werden."},
  {"id":15, "category":null, "label":"Tempo 30", "text":"Auf weiteren innerstädtischen Straßen soll Tempo 30 gelten."},
  {"id":16, "category":null, "label":"Jugendhilfe für Flüchtlinge", "text":"Unbegleitete minderjährige Flüchtlinge sollen in Bremen und Bremerhaven stärker unterstützt werden."},
  {"id":17, "category":null, "label":"Kommunale Grundversorgung", "text":"Die kommunale Grundversorgung (Gas, Wasser, Strom und Abfall) soll vollständig in öffentlicher Hand sein."},
  {"id":18, "category":null, "label":"Sitzenbleiben", "text":"Das \"Sitzenbleiben\" an Schulen in Bremen und Bremerhaven soll wieder eingeführt werden."},
  {"id":19, "category":null, "label":"Verlängerung der Linien 1 und 8", "text":"Die Straßenbahnlinien 1 und 8 sollen über Huchting hinaus verlängert werden."},
  {"id":20, "category":null, "label":"Anwerbung von Pflegekräften", "text":"Das Land Bremen soll Pflegekräfte aus dem Ausland anwerben."},
  {"id":21, "category":null, "label":"Hürden für Volksentscheide", "text":"Die Hürden für Volksentscheide im Land Bremen sollen gesenkt werden."},
  {"id":22, "category":null, "label":"Erhalt des Gymnasiums", "text":"Das Gymnasium soll als Schulform dauerhaft erhalten bleiben."},
  {"id":23, "category":null, "label":"Projekte gegen Rechtsextremismus", "text":"Das Land Bremen soll Projekte gegen Rechtsextremismus finanziell unterstützen."},
  {"id":24, "category":null, "label":"Senkung des Wahlalters", "text":"Das Wahlalter bei Bürgerschaftswahlen soll auf 14 Jahre gesenkt werden."},
  {"id":25, "category":null, "label":"Schuldenabbau", "text":"Die Sanierungshilfen des Bundes sollen im Land Bremen ausschließlich zum Schuldenabbau genutzt werden."},
  {"id":26, "category":null, "label":"Abschaffung der Kennzeichnungspflicht für Polizisten", "text":"Die Kennzeichnungspflicht für Polizistinnen und Polizisten bei Großeinsätzen im Land Bremen soll abgeschafft werden."},
  {"id":27, "category":null, "label":"Senkung der Grunderwerbssteuer", "text":"Die Grunderwerbssteuer im Land Bremen soll gesenkt werden."},
  {"id":28, "category":null, "label":"Kliniken in öffentlicher Hand", "text":"Die kommunalen Kliniken im Land Bremen sollen in öffentlicher Hand bleiben."},
  {"id":29, "category":null, "label":"Maghreb-Staaten als sichere Herkunftsstaaten", "text":"Das Land Bremen soll sich dafür einsetzen, dass die Maghreb-Staaten (Tunesien, Algerien und Marokko) für Asylverfahren als sichere Herkunftsstaaten gelten."},
  {"id":30, "category":null, "label":"Verpflichtendes Kita-Jahr", "text":"Das letzte Kita-Jahr vor der Einschulung soll für alle Kinder verpflichtend sein."},
  {"id":31, "category":null, "label":"V-Leute beim Verfassungsschutz", "text":"Der Bremer Verfassungsschutz soll auf V-Leute zurückgreifen dürfen."},
  {"id":32, "category":null, "label":"Ausbildungsplatzabgabe", "text":"Betriebe, die nicht ausbilden, sollen eine Abgabe zahlen."},
  {"id":33, "category":null, "label":"Taser für die Polizei", "text":"Die Polizei soll mit Elektroschockpistolen (\"Tasern\") ausgestattet werden."},
  {"id":34, "category":null, "label":"Leistungskürzungen bei Hartz IV", "text":"Empfängerinnen und Empfängern von Arbeitslosengeld II (\"Hartz IV\") sollen auch weiterhin Leistungen gekürzt werden, wenn sie die Aufnahme einer zumutbaren Arbeit ablehnen."},
  {"id":35, "category":null, "label":"Forschung für militärische Zwecke", "text":"An den Hochschulen des Landes Bremen soll für militärische Zwecke geforscht werden dürfen."},
  {"id":36, "category":null, "label":"Wohnungen auf dem Rennbahngelände", "text":"Auf dem Gelände der Bremer Galopprennbahn sollen Wohnungen gebaut werden."},
  {"id":37, "category":null, "label":"Freiluftpartys", "text":"Im Land Bremen sollen private Partys auch weiterhin auf öffentlichen Freizeit- und Erholungsflächen stattfinden dürfen."}
]
