[
  {"id":0, "text":"\"Die seit über zwanzig Jahre geplante Fahrrinnenanpassung der Außenweser ist angesichts immer größerer Containerschiffe das zentrale Element zur Sicherung der Wettbewerbsfähigkeit der bremischen Häfen, die rund 40.000 Arbeitsplätze im Land Bremen und 350.000 bundesweit sichern. Es ist dabei selbstverständlich, dass im Rahmen des vom Bund betriebenen neuen Verfahrens alle Belange des Natur-, Gewässer- und Hochwasserschutzes untersucht und berücksichtigt werden.\""},
  {"id":1, "text":"\"Die Bremer Innenstadt wollen wir zwischen den Straßen ,,Am Wall\" und der ,,Martinistraße\" als Flanierstadt entwickeln, an deren Rändern Parkflächen für den Individualverkehr allen Besucherinnen und Besuchern zur Verfügung gestellt werden. In Bremerhaven sind die Fußgängerzone, das Columbus-Shopping-Center sowie das Moin-Outlet bereits autofrei und verkehrsfrei untereinander erreichbar.  Durch die vorhandenen Parkhäuser und Parkflächen ist die Innenstadt dennoch mit dem Pkw erreichbar.\""},
  {"id":2, "text":"\"Ein wirksames Mittel gegen steigende Mieten ist der Bau zusätzlicher Wohnungen.\""},
  {"id":3, "text":"\"Wir wollen private Haushalte beim PV-Ausbau mit Förderkonzepten nach dem Vorbild der Stadt Freiburg unterstützen, wie etwa mit einer Förderung für die Dach-Vollbelegung, einer Bezuschussung von PV-Balkonmodulen sowie einem Förderprogramm für Solarstromspeicher. Dabei wollen wir ein besonderes Augenmerk auf die soziale Komponente der Energiewende richten und nachweislich einkommensschwache Haushalte mit einer erhöhten Bezuschussung unterstützen.\""},
  {"id":4, "text":"\"Neben den Lernentwicklungsberichten wollen wir zusätzlich ab Klasse 3 Ziffernnoten vergeben. Dieser Schritt schafft Transparenz und ermöglicht es Eltern den individuellen Leistungsstand ihres Kindes leichter einschätzen zu können.\""},
  {"id":5, "text":"\"\""},
  {"id":6, "text":"\"In vielen Bundesländern wie Baden-Württemberg, Sachsen oder Brandenburg ist die verdachtsunabhängige Kontrolle bereits möglich. Die Einführung der sog. Schleierfahndung wird auch in Bremen seit langem von der CDU gefordert, da sie ein unverzichtbares Instrument im Kampf gegen Drogenschmuggler und andere Straftäter ist. Als Ausgleich für den Wegfall der Grenzkontrollen und zur Bekämpfung von international operierenden Verbrecherbanden halten wir derartige Kontrollen für unerlässlich.\""},
  {"id":7, "text":"\"Als CDU Bremen treten wir für Gleichberechtigung ein und wollen dabei mit gutem Beispiel vorangehen. Wir werden Frauen zur Übernahme von Führungspositionen ermuntern und mit gezielter Personalentwicklung darauf vorbereiten. Bei Führungspositionen in landeseigenen Betrieben werden wir Parität anstreben, wo immer es geeignete Kandidatinnen gibt. Frauenförderung und Bestenauslese gehen für uns Hand in Hand. Starre Quoten sind daher aus unserer Sicht nicht das richtige Mittel.\""},
  {"id":8, "text":"\"\""},
  {"id":9, "text":"\"Die Bremischen Häfen sind Universalhäfen und müssen es bleiben. Das bedeutet, dass alle legalen Waren über die Häfen umgeschlagen werden dürfen. Entscheidungen über den Export von Kriegswaffen und sonstigen Rüstungsgütern trifft ausschließlich die Bundesregierung nach dem Gesetz über die Kontrolle von Kriegswaffen und dem Außenwirtschaftsgesetz.\""},
  {"id":10, "text":"\"Dies ist eine Kernforderung der CDU. Nachhaltige Finanzpolitik bedeutet auch, zukünftigen Generationen keine überbordenden Schulden zu hinterlassen.\""},
  {"id":11, "text":"\"Der Grundstein für eine gelingende Bildungskarriere wird im frühkindlichen Bereich gelegt. Mehr Chancengerechtigkeit kann aus unserer Sicht nur über strukturierte und vor allem auch verbindliche Lernangebote erreicht werden. Kinder mit Sprachförderbedarf sollen daher zukünftig im Rahmen eines obligatorischen Vorschulangebotes gezielt gefördert werden.\""},
  {"id":12, "text":"\"Der Umgang mit unserem kolonialen Erbe ist eine gesamtgesellschaftliche Aufgabe und eine der wichtigsten erinnerungspolitischen Aufgabe unserer Zeit, die eine breite öffentliche Debatte erfordert. Die Schaffung einer neuen Institution  dafür lehnen wir ab. Wir sind für die Vernetzung der vorhandenen Player in Bremen und Bremerhaven.\""},
  {"id":13, "text":"\"Um bereits vorhandene Digitalisierungskompetenzen in den Behörden zu bündeln, Prozesse zu vereinheitlichen, Digitalisierungsprojekte zu beschleunigen und den Kulturwandel in der öffentlichen Verwaltung voranzutreiben, braucht es ein Digitalressort mit Entscheidungs- und Durchgriffsrechten.\""},
  {"id":14, "text":"\"Der Kauf von Feuerwerk, ist eine individuelle Entscheidung, die verantwortliche Bürgerinnen und Bürger ohne Verbote abwägen und treffen können. Missbräuchliche Verwendung wird man nicht durch Verkaufsverbote verhindern können.\""},
  {"id":15, "text":"\"Das Bundesverfassungsgericht hat in einem Beschluss aus dem Jahr 2017 u.a. festgestellt, ,,Das allgemeine Persönlichkeitsrecht (Art. 2 Abs. 1 in Verbindung mit Art. 1 Abs. 1 GG) schützt auch die geschlechtliche Identität derjenigen, die sich dauerhaft weder dem männlichen noch dem weiblichen Geschlecht zuordnen lassen.\" Zur Gewährleistung dieses Schutzes halten wir  die \"Handreichung gendersensible Sprache in der Bremer Verwaltung\" für eine geeignete Grundlage.\""},
  {"id":16, "text":"\"Als CDU Bremen fordern wir ein Belastungsmoratorium und lehnen Steuererhöhungen jeder Art ab. Spielraum für Steuersenkungen werden wir fortlaufend prüfen, aufgrund der angespannten Finanzlage steht für uns aber zunächst die Haushaltssanierung im Vordergrund. Damit die Stadtgemeinde Bremen trotz des hohen Gewerbesteuerhebesatzes für Unternehmensansiedlungen attraktiv bleibt, müssen die Gewerbesteuereinnahmen zur Verbesserung der Standortbedingungen investiert werden.\""},
  {"id":17, "text":"\"Für Menschen ohne Bleibeperspektive kann es im Land Bremen keine angemessenen Integrationsangebote geben.  Die Verfahren zur Feststellung der Bleibeperspektive sind deutlich zu beschleunigen. Die Bremer CDU ist daher dafür ausreisepflichtige Ausländer und Ausländerinnen konsequent und schnellstmöglich in ihre Herkunftsländer zurückzuführen.\""},
  {"id":18, "text":"\"Wir werden den öffentlichen Raum für alle Verkehrsteilnehmer gerecht aufteilen und Konflikte zwischen den Verkehrsteilnehmer reduzieren. Wir wollen das miteinander stärken!\""},
  {"id":19, "text":"\"Wir setzen uns dafür ein, dass an allen Ganztagsschulen eine gesunde, hochwertige und zugleich preiswerte Mittagsverpflegung angeboten wird. Nachlässe und Ermäßigungen, etwa für Inhaber eines sogenannten Bremen-Passes, sind dabei stets mitzudenken.\""},
  {"id":20, "text":"\"Eine effiziente Polizei benötigt eine angemessene Ausstattung, um wirkungsvoll handeln zu können. Sie benötigt insbesondere Distanzimpulsgeräte (Taser), um Übergriffe auf Dritte oder Einsatzkräfte der Polizei abzuwenden und von Gewalt und Aggression geprägte Einsatzlagen zu bewältigen, ohne dass es zu schweren Verletzungen kommt.\""},
  {"id":21, "text":"\"Pflegeheime geraten, unabhängig von ihrer Trägerschaft, zunehmend an ihre Grenzen. Insolvenzen und Fachkräftemangel gefährden den letzten Wohnsitz. Hochaltrige Menschen brauchen Sicherheiten, keine Ängste. Andere Bundesländer betreiben noch öffentliche Einrichtungen, Bremen nicht.\""},
  {"id":22, "text":"\"Das Landesamt für Verfassungsschutz Bremen leistet einen wichtigen Beitrag zum Schutz unserer freiheitlichen Demokratie.\""},
  {"id":23, "text":"\"Zu prüfen sind im Einzelfall immer persönliche und stellenbezogene Argumente, die einer Aufnahme eines zugewiesenen Jobs durchaus entgegenstehen können. Vermieden werden muss u.a. eine Entwertung vorhandener beruflicher Qualifikation. Wichtiger ist ein funktionierendes Fallmanagement im Jobcenter, welches passfähige Jobangebote garantiert.\""},
  {"id":24, "text":"\"\""},
  {"id":25, "text":"\"Die Beibehaltung der 5 % Hürde wirkt der Zersplitterung der Parlamente entgegen und sichert eine stabile Regierungsbildung.\""},
  {"id":26, "text":"\"Der Fachkräftemangel bremst das Wirtschaftswachstum. Dagegen setzen wir die Stärkung von Aus- und Weiterbildung, der Qualifizierung von Arbeitslosen sowie die Erhöhung des individuellen Arbeitszeitvolumens. Eltern benötigen hierfür zuverlässige Betreuungsangebote für ihre Kinder. Das wird jedoch nicht reichen. Deswegen wollen wir, beispielsweise in den Gesundheits- und Erziehungsberufen, gezielt Fachkräfte aus dem Ausland anwerben.\""},
  {"id":27, "text":"\"Hier besteht nach unserer Auffassung kein akuter Änderungsbedarf. Die Oberschulen im Land Bremen bieten das Abitur nach neun Jahren regelhaft an.\""},
  {"id":28, "text":"\"Über ein Förderprogramm wollen wir allen Familien, die in den Jahren 2024 und 2025 Eigentum erwerben, die Grunderwerbsteuer erlassen. Denn die Grunderwerbsteuer lässt bei vielen kaum noch etwas vom Eigenkapital übrig. Für das selbstgenutzte Eigentum werden wir einen Freibetrag für den Erwerb der Immobilie von 200.000 Euro pro Erwachsenen und 100.000 Euro pro Kind vorsehen. Gleiches wollen wir für alle Erwerber von sanierungsbedürftigen Altbauten ermöglichen.\""},
  {"id":29, "text":"\"Als CDU stehen wir für ein weltoffenes und liberales Bremen, das seinen Bürgern keine Kleidervorschriften macht. In den allermeisten Fällen ist das Tragen eines Kopftuchs am Arbeitsplatz auch im öffentlichen Dienst unproblematisch. Sollte es in einzelnen Bereichen Regelungsbedarf geben, dann werden wir unter Berücksichtigung der höchstrichterlichen Rechtsprechung einvernehmliche Lösungen anstreben.\""},
  {"id":30, "text":"\"Im Jahr 2030 werden in Deutschland alterungsbedingt 4,2 Mrd. Arbeitsstunden fehlen, die sich nicht durch Zuwanderung und Automatisierung ersetzen lassen. Daher ist eine verkürzte Wochenarbeitszeit das vollkommen falsche Signal.\""},
  {"id":31, "text":"\"Auch wenn wir die inklusive Beschulung befürworten, können wir aus unserer Sicht auf absehbare Zeit nicht auf die Arbeit der Förderzentren für Sehen (Schule an der Gete), Hören (Schule an der Marcusallee) und körperlich-motorische Entwicklung (Paul-Goldschmidt-Schule) verzichten. Die Auflösung des Förderzentrums für sozial-emotionale Förderung (Schule an der Fritz-Gansberg-Straße) sehen wir zudem nach wie vor kritisch.\""},
  {"id":32, "text":"\"Eine Verlegung der Straßenbahn in die Martinistraße oder die Westernstraße bietet neue Entwicklungs- und Nutzungsperspektiven für die Obernstraße.\""},
  {"id":33, "text":"\"\""},
  {"id":34, "text":"\"Bei der dualen Berufsausbildung liegt der praktische Teil in der Verantwortung der Betriebe und der schulische Teil in der des Staates. Er muss die Qualität der Schulausbildung sowie die Berufsorientierung verbessern und die Berufsschulen besser ausstatten. Die Zahl der freien Ausbildungsplätze ist im Land Bremen deutlich höher als die Zahl der Bewerber. Dennoch bleiben Jugendliche unversorgt. Eine Zwangsabgabe in den Fonds löst dieses Problem nicht, dafür gibt es schon die Jugendberufsagentur.\""},
  {"id":35, "text":"\"Die Rekommunalisierung der Müllabfuhr hat zu steigenden Gebühren bei gleichzeitiger Reduktion der Leistung geführt. Darin erkennen wir keinen Mehrwert.\""},
  {"id":36, "text":"\"Der Straßenraum ist endlich und sollte allen gleichermaßen zur Verfügung stehen. Vor allem das aufgesetzte Parken und in Kreuzungsbereichen führt bei allen Verkehrsteilnehmern zum Streit. Wir werden deshalb dort, wo der Gehweg auch mit parkenden Autos breiter als 1,5 Meter ist, aufgesetztes Parken erlauben.\""},
  {"id":37, "text":"\"Wir setzen uns sowohl für ein Alkoholkonsumverbot als auch für ein Alkoholverkaufsverbot im Umfeld des Bremer Hauptbahnhofes sein.\""},
  {"id":38, "text":"\"Die Bremer Häfen sind zentrales Element der Bremischen Wirtschaft. Sie sichern tausende Arbeitsplätze ab und legen den Grundstein für den Wohlstand in unserem Land. Wir wollen, dass sie auch zukünftig im internationalen Wettbewerb bestehen können. Dafür ist es wichtig, dass auch zukünftig große Containerschiffe Bremerhaven ansteuern können.\""},
  {"id":39, "text":"\"Wir wollen eine möglichst autoarme und deshalb attraktive Innenstadt mit hoher Aufenthaltsqualität für alle, von Kindern bis zu Senior*innen. Die Innenstadt aus der Perspektive der Fußgänger*innen neu denken - das setzt neue Maßstäbe, die wir im Sinne einer anziehenden Innenstadt für unerlässlich halten.\""},
  {"id":40, "text":"\"Wir werden für die Stadt Bremen einen Mietspiegel einführen und auf dieser Grundlage die Mietpreisbremse in der Stadt Bremen anwenden. Zusätzlich werden wir darauf achten, dass der Mietspiegel im Interesse des Mieterschutzes ausgestaltet wird.\""},
  {"id":41, "text":"\"Solaranlagen auf den Dächern müssen von der Ausnahme zur Regel werden. Besonders in der derzeitigen Marktlage ist für uns klar, dass die Installation von Solaranlagen staatlicher Förderung bedarf, um alle Potenziale zu heben und die Bürgerinnen und Bürger bei der Energiewende so gut wie möglich zu unterstützen. Zinsgünstige Kredite können in unseren Augen eine entscheidende Rolle bei der Kompensation der derzeitig hohen Zinslasten an den Kapitalmärkten spielen.\""},
  {"id":42, "text":"\"An allen Grundschulen in Bremen und Bremerhaven werden Lernentwicklungsberichte erstellt, die den individuellen Lernstand des Kindes berücksichtigen. Das Bremer Rückmeldesystem aus Kompetenzraster und regelmäßigen Gesprächen mit der Lehrkraft ermöglicht aus Sicht der SPD viel besser eine individuelle Bewertung, einen differenzierteren Blick und eine individuelle Unterstützung und Förderung als Ziffernnoten, die oft nur scheinbar objektiv und vergleichbar einen Leistungsstand wiedergeben.\""},
  {"id":43, "text":"\"Wir stehen für ein Gesundheitssystem, das allen Menschen offensteht und eine gute medizinische Versorgung bietet. Dafür sind Kliniken in kommunaler Trägerschaft ein unverzichtbarer Baustein. Durch die kommunalen Kliniken wird eine qualitativ hochwertige medizinische Versorgung der Bevölkerung gesichert.\""},
  {"id":44, "text":"\"Personenkontrollen auch ohne eine im Einzelfall bestehende Gefahr dürfen unter engen rechtlichen Vorgaben an besonderen Gefahrenorten durchgeführt werden. Es muss durch die befristete Festlegung der Gefahrenorte regelmäßig überprüft werden, ob die gesetzlich festgeschriebenen Kriterien weiter erfüllt sind.\""},
  {"id":45, "text":"\"Noch immer ist die geschlechtsspezifische Gleichstellung am Arbeitsmarkt nicht gegeben. Es kann nicht sein, dass Frauen weniger Lohn bekommen und ihnen der Aufstieg in Führungspositionen seltener ermöglicht wird als ihren männlichen Kollegen. Diese gläserne Decke muss durchbrochen werden. Auch in Führungspositionen muss es eine Gleichberechtigung zwischen Männern und Frauen geben.\""},
  {"id":46, "text":"\"Wir setzen uns sehr dafür ein, die Situation wohnungsloser Menschen in Bremen zu verbessern und ihnen Alternativen zum Leben auf der Straße anzubieten. Auch die Menschen, die sich zunächst aus unterschiedlichsten Gründen gegen ein Wohnungs- oder Unterkunftsangebot entscheiden, versuchen wir über soziale Arbeit zu erreichen, um so einem Campieren an öffentlichen Plätzen entgegenzuwirken.\""},
  {"id":47, "text":"\"Bremen hat deutschlandweit den zweitgrößten Universalhafen, über den auch Rüstungsgüter umgeschlagen werden. Die Entscheidungen für den Export von Rüstungsgütern trifft jedoch die Bundesregierung nach dem Gesetz über die Kontrolle von Kriegswaffen und dem Außenwirtschaftsgesetz. Im Rüstungsexportbericht werden jährlich die Umsetzung der Grundsätze der deutschen Rüstungsexportpolitik sowie die von der Bundesregierung erteilten Genehmigungen im Rahmen der gesetzlichen Bestimmungen aufgezeigt.\""},
  {"id":48, "text":"\"Solange der Bund nicht die Weichen stellt für eine stärkere Besteuerung hoher Einkommen und Vermögen, werden wir prüfen, welche Spielräume bei der von uns kritisierten Schuldenbremse für die Finanzierung wichtiger Vorhaben erschlossen werden können.\""},
  {"id":49, "text":"\"Eine Kita-Pflicht für alle Kinder verstößt als massiver Eingriff in das Entscheidungsrecht der Eltern gegen das Grundgesetz. Kinder im letzten Kita-Jahr vor der Einschulung werden aber prioritär in die Kitas aufgenommen. Zudem haben wir das Kita-Brückenjahr als Betreuungsangebot mit gezielter alltagsintegrierter und zusätzlicher Sprachförderung und -bildung eingeführt, um auch für die Kinder, die noch keinen Kita-Platz haben, einen gelingenden Übergang in die Grundschule zu schaffen.\""},
  {"id":50, "text":"\"Besonders vor dem Hintergrund der akuten Migrations- und Fluchtbewegungen bemessen wir der Auseinandersetzung und Aufarbeitung mit der Kolonialgeschichte eine hohe Bedeutung zu. Wir möchten deshalb die bereits bestehenden Arbeitszusammenhänge zum Thema Kolonialismus und Sammlungsgut aus kolonialem Kontext weiter fortführen und deutlich intensivieren.\""},
  {"id":51, "text":"\"Die fortschreitende Digitalisierung betrifft die Aufgabengebiete aller Senatsressorts in zunehmendem Maße und ist ein klassisches Querschnittsthema. Es braucht daher zukünftig ein zentral zuständiges Ressort, das in allen Fragen der Digitalisierung wichtige Impulse setzt und Vorhaben gezielt und effizient steuert.\""},
  {"id":52, "text":"\"Wir setzen uns aus Gründen des Umweltschutzes und der Vermeidung von Verletzungen und Tierleid dafür ein, dass private Feuerwerke reduziert werden. Hierfür muss den Kommunen ermöglicht werden, das private Abbrennen von Feuerwerk nach eigenem Ermessen einzuschränken. Wir machen uns deshalb für eine Anpassung der bundesrechtlichen Regelungen zum Sprengstoffrecht stark und prüfen die Möglichkeiten neuer zentraler Veranstaltungen für ein gemeinsames Feiern ohne Gefährdungen.\""},
  {"id":53, "text":"\"Die geschlechtliche Vielfalt in der Gesellschaft muss sich auch in der Sprache wiederfinden. Denn Sprache spiegelt und formt unsere Wahrnehmung. Die Verwendung einer geschlechtersensiblen Sprache ist der SPD deswegen wichtig. Gerade die öffentliche Verwaltung, die im Dienste aller Bürger:innen steht, soll deswegen auch weiterhin gendersensible Formulierungen in ihrer Amtssprache und bei der Kommunikation mit Bürger:innen verwenden.\""},
  {"id":54, "text":"\"Die Gewerbesteuer ist eine der wichtigsten Einnahmequelle der Gemeinden. Da gerade im Hinblick auf die konjunkturelle Lage derzeit nicht abschätzbar ist, wie sich in Zukunft das Gewerbesteueraufkommen entwickeln wird und gleichzeitig die vor uns liegenden Investitionsbedarfe im Bereich der verkehrlichen und sozialen Infrastruktur enorm sind, lehnen wir eine einseitige Absenkung der Gewerbesteuer ab.\""},
  {"id":55, "text":"\"Das Land Bremen hat seinen rechtlich zwingenden Verpflichtungen zur Aufenthaltsbeendigung nachzukommen - sofern alle Voraussetzungen für eine Abschiebung in das Herkunftsland vorliegen, ist eine Ausreise zu vollziehen.\""},
  {"id":56, "text":"\"Bremen ist im Vergleich aller deutschen Großstädte die Stadt mit dem höchsten Radverkehrsanteil und gilt zugleich als fahrradfreundlichste Großstadt deutschlandweit. Wir wollen eine moderne Verkehrspolitik für alle. Unser Ziel ist daher eine zukunftsfähige Weiterentwicklung des Bremer Verkehrssystems, auch des Radverkehrs. Mit dem VEP haben wir Radpremiumrouten als neues Netzelement eingeführt. Gleichzeitig setzen wir aber auch auf den Erhalt und die Pflege des Bestandsnetzes.\""},
  {"id":57, "text":"\"Mindestens einmal am Tag ein gesundes, warmes und kostenloses Mittagessen an Ganztagsschulen für alle Schülerinnen und Schüler stellt einen wichtigen Beitrag zur finanziellen Entlastung von Familien wie zur besseren Vereinbarkeit von Familie und Beruf dar. Aus sozialpolitischen Gründen erhalten Grundschüler:innen mit Bremenpass bereits eine Gratis-Mittagsmahlzahlt, Schüler:innen mit Bremenpass an weiterführenden Schulen zahlen pro Mittagessen nur einen Euro.\""},
  {"id":58, "text":"\"Wir wollen, dass die Verfügbarkeit des Distanzelektroimpulsgeräts unter strengen rechtlichen Voraussetzungen auf den gesamten Einsatzdienst der Polizei Bremen und Bremerhaven ausgeweitet wird. In Bremerhaven gibt es hierzu positive Einsatzerfahrungen, die wissenschaftlich aufgearbeitet wurden. Wir sind überzeugt von der deeskalierenden und abschreckenden Wirkung des Distanzelektroimpulsgeräts. Der Einsatz erhöht zudem die Sicherheit der polizeilichen Einsatzkräfte.\""},
  {"id":59, "text":"\"Wir beobachten mit Sorge den zunehmenden Anteil von großen profitorientierten Pflegeheimanbietern, in deren Einrichtungen sich Pflegemängel und Missmanagement häufen. Wir setzen uns für Regelungen zur Begrenzung der Tätigkeit solcher Unternehmen ein. Der beste Schutz gegen Profitgier und Ausbeutung in der Pflege sind eine öffentliche Steuerung und Kontrolle, eine dezentrale quartiersbezogene Organisation sowie leistungsstarke, gemeinnützige Pflegeanbieter mit guter Pflege.\""},
  {"id":60, "text":"\"Das Landesamt für Verfassungsschutz unterliegt einer demokratischen Kontrolle. Verfassungsschutz auf Landesebene ermöglicht ein schnelles, auf die lokalen Besonderheiten eingehendes Handeln. In Zeiten wachsender Bedrohungen sichert es die Wehrhaftigkeit unserer Demokratie. Wir sind klar gegen eine Auflösung. Die transparente und vertrauensvolle Zusammenarbeit mit den parlamentarischen Kontrollgremien, der Zivilgesellschaft sowie länderübergreifende Kooperationen werden wir weiter stärken.\""},
  {"id":61, "text":"\"Das neue Bürgergeld heißt mehr Sicherheit und Respekt vor der Lebensleistung. Es legt den Grundstein für eine neues Miteinander und mehr Vertrauen. Durch die Einführung der Karenzzeit, die Förderung von Qualifizierung und Weiterbildung, höhere Freibeträge und die Abschaffung des Vermittlungsvorrangs sowie unwürdiger und überharter Sanktionen bringt es einen System- und einen Kulturwandel, der für gute Arbeit statt Aushilfsjobs und für mehr Vertrauen und mehr Respekt steht.\""},
  {"id":62, "text":"\"Wir haben den Reformationstag als Feiertag eingeführt und uns für den 8. Mai, den Tag der Befreiung von der NS-Diktatur, als bundesweiten Feiertag ausgesprochen. In der Diskussion um einen weiteren Feiertag bleibt der 8. März eine gute Option. Er würde den weltweiten Einsatz von Frauen für Gerechtigkeit und Chancengleichheit würdigen und ein Licht auf noch zu überwindende Ungleichheiten werfen. Unabhängig davon macht sich die SPD für Frauenrechte und die Gleichstellung der Geschlechter stark.\""},
  {"id":63, "text":"\"Wir unterstützen das Ziel einer Sperrklausel, um die Funktionsfähigkeit des Parlaments zu sichern. Indem eine Zersplitterung des Parlaments verhindert wird, werden regierungsfähige Mehrheiten ermöglicht. Die künstlich eingezogene Hürde, Wahlvorschläge, die nicht 5 % der gültigen Stimmen in Bremen bzw. Bremerhaven erreicht haben, von der Verteilung der Sitze auszuschließen, sorgt so für die notwendige Stabilisierung des politischen Systems.\""},
  {"id":64, "text":"\"Der Fachkräftebedarf lässt sich nicht mehr allein durch junge Menschen decken, die aus der Ausbildung oder dem Studium kommen. Für uns kommt der Anwerbung von Fachkräften aus dem Ausland deswegen große Bedeutung zu. Die gezielte Zuwanderung von Fachkräften hilft uns dabei, dem Fachkräftemangel etwas entgegenzusetzen. Für diese Zuwanderung wollen wir die Rahmenbedingungen verbessern. Das heißt: mehr Sprachkursangebote und eine vereinfachte Anerkennung ausländischer Berufsabschlüsse.\""},
  {"id":65, "text":"\"Im Land Bremen haben Eltern bereits mit zwei gleichwertigen und stadtweit anwählbaren Schularten die Wahl, ob ihre Kinder nach 8 oder 9 Jahren ihr Abitur ablegen: Die Oberschule, die sich an der individuellen Leistungsfähigkeit und dem individuellen Lerntempo der SchülerInnen orientiert, die alle allgemeinbildenden Schulabschlüsse anbietet und i.d.R. nach 9 Jahren zum Abi führt. Und das durchgängige Gymnasium, das Unterricht auf einem Anforderungsniveau und das Abi nach 8 Jahren anbietet.\""},
  {"id":66, "text":"\"Wir möchten, dass sich möglichst viele Menschen den Traum von den eigenen vier Wänden erfüllen können. Dafür setzen wir auf gezielte Förderung beim Kauf des Eigenheims, bspw. durch die Fortsetzung des Eigenheimzuschusses. Für Familien werden wir angesichts explodierender Kaufpreise auch im Neubau zusätzliche Eigenheimangebote schaffen. Darüber hinaus werden wir in Quartieren mit relativ geringer Bevölkerungsdichte zusätzliche Wohnbauflächen ausweisen und die soziale Infrastruktur verbessern.\""},
  {"id":67, "text":"\"Ähnlich wie Tätowierungen, Körperschmuck und Piercings, gehört das Tragen des Kopftuchs längst zum gesellschaftlichen Erscheinungsbild. Ein Verbot ist daher nur zu rechtfertigen, wenn ansonsten die staatliche Neutralität konkret gefährdet oder eine Störung des gesellschaftlichen Gesamtfriedens zu befürchten ist.\""},
  {"id":68, "text":"\"Wir stehen für gute Arbeitsbedingungen und eine faire Bezahlung. Und wir wollen, dass Tarifverträge flächendeckend angewandt werden, jede:r gut von seiner Arbeit leben kann und Familie und Beruf miteinander vereinbar sind. Insbesondere vor dem Hintergrund zunehmender Arbeitsverdichtung, längerer Arbeitszeiten sowie dem Fachkräftemangel, muss die Arbeitsgestaltung immer wieder neu gedacht werden. Hierzu gehört langfristig auch die Verkürzung der Wochenarbeitszeit bei vollem Lohnausgleich.\""},
  {"id":69, "text":"\"Nach Art. 24 der UN-Behindertenkonvention haben Schüler:innen in Deutschland das Recht auf ein inklusives Schulsystem. Bremen hat die Inklusion als erstes Bundesland verbindlich per Schulgesetz eingeführt. Hier ist auch die Existenz weniger Spezialschulen für Kinder mit Problemen beim Hören, Sehen und der Motorik verankert. Für Kinder mit hohem Unterstützungsbedarf im sozial-emotionalen Bereich werden aktuell Strukturen geschaffen, um perspektivisch das Fritz-Gansberg-Förderzentrum zu schließen.\""},
  {"id":70, "text":"\"Eine straßenbahnfreie Obernstraße würde aus unserer Sicht eine Steigerung der urbanen Aufenthaltsqualität mit sich bringen, indem zusätzliche Laufwege im Sinne einer großen, umfassenden Fußgängerzone zwischen den Wallanlagen im Norden und der Martinistraße/Schlachte im Süden sowie Am Brill im Westen und Ostertor/Kulturmeile im Osten entstehen könnten. Dies wollen wir sorgfältig auf Machbarkeit prüfen.\""},
  {"id":71, "text":"\"Der Schutz sowie die Förderung der Kultur, Sprache und Religion von Sinti und Roma ist ein uns ein besonderes Anliegen. Deshalb werden wir uns auch weiterhin für die Weiterführung der Förderung von entsprechenden Projekten einsetzen und die langjährige Partnerschaft zwischen der Stadt und den Sinti und Roma durch engen Austausch aufrechterhalten.\""},
  {"id":72, "text":"\"Nur noch jedes fünfte Unternehmen im Land Bremen bildet überhaupt aus. Auf 100 Ausbildungsinteressierte kommen nur 72 Ausbildungsplätze. Wir wollen daher einen Anreiz schaffen, dass sich wieder mehr Betriebe an der gesamtgesellschaftlichen Aufgabe der Berufsausbildung beteiligen. Mit dem Azubi-Soli werden wir Jugendliche in der Ausbildung fördern und gleichzeitig kleine Unternehmen entlasten, die den Großteil der Ausbildungen übernehmen.\""},
  {"id":73, "text":"\"Eine partielle Beteiligung Bremens in den Bereichen Müllabfuhr und Straßenreinigung als Teil der öffentlichen Daseinsvorsorge ist aus unserer Sicht unerlässlich. Durch die gewählte Form der Beteiligung stellen wir die Erreichung der Ziele wie Gebührenstabilität, Tarifbindung sowie ein hohes Maß an Servicequalität für die Bremerinnen und Bremer sicher.\""},
  {"id":74, "text":"\"Vor allem in den Stadtteilzentren und den innenstadtnahen Quartieren gibt es im öffentlichen Raum deutlich mehr Autos als legale Abstellmöglichkeiten. Wir wollen deshalb gangbare und ordnungsgemäße Lösungen entwickeln, die alle Menschen und ihre Bedürfnisse in den Wohnquartieren in den Mittelpunkt rücken und damit Barrierefreiheit und Aufenthaltsqualität mehr Raum geben und das Gehwegparken zurückdrängen. Hierzu sind quartiersscharfe Konzepte wie bspw. Quartiersgaragen ein Lösungsweg.\""},
  {"id":75, "text":"\"Ein generelles Alkoholverbot für das gesamte Umfeld des Hauptbahnhofs halten wir für schwierig. Wir begrüßen allerdings die Prüfung einer differenzierten Lösung eng bezogen auf Haltestellenbereiche.\""},
  {"id":76, "text":"\"In Bremerhaven führt der vorerst ungebrochene Anpassungsdruck hin zu immer größeren Containerschiffen zur geplanten Vertiefung der Außenweser. Vor dem Hintergrund der angestrebten mittel- und langfristigen Hafenkooperation, insbesondere mit dem anteilig Bremen gehörenden Jade-Weser-Port in Wilhelmshaven, halten wir die Außenweservertiefung für nicht erforderlich. Auch wegen ökologi- scher Bedenken möchten wir eine Außenweservertiefung vermeiden.\""},
  {"id":77, "text":"\"Die Bremer Innenstadt wollen wir bis 2030 autofrei machen. Weiterhin zugelassen sind dann Ver- und Entsorgungsfahrzeuge, die Fahrzeuge für Notdienste und Handwerk sowie von mobilitätseingeschränkten Personen und Anlieger*innen mit entsprechenden Ausnahmegenehmigungen. Auch die Bremerhavener Innenstadt wollen wir autoarm gestalten.\""},
  {"id":78, "text":"\"Wir werden die Mietpreisbremse in der Stadt Bremen nicht abschaffen und damit Mieterinnen und Mietern weiterhin den Schutz vor drastischen Mieterhöhungen gewährleisten.\""},
  {"id":79, "text":"\"Der Energieverbrauch beim Heizen im Land muss sinken, denn Strom und Fernwärme stehen nicht unendlich zur Verfügung. Daher müssen wir auch private Sanierungen von Gewerbe- und Wohnimmobilien anpacken. Gebäudeeigentümer*innen werden wir hierbei über Förderprogramme für Gebäudesanierung und Photovoltaikanlagen unterstützen. Im Fokus stehen insbesondere Gebäude mit geringer Energieeffizienzklasse. Der Standard der Sanierung soll mindestens Effizienzhaus 55 und Holzbauweise sein.\""},
  {"id":80, "text":"\"\""},
  {"id":81, "text":"\"Wir setzen uns weiterhin für den Erhalt des Klinikverbunds GeNo mit seinen vier Standorten in kommunaler Trägerschaft ein - in der Form, die medizinisch und finanziell sinnvoll ist.\""},
  {"id":82, "text":"\"\""},
  {"id":83, "text":"\"Bestens qualifiziert, schlecht beschäftigt: So können auch heute noch viele Arbeitsverhältnisse von Frauen beschrieben werden. In Führungsverantwortung und Vorstandsetagen sind sie weitgehend unterrepräsentiert. Wir stehen daher weiterhin zur Frauenquote von 50 Prozent in Aufsichtsräten, Vorständen und Unternehmen mit Landesbeteiligung.\""},
  {"id":84, "text":"\"Obdachlose Menschen verbringen einen großen Teil ihrer Zeit im öffentlichen Raum. Wir wollen, dass sie dort auch Schutz finden, Zugang zu Gesundheitsversorgung und beispielsweise auch zu kostenlosen Trinkwasserbrunnen haben. Gewaltsame Räumungen von Camps sollen vermieden werden. Bis 2030 wollen wir die unfreiwillige Wohnungslosigkeit in Bremen beenden. Dafür werden wir über weitere ,,Housing First\"-Projekte Menschen als Allererstes in neue Wohnungen vermitteln und sie dann weiterhin begleiten.\""},
  {"id":85, "text":"\"Über den Umschlag von Rüstungsgütern befindet allein die jeweilige Bundesregierung, Bremen hat hier keine rechtliche Kompetenz. Da wir gegenwärtig die Ukraine gegen den Aggressor Russland auch mit Waffen unterstützen, sprechen wir uns zurzeit auch nicht für ein Umschlagsverbot aus.\""},
  {"id":86, "text":"\"\""},
  {"id":87, "text":"\"Dieses Ziel würden wir Grüne bejahen. Derzeit ist dies aber nicht möglich. Eine allg. Kita-Pflicht verstößt gegen das Grundgesetz, da es eine Ausweitung der Schulpflicht ist. Stattdessen haben wir bereits auf grüne Initiative hin das Kita-Brückenjahr geschaffen. Mit diesem verpflichten alle Kinder, die einen Sprachförderungsbedarf haben, in die Kita zu gehen. Das verbessert ihre Bildungs- und Teilhabechancen. Ab dem Kindergartenjahr 2023/24 sind 30 Wochenstunden vorgesehen.\""},
  {"id":88, "text":"\"Ausgehend von der Idee eines zentralen Ortes für Gedenken und Dokumentation zum Kolonialismus und kolonialer Kontinuitäten wollen wir ein Dokumentationszentrum Kolonialismus Wirklichkeit werden lassen.\""},
  {"id":89, "text":"\"\""},
  {"id":90, "text":"\"\""},
  {"id":91, "text":"\"\""},
  {"id":92, "text":"\"\""},
  {"id":93, "text":"\"Eine unfreiwillige Rückführung oder Abschiebung von Menschen ohne Aufenthaltsstatus muss die Ausnahme sein und bedarf in jedem Fall einer umfassenden Einzelfallprüfung. Eine Abschiebung ist auszuschließen, wenn Gewalt oder unzumutbare Lebensumstände drohen, z. B. durch bewaffnete Konflikte im Land. Wir setzen uns für einen generellen Abschiebestopp in Kriegs- und Krisengebiete ein. Eine Abschiebung junger Menschen im Geltungsbereich des Jugendhilferechts lehnen wir ab.\""},
  {"id":94, "text":"\"\""},
  {"id":95, "text":"\"Das Mittagessen hat einen Wert als solches, wofür die Schüler*innen bzw. ihre Eltern auch einen kleinen Beitrag bezahlen sollten. Dies muss aber weiterhin sozial gestaffelt bleiben. Diejenigen, die sich das nicht oder kaum leisten können, sollen hier weiterhin entsprechend befreit werden. Ein kostenloses Mittagessen für alle ist aber aus unserer Sicht nicht sinnvoll.\""},
  {"id":96, "text":"\"Wir lehnen die Ausrüstung von Streifenpolizist*innen mit Tasern ab, die Elektroschock-Waffe soll nur von besonders geschulten Spezialeinheiten genutzt werden dürfen. Die Stadt Bremerhaven hat dies für die dortige Ortspolizei anders entschieden.\""},
  {"id":97, "text":"\"Wir setzen uns dafür ein, diese gewinnorientierten Privatisierungen zu verhindern und streben langfristig eine vermehrte Rekommunalisierung von Alten- und Pflegeeinrichtungen an.\""},
  {"id":98, "text":"\"\""},
  {"id":99, "text":"\"\""},
  {"id":100, "text":"\"\""},
  {"id":101, "text":"\"\""},
  {"id":102, "text":"\"Unser Arbeitsmarkt ist auf den Zuzug von Fachkräften aus aller Welt, auf ihre Innovationskraft und Impulse angewiesen. Wir wollen einen Arbeitsmarkt schaffen, der interessierten Fachkräften einen schnellen und fairen Zugang bietet. Hierfür schaffen wir schnelle (Quer-)Einstiege und werden den notwendigen Service, wie eine schnelle Anerkennungsberatung, verbessern. Um den Start zu erleichtern, bieten wir bei Bedarf berufsintegrierte Sprach- und Bildungsangebote unabhängig vom Aufenthaltsstatus.\""},
  {"id":103, "text":"\"Unser Ziel ist eine Schule für alle, bei der ein Abitur nach neun Jahren der Standard ist. Solange es aber das zweigliedrige Schulsystem gibt, halten wir es für richtig, dass an den Oberschulen das Abitur nach neun Jahren und an den durchgängigen Gymnasien nach acht Jahren abgelegt wird.\""},
  {"id":104, "text":"\"Bremen gewährt aber Familien unter bestimmten Voraussetzungen 15.000 Euro Eigenheimzuschuss zur Senkung der Kaufnebenkosten. Eine Absenkung der Grunderwerbsteuer ist nicht geplant.\""},
  {"id":105, "text":"\"\""},
  {"id":106, "text":"\"Mit der Einführung von Wahlarbeitszeiten zwischen 30 und 40 Wochenstunden soll Vollzeit neu definiert und zu einem flexibleren Arbeitszeitkorridor umgestaltet werden. Wir setzen uns deshalb auf Bundesebene für diese ,,Flexible Vollzeit\" ein, mit der Beschäftigte ihre Arbeitszeit um bis zu 10 Wochenstunden reduzieren und wieder erhöhen können, je nachdem, was die Lebensumstände gerade erfordern. Perspektivisch ist unser Ziel, dass die 30-Stunden-Woche in der Arbeitswelt zur neuen Vollzeit wird.\""},
  {"id":107, "text":"\"\""},
  {"id":108, "text":"\"\""},
  {"id":109, "text":"\"\""},
  {"id":110, "text":"\"\""},
  {"id":111, "text":"\"\""},
  {"id":112, "text":"\"\""},
  {"id":113, "text":"\"\""},
  {"id":114, "text":"\"Die geplante und beantragte Vertiefung der Außenweser auf 13,5 Meter Fahrrinnentiefe hat erhebliche ökologische Auswirkungen und wird bereits dazu führen, dass sich Sturmfluten stärker bis nach Bremen auswirken. Wir tragen diese Vertiefung aus Gründen der wirtschaftlichen Konkurrenzfähigkeit der Bremischen Häfen noch mit, aber es muss die letzte sein. Eine weitere Vertiefung über diese Maßnahme hinaus kommt nicht in Frage.\""},
  {"id":115, "text":"\"Wir stehen hinter den Plänen für eine autofreie Innenstadt. Daher müssen auch Zufahrtsstraßen zur Innenstadt wie die Georg-Elser-Allee (Langemarckstraße) und Friedrich- Ebert-Straße zweispurig zurückgebaut werden. Wir sehen die temporäre Sperrung für den motorisierten Verkehr am Ostertorsteinweg als Erfolg an und wollen die Straße zur weiteren Steigerung der Aufenthaltsqualität permanent autofrei haben.\""},
  {"id":116, "text":"\"Die bundesgesetzliche Mietpreisbremse erlaubt es den Bundesländern, die zulässige Mieterhöhung auf 15 Prozent in 3 Jahren zu begrenzen. Im Land Bremen gilt das für das gesamte Stadtgebiet Bremen. Bei Neuvermietung darf die Miete maximal 10 Prozent über der ortsüblichen Vergleichsmiete liegen. All das schützt Mieter*innen, dämpft den Mietpreisanstieg und soll unbedingt erhalten werden.\""},
  {"id":117, "text":"\"Wir setzen uns für Förderungen ein, durch die das Umrüsten auf Solarenergie auch für Haushalte mit geringeren Einkommen leistbar wird. Sehr wichtig ist uns auch die Förderung von Balkonsolaranlagen.\""},
  {"id":118, "text":"\"Noten sind kein gutes Instrument der Leistungsbewertung und des Feedbacks. Sie sind zu allgemein und sagen nichts über individuelle Lernfortschritte aus, der Frust über schlechte Noten motiviert nicht, sondern demotiviert. Wir setzen daher weiterhin auf bessere Instrumente wie Lernfortschrittsberichte in der Grundschule.\""},
  {"id":119, "text":"\"Die kommunalen Krankenhäuser im Land Bremen, der Klinikverbund GeNo in Bremen und das Klinikum Reinkenheide in Bremerhaven, sind das Rückgrat der stationären Gesundheitsversorgung. Das wurde in der Corona-Pandemie deutlich. Wir treten dafür ein, dass Krankenhäuser grundsätzlich in öffentlicher Hand sind. Das gilt besonders in Bremerhaven, wo sich der private Ameos-Konzern eingekauft hatte und die Kindermedizin erst wieder stabilisiert werden konnte, als sie von Reinkenheide übernommen wurde.\""},
  {"id":120, "text":"\"Verdachtsunabhängige Personenkontrollen erhöhen weder die allgemeine Sicherheit, noch sind sie wirklich verdachtsunabhängig: Kein Mensch ist in der Lage, seine eigenen (un)bewussten Vorurteile auszuschalten und wirklich zufällige Auswahlen zu treffen. Verdachtsunabhängige Kontrollen bedeuten eine de facto Legalisierung von racial profiling und diskriminierendem Polizeiverhalten.\""},
  {"id":121, "text":"\"Beim Frauenanteil in Führungspositionen bei den landeseigenen und kommunalen Betrieben hat es Fortschritte gegeben, das reicht aber nicht. Wir setzen uns dafür ein, dass das Bremische Landesgleichstellungsgesetz nicht nur für die Verwaltung, sondern auch für alle Gesellschaften in öffentlichem Mehrheitsbesitz gelten soll. Denn damit wird der Frauenanteil auf allen Leitungsebenen gestärkt.\""},
  {"id":122, "text":"\"Verdrängung von Wohnungslosen mit Platzverweisen und der Polizei löst keine Probleme. Gerade diese Menschen, die vielfache Probleme mit sich bringen, brauchen Orte für soziale Kontakte. Wir wollen Wohnungslosigkeit bis 2030 abschaffen, etwa mit Projekten wie ,,Housing First\" und besserer Unterstützung. Finnland hat das erfolgreich geschafft.\""},
  {"id":123, "text":"\"Aktuell werden jedes Jahr 1.000 Container mit Munition über Bremerhaven in alle Welt verschifft. Krieg und Aufrüstung für zu Flucht und beschleunigen den Klimawandel. Deshalb lehnen wir Rüstungsexporte über unsere Häfen ab.\""},
  {"id":124, "text":"\"Die Schuldenbremse wirkt als Klimabremse, als Investitionsbremse und als Wachstumsbremse. Daher haben wir die Ausnahme von der Schuldenbremse in der Corona-Krise gezogen, und tun das jetzt wieder, um die Klimakrise und die Krisenfolgen des russischen Angriffskriegs gegen die Ukraine zu bekämpfen. Wir wollen die Schuldenbremse für die Kommunen Bremen und Bremerhaven abschaffen, so dass Investitionen z.B. in Schul- und Kitabau erleichtert werden.\""},
  {"id":125, "text":"\"Wir wollen das Kita-Angebot generell ausbauen und verbessern und Einrichtungen schaffen, in denen eine durchgängige Bildung und Betreuung vom ersten Lebensjahr bis zur Einschulung möglich ist. Ein verpflichtendes Kita-Jahr unmittelbar vor der Einschulung halten wir nicht für zielführend.\""},
  {"id":126, "text":"\"Wesentliche Aspekte kolonialen Vergangenheit Bremens sind bis heute nicht erforscht, wie z.B. die Beteiligung der hiesigen Wirtschaft an Ausbeutung und Unterdrückung in den Kolonien. Auch muss in den lokalen Museen noch zu vielen Objekten die Herkunft erforscht werden; wird dabei geraubtes Kulturgut gefunden, muss dieses zurückgegeben werden. Für diese Forschungsaufgaben und für eine verbessertes Gedenken an die Verbrechen der kolonialen Vergangenheit ist ein eigenes Zentrum sinnvoll.\""},
  {"id":127, "text":"\"Die Aufgaben der Digitalisierung müssen in allen Ressorts ressortspezifisch angegangen werden: Bildung, Wirtschaft, Gesundheit usw. Übergreifende Aufgaben wie Digitalisierung der Verwaltung und IT-Standards sind bereits jetzt zentral beim Finanzressort verortet. Ein zusätzliches Digitalressort wäre nur Show. Wichtig wären dagegen Digitalisierungs-Referate in allen Fachressorts, soweit sie nicht schon existieren.\""},
  {"id":128, "text":"\"Feuerwerk zum Jahreswechsel hat eine lange Tradition, aber das Abrennen von Feuerwerk steht wegen seiner Auswirkungen auf Gesundheit, Tierwohl, Umwelt und der Brandgefahr in der Kritik. Als LINKE wollen wir einen Mittelweg, der die Gefahren reduziert, aber das Silvestererlebnis insgesamt erhalten kann: Wir wollen lokal begrenzte Verbotszonen und dezentrale kostenlose Feuerwerke an Silvester, die öffentlich und professionell organisiert sind.\""},
  {"id":129, "text":"\"Die Ansprache soll so gestaltet sein, dass sich alle Geschlechter gleichermaßen angesprochen fühlen können. Wir setzen uns für diskriminierungsfreie Formen ein und dafür, dass das Urteil des Bundesverfassungsgerichts, das ein nicht-binäres Verständnis von Geschlecht stärkt, umgesetzt wird.\""},
  {"id":130, "text":"\"Die Gewerbesteuer ist eine wichtige Einnahmequelle für die Städte Bremen und Bremerhaven, auf die beide Kommunen nicht verzichten können. (2022 waren das zusammen 667 Mio. Euro Einnahmen.) Sie ist auch eine sehr gerechte Steuer, denn sie bemisst sich nach dem Gewinn des Unternehmens. Der Hebesatz ist in Bremen und Bremerhaven niedriger als z.B. in Hamburg oder Hannover.\""},
  {"id":131, "text":"\"Wir lehnen Abschiebungen ab. Insbesondere Abschiebungen in Krisen- und Kriegsgebiete werden noch viel zu häufig durchgeführt und verstoßen gegen Menschenrechte. In den meisten Fällen gibt es bei ausreisepflichtigen Ausländer*innen zudem humanitäre oder tatsächliche Abschiebehindernisse wie etwa Krankheit oder schulpflichtige Angehörige.\""},
  {"id":132, "text":"\"Wir wollen Straßenflächen umwidmen und anderen Nutzungen zurückgeben. Dazu zählen Fahrrad- und Fußverkehr, aber auch der ÖPNV, der dringend mehr eigene Fahrspuren braucht, um schneller zu werden.\""},
  {"id":133, "text":"\"Das Schulmittagessen im Ganztag muss für alle Schüler*innen kostenlos sein. Hier soll es keine Unterschiede geben und auch keine Anreize, sich vom gemeinsamen Mittagessen abzumelden. Da wir die Schulen in benachteiligten Stadtteilen zuerst zu Ganztagsschulen ausbauen wollen, hat das kostenlose Mittagessen auch eine soziale Komponente.\""},
  {"id":134, "text":"\"Taser sind gefährlich: Es sind bereits zahlreiche Menschen durch oder in Folge der Tasernutzung schwer verletzt worden oder gestorben. Die Risiken sind insbesondere für Menschen unter dem Einfluss von Medikamenten oder Rauschmitteln, in psychischen Ausnahmesituationen, Herzkranke und Schwangere deutlich erhöht, diese Risiken sind für die Polizist*innen im Einsatz aber nicht einschätzbar.\""},
  {"id":135, "text":"\"Derzeit gibt es überhaupt keine Alten- und Pflegeheime in öffentlicher Trägerschaft. Das wollen wir ändern. Insolvenzen von Einrichtungen wie dem Pflegeheim am Kirchweg, wie sie bundesweit verstärkt auftreten, zeigen, dass die seit 1995 eingetretene Privatisierung auf Kosten von Bewohner*innen und Beschäftigten geht und dass wir einen öffentlichen Träger dringend brauchen. Perspektivisch ist unser Ziel, alle Alten- und Pflegeheime, die Finanzinvestoren gehören, zu rekommunalisieren.\""},
  {"id":136, "text":"\"Gefahrenabwehr, Strafverfolgung, Bekämpfung von Terrorismus sind Aufgaben der Polizei. Das Sammeln und Bewerten von Informationen über gefährliche Organisationen kann die Innenbehörde machen. Auch heimliche Informationsbeschaffung und verdeckte Ermittlungen durch die Polizei sind möglich, wenn ein Zusammenhang zu konkreten Gefahren besteht. Das Einzige was der Verfassungsschutz dem hinzufügt, ist eine rechtliche Grauzone, anlassloses Ermitteln und oft zwielichtige V-Leute wie im NSU-Skandal.\""},
  {"id":137, "text":"\"Wir lehnen Sanktionen für Leistungsempfänger*innen aus Prinzip ab. Existenz- und teilhabesichernde Leistungen dürfen nicht beschnitten werden. Wir setzen uns daher für eine armutsfeste und sanktionsfreie Grundsicherung ein. Dass selbst die geplante sanktionsfreie Karenzzeit von 6 Monaten beim Erstbezug von Bürgergeld durch die CDU im Bundesrat verhindert wurde, ist empörend.\""},
  {"id":138, "text":"\"So wie in Berlin und Mecklenburg-Vorpommern wollen wir auch im Land Bremen den Internationalen Frauentag zum gesetzlichen Feiertag machen. Das wäre ein sichtbares Zeichen für das Bekenntnis zur Emanzipation und Gleichstellung von Frauen. Und Bremen hat ohnehin zu wenig Feiertage.\""},
  {"id":139, "text":"\"Die Sperrklausel ist ein starker Eingriff in die Gleichheit der Wahl. Bei der Bürgerschaftswahl 2019 blieben so z.B. im Wahlbereich Bremen fast 7 Prozent der Stimmen unberücksichtigt; ohne Sperrklausel wären es nur 1,5 Prozent gewesen. Das EU-Parlament funktioniert gut ohne Sperrklausel. Dass eine Partei mit 5,0 Prozent ins Parlament kommt, mit 4,9 Prozent aber nicht, ist kaum zu begründen. In jedem Fall sollte die Hürde gesenkt werden.\""},
  {"id":140, "text":"\"Um Fachkräfte zu gewinnen, müssen auch Quereinstiege und die Anerkennung von Abschlüssen die im Ausland erworben wurden, verbessert und erleichtert werden. Kleine und mittlere Unternehmen unterstützen wir beim Fachkräftemarketing. Die Anwerbung von Fachkräften aus dem Ausland kann allerdings nur ein Baustein unter vielen sein. Prioritär ist die Verbesserung der Ausbildungsbedingungen und der Attraktivität der späteren Arbeit.\""},
  {"id":141, "text":"\"Wir wollen die aktuelle Regelung beibehalten, wonach das Abitur an Gymnasien nach acht Jahren abgelegt wird, an Oberschulen nach neun Jahren. Perspektivisch wollen die Überwindung dieser Struktur durch ein einheitliches Schulsystem, bei dem das Gymnasium als Sonderform aufgegeben wird.\""},
  {"id":142, "text":"\"Eine generelle Absenkung der Grunderwerbsteuer für selbstgenutzten Wohnraum lehnen wir ab. Richtig finden wir, den Erwerb von selbstgenutztem Wohnraum für Familien mit geringen Einkommen zu fördern. Das machen wir mit dem Eigenheimzuschuss, den Familien und Alleinerziehende bekommen können, die ein Haus oder eine Wohnung unterhalb einer bestimmten Preisgrenze erwerben. Der Zuschuss gleicht faktisch die Nebenkosten des Grunderwerbs aus.\""},
  {"id":143, "text":"\"Zu einem vielfältigen öffentlichen Dienst, der die Pluralität der Gesellschaft spiegelt, gehört auch die Möglichkeit, religiöse oder kulturelle Zugehörigkeit individuell ausdrücken zu dürfen. Das ist Ausdruck einer modernen Stadtgesellschaft.\""},
  {"id":144, "text":"\"Perspektivisch fordern wir die 30-Stunden-Woche mit Lohnausgleich. Das ist die logische Konsequenz dessen, dass Familien heute in der Regel zwei Erwerbstätige haben und sich Erwerbs- und Familienarbeit teilen müssen. Auch die Arbeitsverdichtung hat zugenommen. Als erste Schritte auf Landesebene befürworten wir Modellprojekte wie die 35-Stunden-Woche mit Lohnausgleich für Pflegekräfte.\""},
  {"id":145, "text":"\"Wir wollen Inklusion konsequent zur Regel machen. Dafür wollen wir die Regionalen Beratungs- und Unterstützungszentren (ReBUZ) stärken. Inklusion ist ein Menschenrecht.\""},
  {"id":146, "text":"\"Eine lebendige Innenstadt und eine Straßenbahnlinie mitten hindurch sind keine Gegensätze. Andere Städte verlegen mehr Straßenbahnlinien in die Innenstadt, damit Geschäfte, Restaurants, Aufenthaltsraum so gut wie möglich erreichbar sind. Die Verlegung würde viel Geld und Zeit kosten, und es gibt keine wirkliche Rechtfertigung dafür.\""},
  {"id":147, "text":"\"Sinti*zze und Rom*nja leben seit hunderten Generationen in ganz Europa und werden noch immer diskriminiert. Ihre regionale Sprache und Kultur wollen wir in Bremen stärker fördern, um die Communities selbst zu stärken und Ausgrenzung zurückzudrängen.\""},
  {"id":148, "text":"\"Jugendliche brauchen mehr Ausbildungsplätze, Unternehmen brauchen mehr Fachkräfte. Damit das gelingt, sind viele Maßnahmen zur Unterstützung von Betrieben und Auszubildenden nötig: Beratung, Begleitung, Sprachkurse, Prüfungsvorbereitung. Diese werden aus dem Fonds unterstützt und durch eine solidarische Abgabe aller Betriebe finanziert, während ausbildende Betriebe einen Zuschuss pro Ausbildungsplatz bekommen. Das ist gerecht und hilft allen.\""},
  {"id":149, "text":"\"Energieversorgung, Abwasserentsorgung, Straßenreinigung, Müllentsorgung und anderes mehr waren bis in die 1990er Jahre Teil der öffentlichen Daseinsvorsorge und sind dann privatisiert worden. Wir wollen das Auslaufen der Leistungsverträge 2028 dafür nutzen, diese wichtigen Dienstleistungen wieder in öffentliche Hand zurückzuholen. Für faire Löhne und Gebühren und für eine konsequente Ausrichtung an den Klimazielen.\""},
  {"id":150, "text":"\"Aufgesetztes Parken muss nach und nach zurückgedrängt werden. Wo nicht wenigstens 1,50 Meter Fußwegbreite bleibt, kann es auch nicht dauerhaft toleriert werden. Wir wollen mehr Platz für Fußgänger*innen, Kinderwägen, Rollstuhlfahrer*innen schaffen. Das aufgesetzte Parken soll dort zuerst unterbunden werden, wo die Einschränkung am größten ist. Wie das am besten geht, soll zusammen mit den Beiräten gestaltet werden.\""},
  {"id":151, "text":"\"Das Bahnhofsumfeld ist öffentlicher Raum für alle. Die sozialen Probleme am Hauptbahnhof lassen sich nicht durch reine Symptombekämpfung lösen. Ein solches Verbot würde beispielsweise bei Fußballspielen nicht kontrollierbar sein, sondern die Trinker*innenszene schlicht an einen anderen Ort der Stadt verdrängen.\""},
  {"id":152, "text":"\"Die Weser ist für Bremen und Bremerhaven eine wichtige Lebensader. Wir Freie Demokraten wollen auch in Zukunft einen wettbewerbsfähigen Hafenstandort erhalten. Wir setzen uns deshalb für die Vertiefung der Außenweser ein. Die Eingriffe in die Natur sind selbstverständlich auszugleichen.\""},
  {"id":153, "text":"\"Mehrere hunderttausend Bürgerinnen und Bürger im Land Bremen nutzen das Auto und sind größtenteils auf dieses angewiesen. Diese dürfen nicht pauschal aus den Innenstädten ausgeschlossen werden. Gleichzeitig sind die Geschäfte in der Innenstadt wirtschaftlich auf die Kundschaft mit dem Auto angewiesen. Wir Freie Demokraten sprechen uns daher gegen pauschale Autoverbote in den Innenstädten aus.\""},
  {"id":154, "text":"\"Der Wohnraum in unseren Städten wird knapper, die Mieten steigen immer weiter. Dagegen hilft vor allem eins: mehr Bauen. Mietpreisbremse und Mietendeckel schaffen nachweislich keine neuen Wohnungen und haben sogar zu einer Verknappung des Angebots geführt. Wir wollen stattdessen durch Bürokratieabbau und vereinfachte Planungsverfahren den Wohnungsbau beschleunigen.\""},
  {"id":155, "text":"\"Solaranlagen lohnen sich auch jetzt bereits. Eine Förderung durch den Staat ist daher nicht notwendig. Allerdings muss der Staat bei der Geschwindigkeit der Genehmigungen besser werden. Derzeit ist außerdem nicht die mangelnde finanzielle Förderung das Problem, sondern das Fehlen von Material und Fachkräften für den Aufbau.\""},
  {"id":156, "text":"\"Eine Benotung ab der dritten Klasse schafft eine transparente und leicht verständliche Bewertung, welche Missverständnisse und Übersetzungsprobleme vorbeugt. Im Land Bremen erreichte Schulabschlüsse müssen wieder bundesweit und international wertgeschätzt werden. Das stärkt auch das Leistungsprinzip in den Schulen und wird so dazu beitragen, dass die Schulqualität in Bremen wieder zunimmt und so schlechte Ergebnisse bei Vergleichstests wie Pisa sich nicht wiederholen.\""},
  {"id":157, "text":"\"Wir Freien Demokraten lehnen weitere Krankenhäuser in öffentlicher Trägerschaft ab. Die Vergangenheit hat gezeigt, dass schon jetzt die Anzahl an Krankenhäusern in öffentlicher Trägerschaft nicht finanzierbar sind, weil diese häufig schlecht geführt werden. Freigemeinnützige Krankenhäuser arbeiten häufig deutlich erfolgreicher für die Patientinnen und Patienten.\""},
  {"id":158, "text":"\"Als Freie Demokraten lehnen wir verdachtsunabhängige Personenkontrollen ab. Sie stehen im Widerspruch zu den Freiheits- und Bürgerrechten der Menschen. Statt zielloser Personenkontrollen mit hohen Streuverlusten setzen wir auf gezielte und verdachtsabhängige Kontrollen.\""},
  {"id":159, "text":"\"Die Zahl der weiblichen Führungskräfte in Unternehmen, Verwaltung und Wissenschaft ist nicht zufriedenstellend. Eine pauschale und am Geschlecht orientierte Vorgabe für die Besetzung halten wir jedoch nicht für den richtigen Weg. Wir Freien Demokraten wollen vielmehr die richtigen Rahmenbedingungen setzen: Wir brauchen etwa eine bessere Vereinbarkeit von Beruf und Familie. Das betrifft insbesondere eine ausreichende Anzahl von Kita-Plätzen mit an der Lebensrealität angepassten Öffnungszeiten.\""},
  {"id":160, "text":"\"Wir wollen, dass für Campieren gar nicht erst die Notwendigkeit besteht. Dazu schaffen wir eine zentrale Koordinierungs- und Anlaufstelle, stärken Präventionsangebote und stellen eine schnelle Unterbringung mit einer ,,Housing First\"-Strategie sicher, bei der auch das Angebot einer psychosozialen Begleitung enthalten ist.\""},
  {"id":161, "text":"\"Wir Freie Demokraten verurteilen den Angriffskrieg Russlands auf die Ukraine aufs Schärfste. Der Krieg hat deutlich gemacht, wie wichtig nicht nur die Einsatzfähigkeit der Bundeswehr, sondern auch die Bündnis-Zusammenarbeit in der NATO ist. Die Bremer Häfen haben eine wichtige geostrategische Bedeutung für die Versorgung unserer osteuropäischen Partner. Wir Freie Demokraten setzen uns dafür ein, dass das Land Bremen seiner sicherheitspolitischen Verantwortung gerecht wird.\""},
  {"id":162, "text":"\"Die finanzielle Nachhaltigkeit der öffentlichen Haushalte ist von enormer Bedeutung für die zukünftigen Generationen. Deshalb setzen wir Freie Demokraten uns ohne Ausnahme für die Einhaltung der Schuldenbremse ein. Gerade in Zeiten steigender Zinsen sind zusätzliche Schulden eine echte Belastung für die staatliche Handlungsfähigkeit und die Chancen zukünftiger Generationen.\""},
  {"id":163, "text":"\"Wir Freie Demokraten wollen, dass jedes Kind in Bremen die selben Aufstiegschancen hat. Ein wichtiger Baustein ist hierbei die Sprachfrühförderung. Wir setzen uns daher für verpflichtende Sprachstandserhebungen in den KITAs ein, um frühzeitig Förderbedarf erkennen zu können. Ob Eltern ihre Kinder überhaupt in die Kita geben, ist jedoch die grundrechtlich geschützte freie Entscheidung der Eltern. Wir wollen nicht in das Erziehungsrecht der Eltern eingreifen.\""},
  {"id":164, "text":"\"Es ist wichtig, die Aufarbeitung der kolonialen Vergangenheit Bremens und Bremerhavens voranzutreiben. Wir Freie Demokraten glauben aber nicht, dass dafür ein Zentrum die richtige Lösung ist. Stattdessen sind die Hochschulen gefordert, mehr in diesem Bereich zu forschen.\""},
  {"id":165, "text":"\"Die Digitalisierung hat für uns Freie Demokraten einen besonders hohen Stellenwert. Daher finden wir es richtig, dass im Senat eine Senatorin oder ein Senator für das Thema Digitalisierung zuständig ist. Entscheidend ist, dass der Senat beim Thema Digitalisierung einheitlich agiert.\""},
  {"id":166, "text":"\"Einmal im Jahr feiern die Bremerinnen und Bremer das neue Jahr. Für viele gehört das Silvesterfeuerwerk einfach dazu, und das wollen wir auch ermöglichen. Statt das Feuerwerk zu verbieten und tausende Beamtinnen und Beamte zur Überwachung auf die Straßen zu schicken, sollte durch Aufklärung auf einen verantwortungsbewussten Umgang mit Silvesterfeuerwerk hingewirkt werden.\""},
  {"id":167, "text":"\"Die bestehende Behördenkommunikation ist bereits kompliziert genug. Deshalb fordern wir Freie Demokraten eine leicht verständliche Behördenkommunikation. Es ist entscheidend, dass die Verwaltung viel stärker in einer Sprache kommuniziert, die alle Bürgerinnen und Bürger verstehen. Auch Menschen mit Migrationshintergrund müssen beispielsweise in der Lage sein, Behördensprache einwandfrei zu verstehen. Ein Genderstern oder andere Sonderzeichen tragen dazu nicht bei.\""},
  {"id":168, "text":"\"Wir Freie Demokraten erkennen die hohen Belastungen der Unternehmen durch die Energiekrise, die Folgen der Corona-Pandemie und den Arbeitskräftemangel an. Die FDP hat in der Bundesregierung die härtesten Folgen abgemildert. Auch Bremen und Bremerhaven können einen Beitrag zur Entlastung der Unternehmen und damit zur Sicherung von Arbeitsplätzen beitragen. Die gerade auch im Umlandsvergleich besonders hohen Gewerbesteuern in Bremen und Bremerhaven wollen wir daher absenken.\""},
  {"id":169, "text":"\"Wir Freie Demokraten treten für die konsequente Abschiebung von ausreisepflichtigen Ausländerinnen und Ausländern ein. Deutschland ist ein Rechtsstaat. Dieses Recht muss auch bei ausreisepflichtigen Ausländerinnen und Ausländern konsequent durchgesetzt werden.\""},
  {"id":170, "text":"\"Wir Freie Demokraten lehnen es ab, den Autoverkehr gegen den Fahrradverkehr auszuspielen. Wir wollen in erster Linie vorhandene Straßen und Wege sanieren, damit diese für die Bürgerinnen und Bürger (wieder) nutzbar sind.\""},
  {"id":171, "text":"\"Wir Freie Demokraten setzen uns dafür ein, dass benachteiligte Kinder in der Schulmensa ein kostenloses Mittagessen erhalten. Wir wollen Kinderarmut zielgerichtet bekämpfen. Auf Bundesebene führen wir daher gerade eine Kindergrundsicherung ein, die alle kindesbezogenen Leistungen unbürokratisch bündelt.\""},
  {"id":172, "text":"\"Wir Freie Demokraten setzen uns dafür ein, dass auch Polizisten in der Stadt Bremen mit dem Taser ausgestattet werden. Immer wieder kommt es zu Situationen, wo psychisch kranke Menschen die Einsatzkräfte mit Macheten, Messern oder anderen Waffen bedrohen. Bisher kommt es dabei zu oft zum Schusswaffeneinsatz. Mit dem Taser wird in solch schwierigen Situationen ein milderes Mittel gegenüber der Schusswaffe geschaffen. So können mehr Menschenleben gerettet werden.\""},
  {"id":173, "text":"\"Wir Freie Demokraten lehnen die Ausweitung von Alten- und Pflegeheimen in öffentlicher Trägerschaft ab. Wir brauchen ein mehr an Pflegeheimen. Dafür benötigen wir das Engagement aller. Der Staat sollte unseres Erachtens erst subsidiär tätig werden, sprich nur dort wo frei-gemeinnützige und private Einrichtungen es nicht schaffen.\""},
  {"id":174, "text":"\"Wir Freie Demokraten lehnen die Abschaffung des Landesamtes für Verfassungsschutzes in Bremen ab. Stattdessen wollen wir es mit dem niedersächsischen Landesamt für Verfassungsschutz fusionieren. Damit erreichen wir einen effektiveren und effizienteren Schutz vor extremistischen Gefahren. Insbesondere aus dem rechten, linken und islamistischen Spektrum bestehen weiterhin erhebliche Ge-fährderpotenziale in Bremen.\""},
  {"id":175, "text":"\"Für uns bleibt es beim Prinzip ,,Fordern und Fördern\". Sanktionsfreie Zeiten im Bürgergeld gibt es nicht und es wird auch weiterhin bis zum maximal verfassungsrechtlich erlaubten Maß sanktioniert. Sanktionen können bei Regelverstößen wie Meldeversäumnissen auch in den ersten sechs Monaten des Leistungsbezugs erhoben werden.\""},
  {"id":176, "text":"\"Wir Freie Demokraten lehnen die Einführung weiterer gesetzlicher Feiertage in Bremen ab. Wir stehen nach der Corona-Pandemie und angesichts des Angriffskriegs Russlands auf die Ukraine vor schwierigen wirtschaftlichen Zeiten. Eine weitere Belastung der Wirtschaft durch die einseitige Festlegung eines neuen Feiertages ist daher abzulehnen.\""},
  {"id":177, "text":"\"Die Fünfprozenthürde stellt sicher, dass es nicht zu einer großen Zersplitterung des Parlaments kommt. Somit ist gewährleistet, dass auch unter vertretbaren Aufwand Regierungskoalitionen gebildet werden können. Sie ist ein vernünftiger Ausgleich zwischen der Repräsentation des Wählerwillens und dem Interesse der Regierungsbildung.\""},
  {"id":178, "text":"\"Bremens Fachkräftebedarf ist weiterhin hoch. Deshalb setzen wir Freie Demokraten uns dafür ein, Fachkräfte aus dem Ausland anzuwerben. Entscheidend ist dabei, dass wir Fachkräfte auf Basis eines Einwanderungsgesetzes mit Punktesystem nach kanadischem Vorbild anwerben. Wir wollen keine Einwanderung in die Sozialsysteme, sondern in den Arbeitsmarkt.\""},
  {"id":179, "text":"\"Wir Freien Demokraten werden uns für mehr Gymnasien, die das Abitur nach 13 Jahren anbieten, stark machen, soweit dies nicht zu Lasten der Möglichkeit geht, dass leistungsbereite Schülerinnen und Schüler schon nach 12 Jahren die Abiturprüfungen ablegen können (G 8). Für uns ist klar, dass viele Schülerinnen und Schüler sowie deren Eltern den Wunsch haben, mit nicht mehr als 30 Stunden Unterricht pro Woche zum Abitur zu gelangen.\""},
  {"id":180, "text":"\"Wir Freie Demokraten wollen, dass im Land Bremen mehr Menschen Eigentümer einer eigenen Immobilie werden. Hierzu wollen wir einen Freibetrag bei der Grunderwerbsteuer auf einen Betrag von bis zu 500.000 Euro einführen. Dies gilt für das erste selbstgenutzte Eigentum. Dadurch ermöglichen wir mehr Menschen, den Traum vom Eigenheim oder der Eigentumswohnung zu verwirklichen und zugleich für das Alter vorzusorgen.\""},
  {"id":181, "text":"\"Die selbstbestimmte Entscheidung für das Tragen eines Kopftuchs oder anderen religiösen Symbolen muss in einem weltanschaulich-religiös neutralen Staat möglich sein. Das Grundrecht auf freie Religionsausübung darf daher nicht pauschal eingeschränkt werden. In bestimmten Bereichen des öffentlichen Dienstes (beispielsweise Schulen, Justiz) kann es jedoch erhöhte Anforderungen an eine religiös und weltanschaulich neutrale Kleidung von Beamtinnen und Beamten geben.\""},
  {"id":182, "text":"\"Wir Freie Demokraten setzen uns dafür ein, dass über die Frage der Arbeitszeit und der Löhne die Sozialpartner bzw. Arbeitgeberinnen und Arbeitgeber zusammen mit den Arbeitnehmerinnen und Arbeitnehmern entscheiden. Gerade in Zeiten des Fachkräftemangels wird sich ein solches Modell nicht in jeder Branche umsetzen lassen. Schon deshalb und weil es nicht die individuelle Leistungsfähigkeit eines Unternehmens berücksichtigt, lehnen wir staatliche Vorgabe in diesem Bereich ab.\""},
  {"id":183, "text":"\"Wir Freien Demokraten setzen uns für die Inklusion in der Schule ein. Zugleich stehen wir für den Erhalt der Förderzentren für Blinde und Sehgeschädigte, Taube und Hörgeschädigte sowie Schwerstmehrfachbehinderte (Fritz-Gansberg-Schule). Diese leisten einen wertvollen Beitrag und werden von den Eltern geschätzt. Die Unterfinanzierung der Inklusion führt dazu, dass etliche Kinder nicht ihren individuell bestmöglichen Bildungsabschluss erlangen. Wir wollen die Schulen dazu in die Lage versetzen.\""},
  {"id":184, "text":"\"Wir Freie Demokraten fordern die Verlegung der Straßenbahn aus der Obernstraße. Eine Variante kann dabei die Verlegung in die Martinistraße sein. Entscheidend ist für uns, dass die Obernstraße durch die Verlegung der Straßenbahn einen massiven Schub in der Aufenthaltsqualität bekommen würde. Davon würden nicht nur die dort ansässigen Geschäfte profitieren, sondern auch die Bürgerinnen und Bürger.\""},
  {"id":185, "text":"\"Für uns Liberale ist es klar, dass Sinti und Roma zur Bremer Gesellschaft gehören und dass das Land Bremen gegen jede Form des Hasses gegen Sinti und Roma und die Antiziganismus eintreten muss. Daher wollen wir für die Kultur und Geschichte der Sinti und Roma weiter sensibilisieren, finanzielle Mittel zielgerichteter einsetzen und uns für eine stabile Förderung stark machen.\""},
  {"id":186, "text":"\"Wir Freie Demokraten lehnen die Ausbildungsabgabe ab. In Bremen bilden die Unternehmen bereits überdurchschnittlich aus. Wenn Unternehmen nicht ausbilden, liegt es in der Regel nicht an einer mangelnden Bereitschaft, sondern am Mangel geeigneter Kandidaten. Sie können offene Ausbildungsstellen nicht besetzen, weil die schulische Grundausbildung der Jugendlichen nicht ausreicht und die Qualifikation für eine Ausbildung fehlt. Der Bildungsauftrag darf nicht durch eine Abgabe ersetzt werden.\""},
  {"id":187, "text":"\"Wir Freie Demokraten lehnen eine weitere Verstaatlichung von Aufgaben wie der Straßenreinigung oder der Abwasserentsorgung ab. Jegliche Verstaatlichungen der Vergangenheit haben gezeigt, dass sich die Dienstleistungen für die Bürgerinnen und Bürger nicht nur verteuert, sondern auch noch verschlechtert haben. Daher sind weitere Überlegungen in diese Richtung abzulehnen.\""},
  {"id":188, "text":"\"In Bremen gibt es etwa 300.000 Autos. Diese werden in den nächsten Jahren auch mit einer Stärkung des ÖPNVs und des Radverkehrs weiterhin existieren. Daher ist es wichtig, ausreichend Parkraum für die Autofahrerinnen und Autofahrer zur Verfügung zu stellen. Das Urteil des Oberverwaltungsgerichts Bremen gibt den Behörden einen Ermessensspielraum. Als Freie Demokraten fordern wir, den Ermessensspielraum auszunutzen, soweit die 1,50 Meter Gehwegbreite eingehalten wird.\""},
  {"id":189, "text":"\"Wir Freie Demokraten setzen auf gezielte Maßnahmen gegen Kriminelle, um die Situation am Hauptbahnhof zu verbessern. Ein pauschales Alkoholverbot wäre nach unserer Auffassung gar nicht durchsetzbar. Das sieht man an dem bereits geltenden Glasflaschenverbot, das schon jetzt nicht durchgesetzt werden kann. Das wird die Polizei erst recht nicht leisten können, wenn Alkohol generell verboten wird. Statt auf neue Verbote setzen wir Freien Demokraten auf eine bessere Durchsetzung des geltenden Rechts.\""},
  {"id":190, "text":"\"Durch eine weitere Vertiefung der Weser könnten Schiffe mit mehr Tiefgang und schwereren Containern die Häfen von Bremerhaven und Brake tideunabhängig anlaufen. Die geplante Baumaßnahme trägt der Tatsache Rechnung, dass Containerschiffe in den letzten 20 Jahren größer und breiter geworden sind. Ein höheres Transportvolumen steigerte den Warenumschlag in Bremerhaven, was die Rolle der Bremischen Wirtschaft im Welthandel stärken, neue Arbeitsplätze schaffen und die Steuereinnahmen erhöhen würde.\""},
  {"id":191, "text":"\"Das Konzept der autofreien Innenstädte grenzt ältere und kranke Menschen sowie Familien mit Kindern aus, die auf ihren Pkw angewiesen sind, um Einkäufe zu erledigen. Fallen diese Kunden (teilweise) weg, führt das zu Umsatzeinbußen beim lokalen Einzelhandel und damit auch zu weniger Steuereinnahmen. Motorisierte Anwohner müssen längere Fuß- und Autofahrer Umwege in Kauf nehmen. Durch den Umstieg auf Elektromobilität entfallen Lärm- und Emissionsbelastung als Argumente für autofreie Innenstädte.\""},
  {"id":192, "text":"\"Die nur in der Stadt Bremen geltende Mietpreisbremse trägt dazu bei, den Anstieg der Mieten zu begrenzen. Mittelfristig wird dadurch aber die Bereitschaft privater Investoren verringert, in den privaten Wohnungsbau zu investieren. Die Bremer Politik muss vorrangig die Schaffung von neuem Wohnraum fördern, v.a. durch den Ausweis von Bauland speziell in der Nachverdichtung, die Beschleunigung der Genehmigungsverfahren, die Bereitstellung zinsverbilligter Darlehen und den Abbau von Bauvorschriften.\""},
  {"id":193, "text":"\"Solarmodule, die auf Hausdächern und Balkonen installiert sind, um das Sonnenlicht in elektrische Energie umzuwandeln, können einen wichtigen Beitrag leisten, um klimaschädliche CO2-Emissionen bei der Stromerzeugung zu senken. Außerdem wird das Ziel gefördert, unabhängiger von ausländischen Energieimporten zu werden. Finanzielle Hilfen für den privaten Kauf von Photovoltaik-Anlagen durch das Land Bremen sind daher zu befürworten. Eine Solardachpflicht lehnen wir dagegen ab, auch für Neubauten.\""},
  {"id":194, "text":"\"Die Benotung in der Grundschule soll spätestens ab der dritten Klasse erfolgen. Schulnoten erlauben nicht nur einen objektiveren Leistungsvergleich, sondern sind auch leichter verständlich als oftmals verklausulierte schriftliche Beurteilungen. Sie bieten so Schülern und Eltern eine wichtige Orientierungshilfe, wenn es gilt, individuelle Fähigkeiten und vorhandene Defizite einzuschätzen. Neben der fächerbezogenen Benotung befürworten wir Kopfnoten für Mitarbeit, Betragen und soziales Verhalten.\""},
  {"id":195, "text":"\"Die anhaltenden Probleme der kommunalen Bremer Krankenhausgesellschaft Gesundheit Nord (Geno), die für das laufende Jahr ein nochmaliges Defizit in Rekordhöhe von 100 Millionen Euro erwartet, zeigen, dass der Staat nicht der bessere Unternehmer ist. Ob ein Krankenhaus in öffentlicher oder privater Trägerschaft sein soll, ist allein davon abhängig zu machen, welcher Betreiber die vorgegebenen medizinischen Qualitätsstandards und die Versorgungssicherheit zum günstigsten Preis gewährleisten kann.\""},
  {"id":196, "text":"\"Verdachts- und anlassunabhängige Kontrollen (Schleierfahndung) jedenfalls an festgelegten Orten sind ein unverzichtbares Instrument der Polizeiarbeit, um verbotene Prostitution, Drogenhandel, illegale Migration und andere Straftaten wirksam zu bekämpfen. Sie leisten so einen wichtigen Beitrag zur Verbrechensprävention und entschärfen Kriminalitätsschwerpunkte. Wir wollen das Recht der Ortspolizeibehörden, besondere Kontrollorte festzulegen, durch eine Änderung des Polizeigesetzes erweitern.\""},
  {"id":197, "text":"\"Die berufliche Entwicklung eines Menschen und seine Stellung in der Unternehmenshierarchie sind allein von seiner Leistung und Befähigung, nicht vom Geschlecht abhängig zu machen. Eine Frauenquote lehnen wir grundsätzlich ab, auch in öffentlichen Unternehmen. Die zum Teil hochdefizitären Bremer Eigenbetriebe können es sich nicht leisten, Führungspositionen mit Mitarbeiterinnen zu besetzen, die das vermeintlich richtige Geschlecht haben, aber fachlich ungeeignet oder weniger produktiv sind.\""},
  {"id":198, "text":"\"Das wilde Campieren von Obdachlosen in der Bremer Innenstadt, häufig einhergehend mit aggressivem Betteln, Drogenkonsum und einer Vermüllung des öffentlichen Raums, muss beendet werden. Stattdessen wollen wir mehr betreute, akzeptierte Aufenthaltsorte für Wohnungslose mit medizinischen und sozialen Versorgungsangeboten. Obdachlose aus anderen EU-Staaten, die einen nicht unerheblichen Teil der Bremer Szene ausmachen, müssen - soweit rechtlich möglich - in ihre Heimatländer zurückgeführt werden.\""},
  {"id":199, "text":"\"Ein Verbot, Rüstungsgüter über die Häfen des Landes Bremen auszuführen, würde gegen Bundesrecht verstoßen. Über Rüstungsexporte entscheidet allein die Bundesregierung. Ein Bremer Ausfuhrverbot brächte zudem wenig, weil die exportierenden Unternehmen auf andere Hafenstandorte in Deutschland oder der EU ausweichen würden, um ihre Güter auf dem Seeweg in die Abnehmerländer zu bringen. Die militärische Unterstützung der Ukraine zeigt zudem, dass Rüstungsexporte nicht per se negativ zu bewerten sind.\""},
  {"id":200, "text":"\"Mit knapp 33.000 Euro weist Bremen die mit Abstand höchste Pro-Kopf-Verschuldung aller Bundesländer auf. Die Gesamtschulden der Hansestadt belaufen sich auf über 22 Mrd. Euro. Zur Sanierung der öffentlichen Finanzen kann es keine Alternative geben, weshalb die verfassungsrechtlich verbindliche Schuldenbremse unbedingt einzuhalten ist. Ausgabenexzesse und Schuldenmacherei zu Lasten künftiger Generationen, die Bremens Finanzpolitik über Jahrzehnte geprägt haben, müssen der Vergangenheit angehören!\""},
  {"id":201, "text":"\"Eine allgemeine Kita-Pflicht ist abzulehnen. Stattdessen soll jedes Kind in Bremen und Bremerhaven mit Vollendung des dritten Lebensjahres einem altersgerechten Test unterzogen werden. Kinder, die bei diesem Test Sprachdefizite oder unzureichende kognitive Fähigkeiten aufweisen, haben bis zur Einschulung einen pädagogischen Kindergarten zu besuchen. Unser Ziel ist, dass alle Kinder beim Eintritt in das Schulsystem möglichst gleiche Voraussetzungen mitbringen, also dieselben Startchancen haben.\""},
  {"id":202, "text":"\"Der Kolonialismus ist Teil der Geschichte Bremens und sollte in den Lehrplänen an allgemeinbildenden Schulen angemessen berücksichtigt werden. Die Schaffung eines Zentrums für die Aufarbeitung der kolonialen Vergangenheit des Landes lehnen wir dagegen als überzogen ab. Im Übrigen wenden wir uns gegen Versuche interessierter politischer Kreise, die historischen Verdienste der Bremischen Kaufleute für den Aufstieg der Hansestadt mit dem Kolonialismusverdikt zu belegen und damit zu diskreditieren.\""},
  {"id":203, "text":"\"Die digitale Transformation ist für die öffentliche Verwaltung ein zentrales Zukunftsthema, das auch im Land Bremen in den politischen Fokus gerückt werden muss. Wir befürworten daher ein eigenes Senatsressort Digitalisierung, das die Implementation der neuen Technologien in den Behörden bereichsübergreifend koordiniert. Die Qualität des öffentlichen Leistungsangebotes muss verbessert und die Bearbeitungszeiten durch mehr elektronische Kommunikation mit Bürgern und Unternehmen verkürzt werden.\""},
  {"id":204, "text":"\"Den Jahreswechsel mit einem farbenprächtigen Feuerwerk und lauten Böllern zu begehen ist für die meisten Menschen in Deutschland eine liebgewonnene Tradition. Ein gesetzliches Verbot würde auf breites Unverständnis in der Bevölkerung stoßen und wäre polizeilich kaum durchsetzbar. Über die im Sprengstoffgesetz genannten Einschränkungen hinaus befürworten wir aber Böllerverbotszonen an bestimmten Gefahrenorten, damit die öffentliche Sicherheit und Ordnung auch am Silvesterabend gewährleistet ist.\""},
  {"id":205, "text":"\"Die Verwendung einer geschlechtergerechten Sprache durch die öffentliche Verwaltung würde die Verständlichkeit und Lesbarkeit der Amtssprache als Ausfluss des Rechtsstaatsgebotes für den Durchschnittsbürger beeinträchtigen. Außerdem müssten Millionen an Steuergeldern zur notwendigen Umstellung etwa der IT-Systeme aufgewendet werden. Im Übrigen wird die Gendersprache nicht nur von führenden Linguisten und Philologen, sondern auch von einer deutlichen Mehrheit der Bürger in Deutschland abgelehnt.\""},
  {"id":206, "text":"\"Mit einer Hebesatz von 460 Prozent ist die Gewerbesteuer in Bremen und Bremerhaven im Vergleich der Bundesländer die zweithöchste in Deutschland. Sie liegt damit deutlich über dem Bundesdurchschnitt von 403 Prozent. Hohe Gewerbesteuern reduzieren die Investitionsmöglichkeiten gerade von mittelständischen Unternehmen, weshalb weniger neue Arbeitsplätze geschaffen werden. Außerdem sinkt der finanzielle Spielraum der Betriebe für Lohnerhöhungen, was besonders Bezieher niedriger Einkommen trifft.\""},
  {"id":207, "text":"\"Die auch erzwungene Rückkehr ausreisepflichtiger Ausländer in ihre Herkunftsländer ist zentrales Element der Migrationssteuerung. Eine konsequente Abschiebepolitik reduziert illegale Zuwanderung und erhöht die Bereitschaft dieser Personen, Deutschland freiwillig zu verlassen. Bremen hat gemessen an der Bevölkerungszahl bundesweit die niedrigste Abschiebequote. Die Abschiebeunwilligkeit des Senats verursacht Kosten, gefährdet die Sicherheit und blockiert Kapazitäten für schutzbedürftige Menschen.\""},
  {"id":208, "text":"\"Die verstärkte Nutzung des Fahrrads als Fortbewegungsmittel ist gerade in Städten aus ökologischen und klimapolitischen Gründen zu begrüßen. Auch in den Bremer Kommunen muss die Radverkehrsinfrastruktur verbessert und ausgebaut werden. Die Stärkung des Fahrradverkehrs darf aber nicht dazu missbraucht werden, um motorisierte Verkehrsteilnehmer durch übertriebene Beschränkungen zu drangsalieren und sie aus der Stadt zu verdrängen. Der Pkw wird auch künftig für viele Menschen unverzichtbar bleiben.\""},
  {"id":209, "text":"\"Es muss der Grundsatz gelten, dass soziale Fürsorgeleistungen und Subventionen auf bedürftige Menschen zu beschränken sind, um die öffentliche Hand und damit den Steuerzahler nicht zu überfordern. Ein kostenloses Mittagessen für alle Schülerinnen und Schüler würde erhebliche Kosten für die Kommunen verursachen, die angesichts der angespannten Haushaltslage nicht finanzierbar sind. Das Mittagsessen an Ganztagsschulen sollte deshalb nur für Kinder aus einkommensschwachen Familien kostenlos sein.\""},
  {"id":210, "text":"\"Der Taser ermöglicht es Polizeibeamten, Angreifer aus sicherer Entfernung zu neutralisieren, ohne das Risiko tödlicher Verletzungen wie beim Schusswaffengebrauch eingehen zu müssen. Bei aggressiv auftretenden Personen können Elektroschockpistolen dazu beitragen, eine kritische Situation rasch zu entschärfen, ohne dass Beteiligte verletzt werden. Taser dienen damit auch dem Schutz von Polizisten vor allem im Einsatzstreifendienst, die wir standardmäßig mit diesen Distanzwaffen ausstatten wollen.\""},
  {"id":211, "text":"\"Ob ein Alten- oder Pflegeheim in öffentlicher oder privater Trägerschaft ist, darf im Interesse der Beitrags- und Steuerzahler allein davon abhängig gemacht werden, zu welchen Kosten der Betreiber eine den gesetzlichen Vorgaben entsprechende Versorgungsqualität der Bewohner gewährleistet. Die Einhaltung dieser Standards ist vom Medizinischen Dienst engmaschig zu überprüfen. Bei schwerwiegenden oder wiederholten Mängeln muss der Einrichtung in letzter Konsequenz die Zulassung entzogen werden.\""},
  {"id":212, "text":"\"Das Landesamt für Verfassungsschutz leistet einen wichtigen Beitrag, um die freiheitlich-demokratische Grundordnung gegen Feinde im Innern zu verteidigen. Die Behörde soll daher erhalten bleiben. Das LfV muss aber politisch unabhängig sein, nicht nur formell, sondern auch de facto. Wir wollen deshalb den Verfassungsschutz aus dem Verantwortungsbereich des parteigebundenen Innensenators herauslösen und der Aufsicht eines neutralen, direkt vom Volk gewählten Bremer Landespräsidenten unterstellen.\""},
  {"id":213, "text":"\"Es ist aus Sicht der Steuerzahler nicht hinnehmbar, wenn Bürgergeldbezieher Stellenangebote ohne triftigen Grund ablehnen oder die Teilnahme an einer Ausbildungsmaßnahme verweigern. Ein Verzicht auf Sanktionen in solchen Fällen würde den Missbrauch dieser Transferleistung fördern, Arbeitslosigkeit verfestigen und zu steigenden Kosten für die Solidargemeinschaft führen. Außerdem gebietet der wachsende Arbeitskräftemangel in vielen Branchen, Erwerbslose zeitnah auf offene Stellen zu vermitteln.\""},
  {"id":214, "text":"\"Im Land Bremen gibt es bereits jetzt 10 gesetzliche Feiertage im Jahr. Ein weiterer arbeitsfreier Tag würde die Bremische Wirtschaft gerade vor dem Hintergrund des wachsenden Mangels an qualifiziertem Personal zusätzlich belasten. Der demographische Wandel, der für die nächsten Jahrzehnte einen deutlichen Rückgang der Erwerbsbevölkerung auch in Bremen erwarten lässt, gebietet im Gegenteil die Ausweitung auch der Jahresarbeitszeit. Ein zusätzlicher Feiertag wäre deshalb ökonomisch kontraproduktiv\""},
  {"id":215, "text":"\"Die völlige Abschaffung der Sperrklausel bei Wahlen zur Bürgerschaft lehnen wir ab, weil es dadurch zu einer Zersplitterung des Landtages käme, was die Effizienz der Parlamentsarbeit verringern und stabile Regierungsmehrheiten erschweren würde. Wir befürworten aber eine Senkung der Eintrittshürde auf drei Prozent, damit sich der Wählerwillen deutlicher in der Zusammensetzung der Bürgerschaft widerspiegelt, ohne dass die Funktionsfähigkeit der parlamentarischen Demokratie in Frage gestellt wird.\""},
  {"id":216, "text":"\"Die Rekrutierung qualifizierter Erwerbspersonen im Ausland ist ein Instrument, um dem bereits heute in einigen Bereichen wie der Pflege feststellbaren Fachkräftemangel entgegenzuwirken. Im Vordergrund muss aber das Bemühen stehen, die im Land vorhandenen Personalressourcen durch eine attraktivere Gestaltung der Lohn- und Arbeitsbedingungen, den Ausbau von Betreuungsangeboten für Kinder und eine verbesserte schulische Ausbildung des beruflichen Nachwuchses möglichst umfassend zu mobilisieren.\""},
  {"id":217, "text":"\"G8 und G9 sollen im Land Bremen parallel angeboten werden, damit jeder Schüler in Abhängigkeit von seiner individuellen Motivation und Leistungsfähigkeit selbst entscheiden kann, ob er das Abitur nach 12 oder 13 Schuljahren ablegen will. Eine einheitliche gesetzliche Vorgabe der Gymnasialdauer lehnen wir ab. Um eine Überlastung der Schüler im G8-Modell und die damit verbundenen negativen Folgen zu vermeiden, sind die Lehrpläne zu straffen und auf die wesentlichen Bildungsinhalte zu fokussieren.\""},
  {"id":218, "text":"\"Mit einem Steuersatz von 5,0 Prozent liegt die Grunderwerbssteuer in Bremen unter dem Durchschnitt aller deutschen Bundesländer, der aktuell knapp 5,20 Prozent beträgt. Unter den Stadtstaaten weist Bremen die niedrigste Belastung aus. Die notwendige Konsolidierung der öffentlichen Finanzen kann in Bremen nicht allein durch Ausgabenkürzungen erreicht werden. Dem Staat müssen auch Einnahmen in ausreichender Höhe zur Verfügung stehen, damit er seine gesetzlich vorgegebenen Aufgaben erfüllen kann.\""},
  {"id":219, "text":"\"Wir lehnen das Tragen religiöser Symbole durch Beschäftigte im öffentlichen Dienst wegen der Pflicht des Staates zur religiös-weltanschaulichen Neutralität grundsätzlich ab. Das gilt vor allem für das islamische Kopftuch, das Ausdruck einer dogmatischen, verfassungsfremden Auslegung des Koran ist. Laut Rechtsprechung ist ein Kopftuchverbot für Lehrerinnen nur bei Störung des Schulfriedens zulässig. Zum Schutz muslimischer Schülerinnen vor Indoktrination ist hier ein strenger Maßstab anzulegen.\""},
  {"id":220, "text":"\"Eine Verkürzung der Wochenarbeitszeit bei vollem Lohnausgleich würde die Kosten sowohl für die private Wirtschaft als auch den öffentlichen Sektor und damit den Steuerzahler erhöhen sowie den Personalmangel verschärfen. In Bereichen wie dem Kundenservice oder der Betreuung von Menschen wäre dieses Arbeitszeitmodell ohne Qualitätseinbußen kaum umsetzbar. Im Gegenteil erfordert der demographisch bedingte Rückgang der Erwerbsbevölkerung auf mittlere Sicht eine Ausweitung auch der Wochenarbeitszeit.\""},
  {"id":221, "text":"\"Schüler mit körperlichen oder geistigen Behinderungen sollen vorzugsweise an Förderschulen unterrichtet werden, damit sie ihre Potentiale gestützt auf die in diesen Einrichtungen gebündelt vorhandenen personellen und materiellen Ressourcen voll zur Entfaltung bringen können. Förderschulen bieten diesen Kindern und Jugendlichen deshalb ein besseres und für ihre Entwicklung vorteilhafteres Lernumfeld als Regelschulen. Wir wollen daher die Förderzentren im Land Bremen erhalten und ausbauen.\""},
  {"id":222, "text":"\"Die Verlegung der Straßenbahn aus der Obernstraße, die nach den Vorstellungen der SPD zu einer bloßen Fußgängerzone umgestaltet werden soll, wäre vor allem für den in Bremens wichtigster Einkaufsstraße ansässigen Einzelhandel nachteilig. Bei der Streckenführung der Tram durch die schmale Martinistraße würde der Autoverkehr auf andere Straßen verdrängt werden. Zudem kostete die Straßenbahnverlegung einen dreistelligen Millionenbetrag, den das hochverschuldete Bremen wohl selbst aufbringen müsste.\""},
  {"id":223, "text":"\"Kultur und Sprache von Sinti und Roma in Bremen werden durch das Land bereits heute finanziell gefördert. Es ist nicht ersichtlich, dass diese Förderung unzureichend wären, um die angestrebten Ziele zu erreichen. Wir halten es aber für notwendig, dass seitens der Landesregierung mehr Mittel zur Verfügung gestellt werden, um ausländische Angehörige dieser ethnischen Minderheit, die insbesondere aus Osteuropa zugezogen sind, sprachlich und kulturell besser in unsere Gesellschaft zu integrieren.\""},
  {"id":224, "text":"\"Der vom Senat geplante Ausbildungsunterstützungsfonds, in den von wenigen Ausnahmen abgesehen alle Betriebe einzahlen sollen, würde vor allem kleinere Unternehmen belasten, die im Land schon jetzt unterrepräsentiert sind. Außerdem stiege der Bürokratieaufwand. Dass einige Bewerber trotz Fachkräftemangel keinen Ausbildungsplatz finden, liegt an der mangelnden Ausbildungsfähigkeit vieler Jugendlicher als Folge des maroden Bildungssystems in Bremen, das die SPD-geführte Politik zu verantworten hat.\""},
  {"id":225, "text":"\"Die Entscheidung, ob Leistungen der öffentlichen Daseinsvorsorge kommunal oder privat erbracht werden sollen, ist davon abhängig zu machen, ob privatrechtliche Firmen diese Leistungen unter Einhaltung vorgegebener Standards preiswerter und damit für die Bürger kostengünstiger anbieten können als der Staat. Die mögliche Privatisierung von Müllabfuhr und Straßenreinigung darf deshalb nicht per se ausgeschlossen werden, sondern ist in regelmäßigen Abständen im Rahmen von Vergabeverfahren zu prüfen.\""},
  {"id":226, "text":"\"Das aufgesetzte Parken auf Gehwegen ist laut StVO grundsätzlich verboten, was aber größtenteils ignoriert wird. Würde das Ordnungsamt das Verbot durchsetzen, fielen in Bremen 20.000-50.000 Parkplätze weg, was die Attraktivität der Stadt auch für auswärtige Autofahrer wie Pendler erheblich schmälerte. Das Parken auf Gehwegen soll deshalb überall dort offiziell gestattet werden, wo andere Verkehrsteilnehmer wie Fußgänger nicht gefährdet werden und keine sonstigen Sicherheitsbedenken bestehen.\""},
  {"id":227, "text":"\"Der Bremer Hauptbahnhof und sein Umfeld sind ein Kriminalitätsbrennpunkt, die Zahl der polizeilich erfassten Straftaten ist dort 2022 gestiegen. Dazu trägt auch der Konsum von Alkohol bei, der Gewaltbereitschaft und Aggressionsneigung erhöht. Etwa 30 Prozent der Gewalttaten in Deutschland werden unter Alkoholeinfluss begangen. Wir befürworten ein Verbot des Verzehrs jedenfalls von Spirituosen rund um den Hauptbahnhof. Außerdem soll dort der öffentliche Konsum illegaler Drogen untersagt werden.\""},
  {"id":228, "text":"\"Sie sollte lieber für lange Schiffe verlängert werden.\""},
  {"id":229, "text":"\"Da beide Innenstädte gerade angeblich sterben wird sich das Problem von alleine lösen.\""},
  {"id":230, "text":"\"Bremse abschaffen? Ohne Bremse fahren wir an die Wand.\""},
  {"id":231, "text":"\"\""},
  {"id":232, "text":"\"Das reicht nicht aus. Für den Wettbewerb ist es notwendig, dass bereits in den KiTas eine Notenvergabe stattfindet. Für eine differenziertere Bewertung der Kinder sind die Noten von 1 (gut) bis 3 (ungenügend) völlig ausreichend.\""},
  {"id":233, "text":"\"Eigentlich kein Bock auf weitere Namen, wie \"St. Burger King Hospital\", \"Primark Klinik\" oder \"Mitsubishi Electric Krankenhaus\". Wir sind aber nicht grundsätzlich gegen Privatkliniken! Dort kann dann z.B. der ganze unseriöse Quatsch gemacht werden (Schniepelvergrößerung, Brusthaartransplantation, Homöopathie).\""},
  {"id":234, "text":"\"Außer wir dürfen die Polizei auch verdachtsunabhängig kontrollieren (\"Haben Sie was getrunken?\"). Im Zweifel trauen wir der Polizei auch zu, weiterhin einen angemessenen Verdacht zu erfinden.\""},
  {"id":235, "text":"\"Zusätzlich fordern wir 100 Prozent Arschlochfreiheit bei der Besetzung der anderen 50 Prozent.\""},
  {"id":236, "text":"\"Solange Spekulant*innen, private Hauseigentümer*innen und die Stadt selbst Wohnraum an zentralen Orten leerstehen lassen gibt es keinen Grund, Obdachlosen deren Platz in den besten Wohnlagen Bremens zu nehmen.\""},
  {"id":237, "text":"\"Nicht in meinem Haven.\""},
  {"id":238, "text":"\"Wer uns noch Geld leiht ist eh komplett lost.\""},
  {"id":239, "text":"\"Alternativ muss aber die Möglichkeit bestehen, besagtes Kita-Jahr nach dem Schulabschluss nachzuholen.\""},
  {"id":240, "text":"\"\""},
  {"id":241, "text":"\"Wir kämpfen um jeden neuen Arbeitsplatz.\""},
  {"id":242, "text":"\"Ja, aber nicht an Silvester und ausschließlich in Innenräumen und auf Friedhöfen. Und Finger weg von Polenböllern.\""},
  {"id":243, "text":"\"\""},
  {"id":244, "text":"\"\""},
  {"id":245, "text":"\"Solange der große Austausch noch nicht abgeschlossen ist, sind Abschiebungen konsequent aufzuschieben.\""},
  {"id":246, "text":"\"\""},
  {"id":247, "text":"\"Hauptsache gesund.\""},
  {"id":248, "text":"\"Es gibt Destabilisierungsgeräte mit geringeren Missbrauchspotential und es würde die Akzeptanz der Polizei in der Bevölkerung fördern wenn die Beamten mit Super-Soakern oder Nerfs in die Menge schießen würden\""},
  {"id":249, "text":"\"Schon wegen der Rendite sollte sich das Bremen nicht entgehen lassen.\""},
  {"id":250, "text":"\"Trotz Gründung einer verfassungsfeindlichen Plattform hat uns der Verfassungsschutz nie über V-Leute Gelder zugeschustert. Also weg mit dem Saftladen!\""},
  {"id":251, "text":"\"Vielmehr sollte Sachbearbeiter*innen das Gehalt gekürzt werden für jedes schietige Jobangebot was sie vorlegen und abgelehnt werden muss.\""},
  {"id":252, "text":"\"dAnN mUsS dEr iNtErNaTiOnaLe MäNnErTaG aUcH fEiErTaG wErDeN.\""},
  {"id":253, "text":"\"Nicht dass die FDP wieder rausfliegt.\""},
  {"id":254, "text":"\"Fachkräfte haben im Ausland nichts zu suchen.\""},
  {"id":255, "text":"\"Es soll jährlich zwischen G8 und G9 gewechselt werden.\""},
  {"id":256, "text":"\"Wir sind uns ziemlich sicher, dass uns niemand wählt, der sich Gedanken über Grunderwerbssteuer macht. Daher Nein.\""},
  {"id":257, "text":"\"Beschäftigte im öffentlichen Dienst sollten überhaupt mal einfach tragen, was sie wollen, was#apos#los?\""},
  {"id":258, "text":"\"Mit uns sogar die Monatsarbeitszeit.\""},
  {"id":259, "text":"\"Im besten Fall sollten alle Schulen Förderschulen sein.\""},
  {"id":260, "text":"\"Wir haben auch schon einen kosteneffizienten Umsetzungsplan, welcher die Umbenennung der Obernstraße in Martinistraße und umgekehrt vorsieht.\""},
  {"id":261, "text":"\"Warum denn nicht?\""},
  {"id":262, "text":"\"Die Höhe der Ausbildungsfondsabgabe sollte in einer eigenen Ausbildungsfondsabgaberegelverordnung erfasst und durch ein Ausbildungsfondsabgaberegelverordnungsgesetz näher bestimmt werden. Dann können wir z.B. zu Bäcker Lutze gehen und sagen, \"Wie Bäcker Lutze, Sie bilden nicht aus? Da haben sie aber die Rechnung ohne das Bremische Ausbildungsfondsabgaberegelverordnungsgesetz gemacht, Herr Bäcker Lutze!\""},
  {"id":263, "text":"\"\""},
  {"id":264, "text":"\"Das Parken auf Fahrbahnen hingegen sollte kein Problem sein. Mit dem Smart zwischen zwei X5 zu navigieren sollte genau so einfach sein, wie mit dem Rollstuhl auf einem 50cm breiten Gehweg zu fahren.\""},
  {"id":265, "text":"\"Man kennt es doch. Erst kommt das Alkoholverbot und dann folgt ganz schnell noch ein Crack- Koks- und Heroinverbot. Nicht mit uns!\""},
  {"id":266, "text":"\"Die Tiefe ist für derzeitige Schiffe ausreichend. Eine weitere Zunahme bei der Größe der Schiffe ist nicht zu erwarten, da sie inzwischen an physikalischen Grenzen stoßen, was Manövrierfähigkeit und Seetüchtigkeit betrifft. Schiffe kommen in Bremerhaven aufgrund ihrer Streckenführung nur teilbeladen an, liegen also nicht so tief im Wasser, dass eine weitere Vertiefung der Fahrrinne nötig wäre.\""},
  {"id":267, "text":"\"Während eine Entlastung der Innenstädte durch fahrscheinfreien ÖPNV sehr wünschenswert ist, ist eine autofreie Innenstadt eine nicht erreichbare Utopie. Menschen mit Behinderungen oder gesundheitlichen Einschränkungen sind häufig auf eigene Fahrzeuge angewiesen. Handwerker können Arbeitsorte nicht ohne Kfz erreichen bzw. Material und Werkzeug nicht dorthin bringen. Geschäfte sind auf Lieferungen angewiesen - Fußgängerzonen sind daher immer so gestaltet, dass Zufahrten an der Gebäuderückseite sind\""},
  {"id":268, "text":"\"Die Verordnung über die zulässige Miethöhe ist so formuliert, dass sie ohnehin nicht greift und daher sinnlos ist. Sie betrifft weder neue noch umfassend modernisierte Wohnungen und setzt einen Mietspiegel voraus, der teilweise gar nicht existiert.\""},
  {"id":269, "text":"\"Obwohl sich Bremerhaven als Klimastadt bezeichnet und das Land Bremen ein umfangreiches und wohlklingendes Klimaschutzprogramm hat, sucht man eine konkrete Förderung von Photovoltaik vergebens. Stattdessen setzt Bremen auf Monitoring und Klimakonferenzen.\""},
  {"id":270, "text":"\"Die Abschaffung der Schulnoten hat keine Verbesserung der schulischen Leistungen gebracht, sondern vielmehr führt das jetzige System zu Kommunikationsschwierigkeiten.\""},
  {"id":271, "text":"\"Krankenhäuser sollen Kranken helfen und nicht Aktionären.\""},
  {"id":272, "text":"\"Es ist nicht Aufgabe der Polizei, ohne Verdacht auf eine begangene Straftat Bürger zu überwachen.\""},
  {"id":273, "text":"\"Wir lehnen Quotenregelungen ab; Stellen sollten nach Kompetenz besetzt werden, ungeachtet des Geschlechts, der Herkunft, Weltanschauung, Religion oder anderer Merkmale.\""},
  {"id":274, "text":"\"Es müssen Möglichkeiten für Obdachlose zur Unterbringung und Übernachtung geschaffen werden.\""},
  {"id":275, "text":"\"\""},
  {"id":276, "text":"\"Wir befinden uns in einer allgemeinen wirtschaftlichen Situation, die unbedingt Investitionen erfordert. Dazu müssen auch Kredite aufgenommen werden; eine Schuldenbremse schadet derzeit mehr, als sie nutzt.\""},
  {"id":277, "text":"\"\""},
  {"id":278, "text":"\"Dies ist eine Aufgabe auf Bundesebene. Inwieweit Bremer Unternehmen vom Kolonialismus profitiert haben, ließe sich durch das bestehende Stadtarchiv aufarbeiten.\""},
  {"id":279, "text":"\"Deutschland sollte als ein hochindustrialisiertes Land in der Digitalisierung mit anderen Industrieländern gleichauf sein; dies ist jedoch nicht der Fall. Um nicht den Anschluss zu verlieren, muss Digitalisierung in der Politik eine Stimme haben.\""},
  {"id":280, "text":"\"Wir lehnen eine Verbotskultur ab. Das Verkaufsverbot von Silvesterfeuerwerk hat vor allem zur illegalen Einfuhr von gefährlichen, nicht zugelassenen Feuerwerkskörpern geführt.\""},
  {"id":281, "text":"\"Es sollte eine möglichst geschlechtsneutrale Sprache verwendet werden, die aber *, -x oder ähnliche, den Lesefluss unterbrechende oder nicht aussprechbare Formen vermeidet.\""},
  {"id":282, "text":"\"Bremen hat den zweithöchsten Gewerbesteuerhebesatz bundesweit und liegt erheblich höher als in Niedersachsen; um für Firmen attraktiv zu sein, sollte der Hebesatz gesenkt werden. Nur wenn Firmen in Bremen bleiben oder sich hier ansiedeln, schaffen sie hier auch dringend benötigte Arbeitsplätze.\""},
  {"id":283, "text":"\"Die These ist zu allgemein; bei schweren Straftaten kann die Abschiebung nach Verurteilung eine Möglichkeit sein, jedoch nicht z. B. wenn ohne Vorliegen eines solchen Grundes Familien auseinandergerissen und Kinder alleine abgeschoben werden.\""},
  {"id":284, "text":"\"Sofern der Platz vorhanden ist, sehr gerne. Die Fahrradwege müssen dafür aber für alle Verkehrsteilnehmer sicher und die Benutzung verpflichtend sein.\""},
  {"id":285, "text":"\"Finanziell schwache Familien sollen weiterhin das Mittagessen kostenlos erhalten. Um die Qualität (auch sensorische Qualität!) des Mittagessens zu gewährleisten, darf aber die Finanzierung nicht nur aus öffentlichen Geldern bestehen.\""},
  {"id":286, "text":"\"Die Hemmschwelle für die Anwendung ist zu gering, da Taser als nicht-letale Waffe gelten; jedoch hat es bereits Todesfälle gegeben. Taser sind auch nicht harmlos, die Anwendung führt in jedem Fall zu schmerzhaften Verbrennungen.\""},
  {"id":287, "text":"\"siehe Krankenhäuser!\""},
  {"id":288, "text":"\"Der Verfassungsschutz muss generell selbst geprüft werden, ob er seinen Aufgaben verfassungsgemäß nachkommt.\""},
  {"id":289, "text":"\"Bürgergeld ist Existenzminimum und darf nicht gekürzt werden.\""},
  {"id":290, "text":"\"Wir haben durchaus schon genug Feiertage.\""},
  {"id":291, "text":"\"Die 5%-Hürde verhindert die Abbildung des politischen Willens der Bürger.\""},
  {"id":292, "text":"\"Wir begrüßen Menschen, die  sich entscheiden, hier zu leben und zu arbeiten. Das aktive Anwerben von Fachkräften ist jedoch nicht nötig - vielmehr müssen die Arbeitsstellen attraktiv gemacht und die Ausbildung ermöglicht werden, dann kommen Fachkräfte von selbst, sowohl aus Deutschland als auch aus dem Ausland. Menschen aktiv herzulocken, um die Löhne zu drücken, halten wir für den falschen Weg.\""},
  {"id":293, "text":"\"G8 ist für die Schüler eine übermäßige Belastung; der Stoff ist kaum zu schaffen. Um das Bildungsniveau wieder anzuheben, ist die Rückkehr zu G9 unabdinglich.\""},
  {"id":294, "text":"\"Eine solche Regelung würde Spekulationen den Weg öffnen, bei denen eine Immobilie gekauft, für die Mindestzeit selbst bewohnt und dann vermietet wird. Eine allgemeine Senkung der Grunderwerbssteuer auf z. B. 4% würde Bremen attraktiver machen, insbesondere, da sie derzeit gleich hoch ist wie in Niedersachsen. Niedersachsen hat den großen Vorteil, keinen Mangel an Landfläche zu haben.\""},
  {"id":295, "text":"\"Beschäftigte im öffentlichen Dienst müssen weltanschaulich neutral auftreten. Das Kopftuch darf nicht anders behandelt werden als jedes andere religiöse Symbol; entweder dürfen alle sichtbar getragen werden, oder keines.\""},
  {"id":296, "text":"\"Die Wochenarbeitszeit ist keine Frage der Landespolitik, sondern der Tarifparteien. Hier müssen sich Arbeitgeber- und Arbeitnehmervertretungen einigen; den gesetzlichen Rahmen schaffen Bundesgesetze, hier das Arbeitszeitgesetz.\""},
  {"id":297, "text":"\"Für viele Schüler mit Behinderungen oder Förderbedarf ist eine Regelschule dennoch die bessere Wahl, für manche nicht. Es sollten daher die Förderschulen für die letztere Gruppe erhalten bleiben, aber Schülerinnen und Schüler mit Behinderungen ansonsten in reguläre Schulen integriert werden. Hier ist angemessene Förderung und Unterstützung in der Schule selbst zu gewährleisten.\""},
  {"id":298, "text":"\"\""},
  {"id":299, "text":"\"Sinti und Roma sind eine Minderheit, die leider immer noch mit vielen Vorurteilen konfrontiert sind und im Nationalsozialismus verfolgt wurde. Die Förderung hilft, die Sinti und Roma sichtbarer zu machen und Vorurteile abzubauen.\""},
  {"id":300, "text":"\"Wir halten einen solchen Fonds für nicht sinnvoll, da der größte Teil der eingenommenen Gelder in die Verwaltung des Fonds fließen müsste und damit eben nicht dem Zweck zugutekommt. Hier wird nur überbordende Bürokratie geschaffen, die das Ziel nicht erreicht.\""},
  {"id":301, "text":"\"Private Public Partnerships oder die Übergabe von grundsätzlichen Ver- und Entsorgungsaufgaben in privatwirtschaftliche Hände haben sich als teuer und nicht sinnvoll herausgestellt. In allen Fällen ist es zur Verteuerung bei gleichzeitiger Abnahme der Qualität gekommen.\""},
  {"id":302, "text":"\"Solange ausreichend Platz auf dem Gehweg bleibt, ist dies sinnvoll; in manchen Fällen ist ohne das aufgesetzte Parken die Straße sogar so schmal, dass breitere Rettungsfahrzeuge Schwierigkeiten haben, den Einsatzort zu erreichen.\""},
  {"id":303, "text":"\"Ein solches Verbot zielt darauf ab, den Hauptbahnhof von Betrunkenen freizuhalten, kann dies aber nicht erreichen, denn Menschen können bereits angetrunken zum Bahnhof gehen. Stattdessen greift es in die persönlichen Entscheidungen aller ein und verbietet der Gastronomie Teile ihres normalen Angebotes.\""},
  {"id":304, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Große Containerschiffe können Bremerhaven anlaufen, was für Handel und für viele Arbeitsplätze große Vorteile bringt. - CONTRA: Das Ausbaggern und das Befahren mit großen Schiffen führt zu ökologischen Schäden, usw. (Unsere Mitgliederbefragung hierzu ergab: 6% Zustimmung, 39% Ablehnung, 55% Enthaltung)\""},
  {"id":305, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Die Innenstädte wären frei von Staus, Abgasen und Autolärm, was die Lebensqualität erhöht. - CONTRA: Für die Belieferung der Gastronomie, der Läden und Unternehmen werden LKW und Autos gebraucht. Familien sind auf Autos angewiesen, um Einkäufe/Arbeitswege zu bewältigen, usw. (Unsere Mitgliederbefragung ergab: 17% Zustimmung, 36% Ablehnung, 47% Enthaltung)\""},
  {"id":306, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Für die Vermieter ermöglicht die Abschaffung der Mietpreisbremse ihre gestiegenen Kosten an die Mieter weitergeben zu können. - CONTRA: Für die Mieter bedeutet die Abschaffung eine Steigerung der Lebenshaltungskosten, usw. (Unsere Mitgliederbefragung hierzu ergab: 8% Zustimmung, 40% Ablehnung, 52% Enthaltung)\""},
  {"id":307, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Um die gewünschte Energiewende zu erreichen, ist eine Förderung notwendig. - CONTRA: Kosten und Nutzen stehen in keinem Verhältnis zueinander. Vielmehr sollte die Suche nach Einsparpotentialen, Alternativen und effizienten Energieträgern intensiviert werden, usw. (Unsere Mitgliederbefragung ergab: 38% Zustimmung, 14% Ablehnung, 48% Enthaltung)\""},
  {"id":308, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Zensuren sprechen eine klare Sprache und Leistungsdefizite werden dadurch leichter erkannt. - Contra: Benotungen stellen immer einen Vergleich dar, der nichts über die Qualität der Anforderungen, geschweige denn über die wirklichen Leistungen des Kindes aussagt usw. (Unsere Mitgliederbefragung hierzu ergab: 14% Zustimmung, 51% Ablehnung, 35% Enthaltung)\""},
  {"id":309, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Es dürfen keine Profite mit kranken Menschen gemacht werden. Das führt zu Fehlanreizen und Fehlentwicklungen! Weg von der finanziellen Bereicherung im Sozialen und im Gesundheitssystem. - CONTRA: Dem Land Bremen fehlen die finanziellen Mittel um diese Trägerschaft zu bewältigen, usw. (Unsere Mitgliederbefragung ergab: 55% Zustimmung, 6% Ablehnung, 39% Enthaltung)\""},
  {"id":310, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Die Polizei sollte mehr Rechte bekommen um eine mögliche Bedrohung durch eine zunehmende (Clan- und Banden-) Kriminalität wirksam eindämmen zu können.  - CONTRA: Es muss immer einen validen Grund für die Kontrolle geben, ansonsten wird der Willkür Tür und Tor geöffnet, usw.  (Unsere Mitgliederbefragung hierzu ergab: 3% Zustimmung, 61% Ablehnung, 36% Enthaltung)\""},
  {"id":311, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: \"Männerseilschaften\" in Führungsebenen werden durchbrochen. - CONTRA:  Bei Stellenbesetzungen sollten Kompetenz und Qualifikation entscheidend sein, nicht das Geschlecht, usw. (Unsere Mitgliederbefragung hierzu ergab: 8% Zustimmung, 66% Ablehnung, 26% Enthaltung)\""},
  {"id":312, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Das Stadtbild wird gestört und Leute fühlen sich belästigt. - CONTRA: Obdachlose sind Teil der Gesellschaft und eine Unterbindung löst keine Probleme, usw. (Unsere Mitgliederbefragung hierzu ergab: 16% Zustimmung, 32% Ablehnung, 52% Enthaltung)\""},
  {"id":313, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Die Bremer Häfen verlieren die Einnahmen und andere Häfen übernehmen die Aufträge gern. - CONTRA: Rüstungsgüter sollten nicht gehandelt werden. Rüstungslieferungen befeuern kriegerische Konflikte usw. (Unsere Mitgliederbefragung hierzu ergab: 5% Zustimmung, 65% Ablehnung, 30% Enthaltung)\""},
  {"id":314, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO:  Die Schuldenbremse verhindert eine immer höhere Neuverschuldung. - CONTRA:   Die Schuldenbremse führt zur Handlungsunfähigkeit, dem Verkauf von Staatseigentum und zu Sparmaßnahmen usw. (Unsere Mitgliederbefragung hierzu ergab: 52% Zustimmung, 15% Ablehnung, 33% Enthaltung)\""},
  {"id":315, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Kinder können leichter die Schulreife und bessere Sprachkenntnisse erlangen.  - CONTRA: Eltern sollen selbst darüber entscheiden usw. (Unsere Mitgliederbefragung hierzu ergab: 17% Zustimmung, 52% Ablehnung, 31% Enthaltung)\""},
  {"id":316, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Ein Zentrum dieser Art wäre ein wichtiger Betrag zur Geschichte Bremens. Die Auseinandersetzung mit der Kolonialgeschichte ist wichtig und darf nicht in Vergessenheit geraten. - CONTRA:  Bremen hat sich schon ausreichend mit diesem Teil seiner Geschichte auseinandergesetzt, usw. (Unsere Mitgliederbefragung ergab: 23% Zustimmung, 23% Ablehnung, 54% Enthaltung)\""},
  {"id":317, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Es gebe eine zuständige Institution, die den Anschluss an die technische Entwicklung ermöglicht, überwacht und koordiniert. - CONTRA: Ein aufgeblähter Senat ist eine Belastung der ohnehin angespannten Haushaltssituation. Die Wiederbelebung analogen Lebens ist wünschenswert, usw. (Unsere Mitgliederbefragung ergab: 17% Zustimmung, 57% Ablehnung, 26 % Enthaltung)\""},
  {"id":318, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Feuerwerk ist eine Tradition, an der sich viele Menschen erfreuen. - CONTRA: Privates Silvesterfeuerwerk ist unter Umweltschutzgesichtspunkten abzulehnen, da es für die Mitwelt extrem belastend ist, Tiere sind verängstigt, Lärm, Gestank, Schmutz nehmen überhand, usw. (Unsere Mitgliederbefragung ergab: 45% Zustimmung, 14% Ablehnung, 41% Enthaltung)\""},
  {"id":319, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Verschiedene Geschlechter fühlen sich in der öffentlichen Verwaltung vertreten. - CONTRA: Die Gendersprache ist nicht klar und einfach oft nicht korrekt, usw.  (Unsere Mitgliederbefragung hierzu ergab: 2% Zustimmung, 64% Ablehnung, 34% Enthaltung)\""},
  {"id":320, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Der Mittelstand wird dadurch gestärkt! Damit wird das Land Bremen für Gewerbeansiedlungen attraktiver.  - CONTRA: Durch die Senkung der Gewerbesteuer würden dem Land Bremen wichtige Steuereinnahmen fehlen. Der Hebesatz sollte ans Umland angepasst werden, usw. (Unsere Mitgliederbefragung hierzu ergab: 38% Zustimmung, 20% Ablehnung, 42% Enthaltung)\""},
  {"id":321, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Intensivstraftäter und Wirtschaftsflüchtlinge verlassen das Land Bremen. - CONTRA: Viele Geflüchtete müssen ggf. in ihren Heimatsländern mit Restriktionen rechnen. Es müssen die Einzelfälle unter ethischen Kriterien betrachtet werden, usw. (Unsere Mitgliederbefragung hierzu ergab: 41% Zustimmung, 5% Ablehnung, 54% Enthaltung)\""},
  {"id":322, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Straßen als Fahrradwege bieten den Radfahrern mehr Sicherheit. - CONTRA: Es müssen Ausgleichsmöglichkeiten für Autos und LKW gefunden werden, usw. (Unsere Mitgliederbefragung hierzu ergab: 22% Zustimmung, 33% Ablehnung, 45% Enthaltung)\""},
  {"id":323, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Ein kostenloses Essen gewährleistet, dass alle Kinder Essen gehen können. Essen ist gemeinschaftsbildend. - CONTRA: Eltern mit geringem Einkommen, können jetzt schon Bezuschussung beantragen, eine weitere Belastung des Haushalts ist nicht nötig, usw. (Unsere Mitgliederbefragung hierzu ergab: 50% Zustimmung, 10% Ablehnung, 40% Enthaltung)\""},
  {"id":324, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: In einem Pilotverfahren könnte getestet werden, ob der Einsatz dieser Waffe deeskalierend wirken kann. Die Auswertung müsste öffentlich gemacht werden. - CONTRA: Die Polizei soll deeskalierend wirken. Es besteht die Gefahr des Missbrauchs, usw. (Unsere Mitgliederbefragung hierzu ergab: 8% Zustimmung, 40% Ablehnung, 52% Enthaltung)\""},
  {"id":325, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Pflege gehört in die öffentliche Hand und darf nicht gewinnorientiert sein. Die Pflege darf kein Luxusgut sein. - CONTRA: Private Anbieter übernehmen eine Aufgabe, die die öffentliche Hand nicht mehr leisten kann. Es entstehen auch weitere Arbeitsplätze durch private Anbieter, usw. (Unsere Mitgliederbefragung ergab: 48% Zustimmung, 5% Ablehnung, 47% Enthaltung)\""},
  {"id":326, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Weil eine transparente Überwachung des Verfassungsschutzes nicht gegeben ist. - CONTRA:   Mit der Erhaltung des landeseigenen Verfassungsschutzes können die Bremer Bürgerinnen und Bürger stärkeren Einfluss auf die Aufgaben der Behörde nehmen, usw. (Unsere Mitgliederbefragung hierzu ergab: 36% Zustimmung, 14% Ablehnung, 50% Enthaltung)\""},
  {"id":327, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Um Missbrauch von Bürgergeld zu verhindern. - CONTRA: Da das Bürgergeld das Existenzminimum darstellt sollte es nie gekürzt werden, usw. (Unsere Mitgliederbefragung hierzu ergab: 15% Zustimmung, 40% Ablehnung, 45% Enthaltung)\""},
  {"id":328, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Frauen leisten im Alltag viel: Arbeit, Erziehung und Haushalt. Sie bekommen weniger Lohn als Männer im gleichen Beruf. Ein Feiertag rückt dies mehr ins Bewusstsein. - CONTRA: Ein weiterer Feiertag führt zu wirtschaftlichen Verlusten und weniger Steuereinnahmen im Land Bremen, usw. (Unsere Mitgliederbefragung ergab: 17% Zustimmung, 39% Ablehnung, 44% Enthaltung)\""},
  {"id":329, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Durch die Senkung geht die Übersichtlichkeit verloren. Koalitionsbildungen werden erschwert. - CONTRA: Die Absenkung der Hürde fördert eine höhere demokratische Beteiligung anderer Meinungen, Stimmen gehen nicht verloren, usw. (Unsere Mitgliederbefragung hierzu ergab: 10% Zustimmung, 49% Ablehnung, 41% Enthaltung)\""},
  {"id":330, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Zeit, Geld und Aufwand für die Ausbildung der Fachkräfte könnten gespart werden. - CONTRA: Das Ausland bildet aus und verliert dann eigene Fachkräfte. In Bremen lebende Menschen könnten qualifiziert werden, usw. (Unsere Mitgliederbefragung ergab: 11% Zustimmung, 56% Ablehnung, 32% Enthaltung)\""},
  {"id":331, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Abitur nach acht Jahren bedeutet hohen Leistungsdruck und weniger Zeit für Sport, Kreativität und Entwicklung. - CONTRA: Für begabte Kinder bedeuten neun Jahre Gymnasium oft eine Geduldsprobe; angesichts des Fachkräftemangels sollte man schnelle Bildungswege ermöglichen, usw. (Unsere Mitgliederbefragung hierzu ergab: 38% Zustimmung, 17% Ablehnung, 45% Enthaltung)\""},
  {"id":332, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO:  Die gestiegenen Baukosten werden abgefedert und der Erwerb von Wohneigentum wird gefördert.  - CONTRA: Fällt die Grunderwerbsteuer weg, fehlen dem Land Bremen Steuereinnahmen. Angesichts hoher Arbeitslosigkeit und einer Armutsquote von 28 % ist das keine Option, usw. (Unsere Mitgliederbefragung hierzu ergab: 54% Zustimmung, 10% Ablehnung, 36% Enthaltung)\""},
  {"id":333, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Bekleidungsregeln von Religionsgemeinschaften sind Privatsache. - CONTRA: Der öffentliche Dienst sollte religionsneutral sein. Die Bediensteten sollten nicht erkennbar einer Religionsgemeinschaft zugehören, usw. (Unsere Mitgliederbefragung hierzu ergab: 30% Zustimmung, 20% Ablehnung, 51% Enthaltung)\""},
  {"id":334, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO:  Die 30 Stunden Woche könnte zur Reduzierung der Arbeitslosigkeit beitragen und wäre eine familienfreundliche Lösung, gerade für Alleinerziehende. - CONTRA: Löhne sind eine Sache der Tarifparteien. Existierende Betriebe müssten das durch höhere Preise kompensieren, usw. (Unsere Mitgliederbefragung hierzu ergab: 44% Zustimmung, 23% Ablehnung, 33% Enthaltung)\""},
  {"id":335, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Die getrennte Beschulung von Kindern mit und ohne Behinderungen ermöglicht es, beiden Gruppen gerecht zu werden. - Contra: Getrennte Beschulung führt zu Ausgrenzung und Benachteiligung behinderter Kinder; statt Inklusion abzuschaffen, sollten mehr Mittel dafür eingestellt werden, usw. (Unsere Mitgliederbefragung ergab: 62% Zustimmung, 1% Ablehnung, 37% Enthaltung)\""},
  {"id":336, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Es würde die Einkaufsqualität in der Obernstraße erheblich steigern. - CONTRA: Es braucht ein Gesamtkonzept, was den Einkauf, die Erholungszonen und Begegnungsstätten in der Innenstadt betrifft. Eine teure Einzelmaßnahme trägt dazu wenig bei, usw. (Unsere Mitgliederbefragung hierzu ergab: 1% Zustimmung, 45% Ablehnung, 54% Enthaltung)\""},
  {"id":337, "text":"\"Wir stehen für Direkte Demokratie, sorgen für ausgewogene Informationen und stimmen dem Bürgervotum entsprechend ab. - PRO: Aufgrund der Verbrechen des Nationalsozialismus, sollte es dies ein besonderes Anliegen sein. - CONTRA: Die Förderung von Sprache und Kultur der Roma und Sinti wird in Bremen bereits im großen Maße gefördert, usw. (Unsere Mitgliederbefragung ergab: 14% Zustimmung, 30% Ablehnung, 56% Enthaltung)\""},
  {"id":338, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Da eine gute Ausbildung nicht umsonst ist, sollten die Kosten verteilt werden. - CONTRA: Unternehmen sollen die Ausbildung selbst organisieren. Bürokratie und Ungleichheit werden verstärkt, nicht beseitigt wird jedoch der Mangel an geeigneten Auszubildenden usw. (Unsere Mitgliederbefragung hierzu ergab: 32% Zustimmung, 49% Ablehnung, 19% Enthaltung)\""},
  {"id":339, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Gewinne (durch die Gebühren) können für städtische Zwecke verwendet werden. Derzeit ist der private Anbieter nicht Herr der Lage. - CONTRA: Bremen kann sich eine Finanzierung der Müll- und Straßenreinigung nicht leisten, usw. (Unsere Mitgliederbefragung ergab: 54% Zustimmung, 3% Ablehnung, 43% Enthaltung)\""},
  {"id":340, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Die Erweiterung der Parkzonen lösen das Parkplatzproblem in Bremen. - CONTRA: Das aufgesetzte Parken führt zu engen Gehwegen: Rollstuhlfahren, Kinderwagen schieben, das Tragen von Einkaufstaschen werden dadurch oft deutlich erschwert, usw. (Unsere Mitgliederbefragung hierzu ergab: 33% Zustimmung, 17% Ablehnung, 50% Enthaltung)\""},
  {"id":341, "text":"\"Wir stehen für Direkte Demokratie, stimmen dem Bürgervotum entsprechend ab und sorgen für ausgewogene Informationen. Etwa so: - PRO: Ein Alkoholverbot kann Gefährdung durch gesteigerte Aggressivität vermindern. - CONTRA: Es findet eine unangemessene Einschränkung aller statt, usw. (Unsere Mitgliederbefragung hierzu ergab: 25% Zustimmung, 31% Ablehnung, 44% Enthaltung)\""},
  {"id":342, "text":"\"Die Außenweser ist für die moderne Schifffahrt tief genug. Eine weitere Vertiefung der Außenweser ist aus ökologischen Gründen und aus Gründen des Hochwasserschutzes nicht zu verantworten.\""},
  {"id":343, "text":"\"Moderne Innenstädte brauchen mehr Aufenthaltsqualität. Sie sind schon lange kein Ort des bloßen Konsums mehr, sondern müssen sich zu Treffpunkten und Wohnbereichen weiterentwickeln. Für Autos müssen an der Peripherie der Innenstädte Parkhäuser und -plätze mit Park & Ride System entstehen. Für Menschen mit besonderem Bedarf müssen Ausnahmeregelungen entwickelt werden.\""},
  {"id":344, "text":"\"Der Wohnungsmarkt ist viel zu komplex für diese Form der Regulierung. Die Mietpreisbremse ist dadurch nicht effektiv sondern bremst ökologisches und nachhaltiges Bauen. Zudem hat Bremen bisher noch keinen Mietspiegel.\""},
  {"id":345, "text":"\"Zuerst aus Gründen des Klimaschutzes, der Nachhaltigkeit und der Unabhängigkeit. Die Refinanzierung über die eingespeiste Energie der Haushalte, die dem Kreislauf wieder zugeführt wird, ist wirtschaftlich für das Gemeinwohl förderlich.\""},
  {"id":346, "text":"\"Da die pädagogische Qualifikation der Lehrkräfte nicht mehr gewährleistet ist, kann auch eine Beurteilung über Schulnoten der jüngsten Schülerinnen und Schülern nicht gegeben sein und hat dabei einen zu großen Einfluss auf deren Zukunft.\""},
  {"id":347, "text":"\"Unser Gesundheitssystem darf kein gewinnorientiertes sein.\""},
  {"id":348, "text":"\"Die Unschuldsvermutung ist ein zu hohes Persönlichkeitsrecht, als dass sie dadurch eingeschränkt werden dürfte. Die Gesetzgebung ist zurzeit völlig ausreichend.\""},
  {"id":349, "text":"\"Bei gleicher Qualifikation und gleichen Voraussetzungen muss diese Frauenquote von 50 Prozent verbindlich sein.\""},
  {"id":350, "text":"\"Gerade diese zentralen öffentlichen Orte bieten den Obdachlosen ein wenig Sicherheit. Das Problem ist nicht gelöst, wenn die Methode ,,aus den Augen, aus dem Sinn\" angewandt wird. Durch eine bloße Umverlagerung der Obdachlosen in eine Parallelwelt entlässt man sie in eine noch größere Gefährdung und Selbstgefährdung.\""},
  {"id":351, "text":"\"Die Verschiffung von Rüstungsgütern ist zu intransparent. Ungeladene Sturmgewehre, Raketenleitsysteme oder Kampfpanzer ohne Munition werden zum Beispiel noch immer nicht aufgeführt. Bei dieser Sachlage können wir dieser Ausfuhr über Bremer Häfen nicht zustimmen.\""},
  {"id":352, "text":"\"Die wichtigsten Herausforderungen unserer nächsten Zukunft müssen finanziert werden können. Wir möchten der nächsten Generation lieber eine heile Welt hinterlassen, als eine schuldenfreie.\""},
  {"id":353, "text":"\"Das letzte Kita-Jahr gilt der Gleichstellung, Gleichbehandlung und der Förderung einer sozialen Kompetenz, was Voraussetzung für den Besuch der Grundschule ist.\""},
  {"id":354, "text":"\"Die koloniale Vergangenheit Bremens und Bremerhavens ist ein unbestreitbares kulturelles und wirtschaftliches Erbe und sollte in allen Facetten so durchleuchtet und entsprechend aufgearbeitet werden, wie es auch mit anderen kulturellen Erben geschieht.\""},
  {"id":355, "text":"\"Die Digitalisierung schreitet immer weiter voran und benötigt eine politische Einflussnahme.\""},
  {"id":356, "text":"\"Die Umweltbelastung z.B. durch Feinstaub ist zu hoch und die Verletzungen belasten unser Gesundheitssystem sowie die Tierwelt.\""},
  {"id":357, "text":"\"Explizit die Verwaltung sollte alle Geschlechter gleichermaßen ansprechen.\""},
  {"id":358, "text":"\"Die Gewerbesteuer ist die wichtigste originäre Steuer der Gemeinden in Deutschland. Bremen kann allein aufgrund seiner Lage nicht an dieser Steuer sparen, da viele dort beschäftigte Steuerzahler nicht im Land Bremen wohnen.\""},
  {"id":359, "text":"\"Wer tatsächlich ausreisepflichtig ist, soll konsequent und schnellstmöglich abgeschoben werden. Jedoch muss die Ausreisepflicht im persönlichen Verschulden des Abzuschiebenden - z.B. aufgrund einer Straftat und nicht wegen bürokratischer Verzögerungen - begründet sein. Ein Widerspruch muss in diesem Prozess berücksichtigt werden.\""},
  {"id":360, "text":"\"Die zukünftige Mobilität innerhalb der Stadt liegt aus ökologischen und ökonomischen Gründen im Fahrrad. Eine Umwandlung der Straßenflächen in Fahrradwege sollte aber immer in Absprache mit den Anwohnern und Betroffenen erfolgen. Hier ist eine offenere Kommunikation als zurzeit wichtig.\""},
  {"id":361, "text":"\"Es gibt immer mehr Kinder aus armen Haushalten, deren Eltern sich dieses Mittagessen nur schwer leisten können. Die Gleichbehandlung vor allem in Schulen gebietet, dass dann nicht nur für diese, sondern für alle Kinder das Mittagessen kostenlos ist.\""},
  {"id":362, "text":"\"Die Hemmschwelle diese Teaser zu benutzen, ist zu gering. Zudem sind die Folgen ihrer Verwendung nicht ausreichend untersucht.\""},
  {"id":363, "text":"\"Alten- und Pflegeheime sollten nicht gewinnorientiert arbeiten. Öffentliche Trägerschaft stellt die Pflege eher sicher, als private Trägerschaften. Die Erfahrung zeigt, dass Alten- und Pflegeheime in privater Hand in Insolvenz gehen können. Das führte bereits in der Vergangenheit zu Missständen, deren Leidtragende die alten und pflegebedürftigen Menschen waren.\""},
  {"id":364, "text":"\"Das Landesamt für Verfassungsschutz ist wichtig. Es muss jedoch transparenter arbeiten.\""},
  {"id":365, "text":"\"Der Sinn des Bürgergelds, im Gegensatz zu Hartz IV, ist es, Menschen, die in Arbeitslosigkeit geraten sind, Möglichkeiten zur Weiterbildung und Neuorientierung zu geben. Dies wird unmöglich gemacht, wenn sie sofort jedes Jobangebot annehmen müssen.\""},
  {"id":366, "text":"\"Diesen Tag können Frauenverbände und -vereinigungen für Veranstaltungen und gemeinsame Aktionen nutzen.\""},
  {"id":367, "text":"\"Die Anzahl der Parteien innerhalb der Bürgerschaft muss begrenzt bleiben.\""},
  {"id":368, "text":"\"Solange das Land Bremen diese Fachkräfte nicht zur Verfügung hat, müssen diese auch aus dem Ausland angeworben werden dürfen.\""},
  {"id":369, "text":"\"Dieses eine Jahr mehr nimmt den Schülerinnen und Schülern sehr viel Druck und gibt ihnen mehr Zeit und Möglichkeiten, sich auf das Leben nach der Schule einzustellen.\""},
  {"id":370, "text":"\"Die Eigennutzung einer Immobilie dient deren Erhalt und ist sozialökonomisch wertvoll.\""},
  {"id":371, "text":"\"Wenn Beamtinnen und Beamte während ihrer Arbeit kein Kopftuch tragen dürfen, wäre es eine Ungleichbehandlung, dies den Beschäftigten im öffentlichen Dienst zu erlauben.\""},
  {"id":372, "text":"\"Durch die fortgeschrittene Digitalisierung und Automatisierung ist eine Wochenarbeitszeit von 30 Stunden möglich und gibt den Menschen mehr Zeit für andere Tätigkeiten auch im sozialen Bereich.\""},
  {"id":373, "text":"\"Wie die Erfahrung zeigt, werden mehrfach Schülerinnen und Schüler als behindert eingestuft, nur damit Förderzentren weiterhin Gelder erhalten. Deswegen sollen nicht alle Förderzentren erhalten bleiben. Die betroffenen Schülerinnen und Schüler sind jedoch für ihr ganzes Leben abgestempelt und kommen auch als Erwachsene nur schwer aus dieser Spirale heraus. Wir fordern eine konsequente Inklusion mit bei ausreichend Lehrpersonal.\""},
  {"id":374, "text":"\"Die Obernstraße soll mehr Aufenthalts- und Wohnqualität bekommen. Solange dort die Straßenbahn hindurchfährt, lässt sich die Obernstraße kaum begrünen und bietet den Passanten keine Plätze zum Verweilen. Die Passanten und vor allem Kinder und Jugendliche sind in ihrer Bewegungsfreiheit stark eingeschränkt.\""},
  {"id":375, "text":"\"Es ist den Sinti und Roma durchaus möglich, ihre Kultur und Sprache im Land Bremen zu leben und zu vererben. Es bedarf erst einer finanziellen Förderung, wenn versucht wird, dies zu verhindern.\""},
  {"id":376, "text":"\"Alle Betriebe profitieren von gut ausgebildeten Arbeitnehmer*innen. Deshalb sollten auch alle Betriebe in diesen Sozialfonds einzahlen.\""},
  {"id":377, "text":"\"Die Einhaltung der Straßenreinigung wird dadurch besser gesichert. Müllentsorgung ist für jede Kommune existenziell und darf wie die Gesundheitsversorgung nicht profitorientiert sein. Dies kann nur die öffentliche Hand gewährleisten.\""},
  {"id":378, "text":"\"Schon jetzt wird der freie Weg auf Bürgersteigen durch abgestellte Fahrzeuge oftmals erheblich eingeschränkt. Wenn Menschen mit Gehhilfen oder Kinderwagen vielerorts auf Straßen ausweichen müssen, muss das Parken auf Gehwegen noch stärker geahndet werden.\""},
  {"id":379, "text":"\"Da das Umfeld nicht klar umrissen ist, können wir hier nur mit Nein antworten. Auf dem Gelände des Hauptbahnhofes gilt das Hausrecht.\""},
  {"id":380, "text":"\"\""},
  {"id":381, "text":"\"Wir fordern: Kostenlosen, umweltverträglich ausgebauten ÖPNV, Strom aus regenerativen Energien.\""},
  {"id":382, "text":"\"Obwohl in Bremen seit einigen Jahren die Mietpreisbremse gilt, ist sie nicht sehr wirksam, denn es fehlt die Grundlage eines Mietenspiegels, mit dem Mieten verglichen werden können. Diese Grundlage muss geschaffen werden.\""},
  {"id":383, "text":"\"\""},
  {"id":384, "text":"\"Noten sagen gar nichts über den Lernstand aus, sie sind weder objektiv noch vergleichbar, weil sie sich am Durchschnitt der jeweiligen Klasse orientieren. Individuelle Fortschritte können nicht dargestellt werden.\""},
  {"id":385, "text":"\"Die Privatisierung im Gesundheitssystem hat besonders dramatische Auswirkungen - wenn der Profit nicht \"stimmt\", wird gespart bis zum Geht-nicht-mehr oder geschlossen!  Die Linkspartei zeigt ihr kapitalismustreues Gesicht, wenn sie im Bremer Senat z.B. aus ,,Sachzwängen\" die Schließung vom Klinikum LDW ins Spiel bringt.\""},
  {"id":386, "text":"\"Gerade vom auch in Bremen verbreiteten Racial Profiling Betroffene, aber nicht nur, müssen die Möglichkeit haben, gegen polizeiliche Übergriffe vorgehen zu können. Dafür braucht es Transparenz bei Personenkontrollen.\""},
  {"id":387, "text":"\"\""},
  {"id":388, "text":"\"Obdachlosigkeit ist eine Erscheinung der immer krasseren Umverteilung \"von unten nach oben\", der Ausplünderung der Bevölkerung zugunsten von Konzerngewinnen und Spekulation.\""},
  {"id":389, "text":"\"\""},
  {"id":390, "text":"\"Die Politik der sogenannten ,,Schuldenbremse\" verfolgt eine weitere Umverteilung von unten nach oben mit verschärftem Abbau von Sozialleistungen für die Massen. Dagegen fordern wir, dass in Verbesserungen der Lebensbedingungen der Massen (z.B. Kitaplätze) und des Umweltschutzes investiert wird.\""},
  {"id":391, "text":"\"10 % aller Jugendlichen, die Bremer Schulen verlassen, erreichen keinen Schulabschluss. Die Förderung muss so früh wie möglich beginnen, dafür braucht es ausreichend kostenlose Kitaplätze und hohe pädagogische Professionalität = entsprechende Ausbildung der Fachkräfte.\""},
  {"id":392, "text":"\"\""},
  {"id":393, "text":"\"Reißt Methode und Inhalt auseinander\""},
  {"id":394, "text":"\"\""},
  {"id":395, "text":"\"\""},
  {"id":396, "text":"\"Großkonzerne und Monopole zahlen bereits jetzt viel zu wenig Steuern, Immobilienkonzerne sind ganz von Körperschafts- und Gewerbesteuer befreit. Steuererleichterungen für Monopole sichern keinen einzigen Arbeitsplatz und verhindern keine Verlagerung ins Ausland. Stattdessen werden die Profite weiter gesteigert und Aktionäre bedient.\""},
  {"id":397, "text":"\"Uneingeschränktes Asylrecht für alle Geflüchtete auf antifaschistischer Grundlage! Sofortiger Stopp von Transfers und Umverteilung!\""},
  {"id":398, "text":"\"\""},
  {"id":399, "text":"\"außerdem frisch zubereitet und gesund\""},
  {"id":400, "text":"\"\""},
  {"id":401, "text":"\"Die Privatisierung im Gesundheitssystem hat besonders dramatische Auswirkungen - wenn der Profit nicht \"stimmt\", wird gespart bis zum Geht-nicht-mehr oder geschlossen!  Die Linkspartei zeigt ihr kapitalismustreues Gesicht, wenn sie im Bremer Senat z.B. aus ,,Sachzwängen\" die Schließung vom Klinikum LDW ins Spiel bringt.\""},
  {"id":402, "text":"\"Die Verstrickung der Geheimdienste und anderer staatlicher Stellen in den Terror der faschistischen Mörderbande NSU war kein peinlicher Ausrutscher, sondern hat System. Der \"Verfassungsschutz\" schützt nicht die sog. \"freiheitlich-demokratische Grundordnung\", sondern die Profitinteressen der Konzerne.\""},
  {"id":403, "text":"\"Die Umbenennung von \"Hartz-4\" in \"Bürgergeld\" ist eine Mogelpackung und dient der Spaltung. Notwendig sind stattdessen existenzsichernde Löhne sowie umsatzbezogene Sozialabgaben von Unternehmen. Wir fordern:  Zahlung von Arbeitslosengeld I für die gesamte Dauer der Arbeitslosigkeit! Erhöhung des Rentenniveaus auf 70 % des Nettoverdienstes!\""},
  {"id":404, "text":"\"Auf gar keinen Fall Abschaffung eines gesetzlichen Feiertages zur Finanzierung des imperialistischen Krieges in der Ukraine oder sonst wo! <b>Diese Position wurde auf Wunsch der MLPD am 04.05.2023 - nach der Veröffentlichung des Wahl-O-Mat von „neutral“ auf „stimme zu“ geändert.\"</b>\""},
  {"id":405, "text":"\"undemokratische Hürde, genau wie die, dass Parteien, die nicht in Land- oder Bundestag sitzen, für die Kandidatur zu einer entsprechenden Wahl hunderte Unterstützerunterschriften sammeln müssen\""},
  {"id":406, "text":"\"Das Bleibe- und Arbeitsrecht für Geflüchtete und Ausbildung fördern anstatt dass gut ausgebildete Menschen aus armen Ländern abgeworben werden.\""},
  {"id":407, "text":"\"Reduzierung der wöchentlichen Stundenzahl und von Klausuren\""},
  {"id":408, "text":"\"Wohnungsbau wird immer mehr zum Spekulationsobjekt, Konzerne wie Vonovia zahlen keinen Cent Grunderwerbssteuer.  Die sogenannte \"Mietpreisbremse\" hat versagt, menschenwürdiger Wohnraum wird zunehmend unbezahlbar die Mehrheit der Bevölkerung.\""},
  {"id":409, "text":"\"\""},
  {"id":410, "text":"\"Die MLPD tritt bereits seit Jahrzehnten für die 30-Stundenwoche bei vollem Lohnausgleich ein. Finanz- und Wirtschaftskrisen haben gezeigt, dass Kurzarbeit Tausende Arbeitsplätze erhält - also auch schaffen kann, allerdings muss die Finanzierung auf Kosten der Profite stattfinden.\""},
  {"id":411, "text":"\"\""},
  {"id":412, "text":"\"\""},
  {"id":413, "text":"\"\""},
  {"id":414, "text":"\"Jugend braucht Zukunft und damit auch qualitative Berufsausbildung! Die Kostenbeteiligung muss umsatzbezogen sein, so dass Großkonzerne entsprechend mehr bezahlen als kleinere Betriebe. Außerdem fordern wir schon lange eine Verpflichtung der Großbetriebe zu einer Ausbildungsquote von mindestens 10 Prozent der Beschäftigten!\""},
  {"id":415, "text":"\"Jegliche Privatisierung führt zu Arbeitsplatzabbau, Verschlechterung von Arbeitsbedingungen und Preissteigerungen und zu höheren Profiten von Konzernen.\""},
  {"id":416, "text":"\"Das aufgesetzte Parken zu verbieten löst nicht das Problem, dass viele Menschen wegen Arbeit nach wie vor auf ihr Auto angewiesen sind wegen schlecht ausgebauter Bahnverbindungen. Es braucht kostenlosen, umweltverträglich ausgebauten ÖPNV und damit gut erreichbare Arbeitsplätze.\""},
  {"id":417, "text":"\"\""},
  {"id":418, "text":"\"Wir haben mit Wilhelmshaven bereits einen gut erreichbaren Tiefwasserhafen an der deutschen Nordseeküste. Deshalb brauchen wir keine weitere Vertiefung. Wir wollen den ewigen Wettstreit der Hafenstandorte auf Kosten der Umwelt beenden und stattdessen Kooperation auch auf internationaler Ebene fördern, z.B. mit den Häfen in den Niederlanden. Als Teil der europäischen Bewegung DiEM25 liegt dies in unserer DNA.\""},
  {"id":419, "text":"\"Der öffentliche Raum ist begrenzt und muss gerecht aufgeteilt werden, ausgerichtet an den Bedürfnissen der Menschen. Im Moment hat das Auto oft Priorität vor anderen Verkehrsmitteln. Wir wollen Fußgänger:innen und Radfahrer:innen in der Innenstadt mehr Platz einräumen und Autos Schritt für Schritt durch andere Angebote unnötig machen. So profitieren die Geschäfte von Kund:innen und wir alle von weniger Luftverschmutzung. In der autofreien Innenstadt wird es leise, geschäftig und gemütlich sein!\""},
  {"id":420, "text":"\"Wir sind gegen eine Abschaffung der Mietpreisbremse. Da diese jedoch nicht ausreicht und die Mieten weiter steigen, setzen wir uns für eine stärkere Kontrolle der Boden- und damit Mietpreise ein, die z.B. kleine Geschäfte aus der Innenstadt vertreiben. Zusätzlich setzen wir uns für einen Mietendeckel und die unbürokratische Auszahlung von Wohngeld ein, um die akute Energie- und Wohnkrise zu lindern.\""},
  {"id":421, "text":"\"Solarenergie ist für uns selbstverständlicher Bestandteil für das Erreichen der Klimaziele. Wir wollen dafür die PV-Produktionskapazitäten in Deutschland wieder massiv ausweiten. Dafür soll das Land Bremen die Abnahme eines Teils der produzierten Produkte garantieren, in Kombination mit einer PV-Pflicht für Neubauten und gewerbliche Bestandsimmobilien. Für den massiven Ausbau von Solarenergie auf Gebäuden braucht es zudem mehr Förderung sowie Verfahrensbeschleunigung für den Anlagenbau.\""},
  {"id":422, "text":"\"Bildung formt Menschen und muss viel mehr beinhalten als eine Vorbereitung auf das Berufsleben und den Arbeitsmarkt: Menschen, die nicht bloß in der Welt bestehen, sondern willens wie fähig sind, sie aktiv mitzugestalten. In der Schule und im Umgang mit Kindern und Jugendlichen ist es wichtig, Raum und Zeit für die Entfaltung der Persönlichkeit zu geben, statt noch früher mit Benotung anzufangen. Wichtig ist, was der Mensch lernt, nicht welche Noten er bekommt.\""},
  {"id":423, "text":"\"Die körperliche und psychische Unversehrtheit ist ein Menschenrecht und darf damit niemals Konzernen als Profitobjekt dienen. Wir setzen uns dafür ein, dass Krankenhäuser, Gesundheitspersonal und andere Dienstleister:innen des Gesundheitswesen ausschließlich von staatlicher Hand getragen werden. Damit verschwindet die Zweiklassengesellschaft in der Krankenversorgung, die durch eine private und gesetzliche Krankenversicherung entsteht.\""},
  {"id":424, "text":"\"Personenkontrollen ohne Verdacht greifen absolut unangemessen in die Freiheitsrechte der Bevölkerung ein. Sie beschneiden unsere Demokratie und führen zu mehr Gewalt. Wir sind deshalb gegen verdachtsunabhängige Personenkontrollen.\""},
  {"id":425, "text":"\"Wir setzen uns klar für eine Quote für Führungspositionen ein, denn Frauen* werden in unserer Gesellschaft immer noch strukturell benachteiligt. Mindestens 50 Prozent aller Positionen in Gremien börsennotierter Unternehmen und öffentlicher Unternehmen sollen von Frauen* besetzt werden müssen. Das gilt auch für die landeseigenen Betriebe in Bremen.\""},
  {"id":426, "text":"\"Obdachlosigkeit ist gerade am Bremer Hauptbahnhof ein großes Thema. Wir treten für einen Paradigmenwechsel beim Umgang mit Menschen ohne Wohnung ein, denn der aktuelle Umgang ist menschenverachtend. Dazu wollen wir das laufende \"Housing First\"-Projekt in Bremen ausweiten, mit mehr städtischen Immobilien ergänzen und niedrigschwelliger gestalten. Gewaltvolle Räumungen von Obdachlosen, die an öffentlichen Orten Schutz suchen, lehnen wir ab. Öffentliche Plätze sind ein Raum für alle Menschen.\""},
  {"id":427, "text":"\"Um das Zeitalter der Kriege und der Aufrüstung zu beenden, soll sich Bremen in Europa für eine Zusammenarbeit aller Länder einsetzen, mit dem Ziel der Vernichtung aller militärischen Mittel. Exporte der deutschen Rüstungsindustrie über die Häfen des Landes Bremen wollen wir deshalb sofort verbieten, mit dem Ziel, die Rüstungsproduktion ganz abzuschaffen. International müssen eine gemeinsame militärische Abrüstung und entsprechende Verträge durchgesetzt werden.\""},
  {"id":428, "text":"\"Wir wollen höhere staatliche Ausgaben ermöglichen, indem wir auf eine moderne Geldpolitik setzen. Staaten müssen Geld nicht erst einnehmen, um es ausgeben zu können. Im Gegenteil: Staaten erschaffen das Geld, das sie ausgeben, selbst. Die Bremer Schuldenbremse verhindert, dass wir wichtige Investitionen tätigen, und verschärft die Ungleichheit immer mehr. Der wichtigste Schritt zu einer modernen Geldpolitik ist deshalb ihre Abschaffung mit einem Volksentscheid.\""},
  {"id":429, "text":"\"Wir unterstützen ein verpflichtendes und kostenfreies Kita-Jahr vor der Einschulung in Bremen ein. Es gibt in Bremen aber einen eklatanten Mangel an 5.400 Kita-Plätzen durch einen Fachkräftemangel im Bereich der Erzieher:innen. Wir wollen deshalb umgehend eine Ausbildungsvergütung für angehende Erzieher:innen garantieren, um den Beruf viel attraktiver zu gestalten. Das bisherige Programm, das nur 50 angehenden Erzieher:innen eine Ausbildungsvergütung garantiert, reicht nicht.\""},
  {"id":430, "text":"\"Wir setzen uns dafür ein, dass deutsche Geschichte kritisch in Bildung, Forschung und Medien thematisiert und aufgearbeitet wird. Ein Zentrum zur Aufarbeitung der kolonialen Vergangenheit Bremens ist dementsprechend wichtig. Wir halten eine intensive und kritische geschichtswissenschaftliche wie auch gesamtgesellschaftliche Auseinandersetzung unter anderem mit den Themen des Kolonialismus, Imperialismus, dem deutschen Kaiserreich und dem Ersten Weltkrieg für notwendig.\""},
  {"id":431, "text":"\"Die Digitalisierung ist eine Querschnittsaufgabe, die sämtliche organisatorischen Bereiche des Landes umfasst. Obwohl diese Bereiche sehr unterschiedlich sind, könnte eine koordinierende Rolle hilfreich sein, um gemeinsame Entwicklung zu stärken und mehrfache Entwicklungen zu vermeiden. Es ist wichtig, dass die Aufgabe schnell angegangen wird, z.B. mit einer Plattform des Landes Bremen, die alle öffentlichen Services der Stadt intuitiv zugänglich macht.\""},
  {"id":432, "text":"\"Wir halten die Belastungen von Natur und Mensch für unzeitgemäß. Gesellschaftlich organisiertes Feuerwerk könnte neue Begegnungsräume schaffen, ist sicherer und verursacht weniger Müll. So kann es z.B. in jedem Stadtteil ein professionell organisiertes Feuerwerk geben, dass imposanter als viele kleine Individualfeuerwerke ist und die Menschen aus der Nachbarschaft zusammenbringt. Jeder Stadtteil kann dann auch entscheiden, zu welchem Feiertag er das Feuerwerk ausrichten möchte.\""},
  {"id":433, "text":"\"Die Gleichstellung von Frauen* ist Voraussetzung für jede andere Teilhabe und Gleichstellung, denn 50,8% der Bevölkerung sind Frauen*. Sie zu diskriminieren bedeutet, weniger als die halbe Gesellschaft einzubeziehen. Wir unterstützen daher feministische Bewegungen in ihrer Vielfältigkeit. Ihre Erkenntnis, dass Geschlechterrollen und Stereotype soziale Konstruktionen sind, ist fundamental für unsere Politik. Deshalb sind wir dafür, dass auch weitere Geschlechter abgebildet werden.\""},
  {"id":434, "text":"\"Statt uns gegen die Nachbargemeinden in Konkurrenz und zerstörerischen Wettbewerb um niedrige Steuern zu begeben, wollen wir uns dafür einsetzen den Gewerbesteuerhebesatz in den Stadtgemeinden Bremen und Bremerhaven in Koordination mit niedersächsischen Nachbargemeinden anzugleichen. Von einer guten lokalen Zusammenarbeit können sowohl die Gemeinden als auch ihre Einwohner:innen sehr profitieren.\""},
  {"id":435, "text":"\"Wir wollen Abschiebungen stoppen, das Dublin-Verfahren abschaffen und durch ein gemeinsames europäisches Asylverfahren (Common European Asylum System, CEAS) ersetzen, welches internationales und europäisches Recht respektiert und die Grundrechte der migrierten Menschen garantiert. Das Recht auf Nichtzurückweisung muss sichergestellt werden - wir dürfen Menschen nicht an Orte zurückschicken, an denen ihnen Verfolgung, Folter und andere Menschenrechtsverletzungen drohen.\""},
  {"id":436, "text":"\"Wir wollen, dass Bremen zur Fahrradstadt wird, in der alles bequem mit dem Rad zu erreichen ist. Dafür wollen wir die Fahrradinfrastruktur umgehend massiv ausbauen. Es gibt in Bremen sogar vierspurige Straßen, von denen leicht zwei Spuren als Fahrradspuren eingerichtet werden können, wie z.B. die Parkallee. Ein gutes Vorbild ist dabei der Osterfeuerberger Ring. Um Staus auszuschließen, wollen wir gleichzeitig den ÖPNV ausbauen. So ist Mobilität für alle zu gewährleisten.\""},
  {"id":437, "text":"\"In diesen Zeiten der starken Verteuerung der Lebensmittel und eines sinkenden Reallohns ist es gerade für Familien eine große Unterstützung, wenn die Kinder in der Schule ein kostenloses Mittagessen bekommen. Auch sind viele Eltern ganztägig berufstätig und mittags nicht zuhause, so dass die Kinder mit dem gemeinsamen Mittagessen in der Schule besser über den Tag kommen. Ein kostenloses Mittagessen ist deshalb für uns selbstverständlich.\""},
  {"id":438, "text":"\"Die Aufgabe der Sicherheitsbehörden wie Polizei ist der Schutz unserer demokratischen Gesellschaft und die Garantie der Grundrechte aller Menschen. Viele Menschen machen leider ganz andere Erfahrungen im Umgang mit diesen staatlichen Stellen. Deshalb ist keine Ausstattung mit weiteren Formen von Waffen wie Elektroschockpistolen angebracht, sondern eine gute und angemessene personelle Ausstattung, die es der Polizei erlaubt, Probleme menschlich angemessen und deeskalierend zu lösen.\""},
  {"id":439, "text":"\"Ob im Pflegeheim oder anderswo: Eine erstklassige Versorgung braucht ausreichend medizinisches Fachpersonal und eine gute finanzielle Ausstattung. Wir wollen deshalb Alten- und Pflegeheime in öffentlicher Trägerschaft und zudem eine Ausbildungsoffensive starten. Mehr Fachpersonal führt dann auch dazu, dass ausreichend Zeit für Zwischenmenschliches (Ansprechpartner:in sein und den Sorgen von Angehörigen begegnen) und für kollegialen Austausch ist, was wiederum die Qualität erhöht.\""},
  {"id":440, "text":"\"Die Vergangenheit hat gezeigt, dass die Inlandsgeheimdienste ihre Aufgaben nicht erfüllen und es an demokratischer Kontrolle mangelt. Der Verfassungsschutz ist nicht in der Lage, die Verfassung zu schützen, wie im NSU-Komplex zu beobachten war. Deswegen wollen wir das Landesamt für Verfassungsschutz abschaffen und das Aufgabenportfolio den zivilen Ermittlungsbehörden (Polizei und Staatsanwaltschaft) übergeben, damit diese in grundgesetzkonformer Weise und rechenschaftspflichtig arbeiten können.\""},
  {"id":441, "text":"\"Durch unsere Vorschläge für ein Bremer Grundeinkommen und eine öffentliche Jobgarantie erledigt sich die würdelose Sanktionierung von Menschen ohne Arbeit. Wir wollen, ähnlich dem Modell in Gramatneusiedl (Niederösterreich), eine öffentliche Jobgarantie für alle Bremer:innen einführen. Dazu schaffen wir z.B. in den Bereichen Umweltschutz und sozialer Partizipation sinnvolle Tätigkeiten. Im Rahmen der neuen Bremer Solidarität gehen wir so einen Schritt weiter Richtung Zukunft.\""},
  {"id":442, "text":"\"Um dem langen, bis heute andauernden Kampf feministischer Bewegungen zu gedenken und gleichzeitig die breite Öffentlichkeit auf die Problematik der Diskriminierung von Frauen aufmerksam zu machen, wollen wir den Internationalen Frauentag am 8. März zum gesetzlichen Feiertag machen.\""},
  {"id":443, "text":"\"Wir sehen keinen Grund, dass Stimmen von einem Teil der Wähler:innen im Parlament nicht vertreten sind und setzen uns deshalb für eine Abschaffung der Fünfprozenthürde ein. Der Ausschluss von Menschen schon vor der Wahl aufgrund ihrer Herkunft sind weitere undemokratische Regeln, die wir abschaffen wollen. Jede:r Bremer Einwohner:in hat ein demokratisches Recht auf Repräsentation in der Bürgerschaft.\""},
  {"id":444, "text":"\"Das Abwerben von Fachkräften aus dem Ausland, die dort ausgebildet und gebraucht werden, sehen wir kritisch. Wir setzen uns stattdessen für einen Fachkräfteaustausch ein, mit dem anderen Ländern auf Augenhöhe und in Partnerschaft begegnet werden kann.\""},
  {"id":445, "text":"\"Wir setzen uns länderübergreifend für ein Abitur nach neun Jahren ein, dass Heranwachsende überall die gleiche Zeit gibt und Wechsel zwischen den Bundesländern einfacher macht. Darüber hinaus denken wir Bildung als lebenslanges Projekt, das nicht mit dem höchsten Abschluss endet. Sie sollte nicht nur auf Heranwachsende bezogen und gedacht werden, sondern auch auf Erwachsene. Kontinuierlich muss geprüft werden, warum Menschen ausgeschlossen werden, wenn sie bestimmte Schwellen \"verpasst\" haben.\""},
  {"id":446, "text":"\"Wir stimmen zu, damit mehr Menschen die Chance auf Wohneigentum für die eigene Nutzung bekommen. Zudem wollen wir, wenn ein Haus verkauft wird, den Bewohner:innen ein Vorrecht geben, die Häuser, in denen sie wohnen, zu kaufen und genossenschaftlich zu verwalten. Voraussetzung ist die Einigung unter den Bewohner:innen und die Gründung oder der Beitritt zu einer Genossenschaft. Über die KfW und die Bremer Landesbank wollen wir den selbstverwalteten Besitz mit günstigen Krediten unterstützen.\""},
  {"id":447, "text":"\"Wir verurteilen jeden antimuslimischen Rassismus, also die pauschalisierende Ablehnung und Stereotypisierung von Muslim:innen. Das gilt auch für das Tragen des Kopftuchs. So wie die aktuell im Iran Protestierenden, Menschen mit Kopftuch nicht als Gegner:innen begreifen, so sollte auch bei uns das Kopftuch nicht pauschal abgelehnt werden. Falsch ist nicht das Tragen des Kopftuchs, sondern der Zwang, es zu tragen.\""},
  {"id":448, "text":"\"Wir wollen Unternehmen dabei unterstützen, die 30-Stunden-Woche einzuführen. Mit der Arbeitszeitverkürzung verbundene Mehrkosten, etwa durch gestiegene Personalkosten, wollen wir im ersten Jahr zu 100 Prozent, im zweiten zu 75 Prozent und im dritten Jahr zu 25 Prozent subventionieren. Nach einer Übergangszeit, in der diese Subventionen allen Unternehmen offen stehen, soll die 30-Stunden-Woche Gesetz werden.\""},
  {"id":449, "text":"\"Wir setzen uns für Inklusion in der Bildung ein. Sie muss aber unbedingt mit entsprechender Ausstattung an Lehrkräften, Sozialarbeiter:innen und Sachmitteln umgesetzt werden. Wir sind gegen die heutige Umsetzung von Inklusion, die bedauerlicherweise als Mittel genutzt wird, um immer mehr Leistungen für die Schüler:innen abzubauen.\""},
  {"id":450, "text":"\"Die Straßenbahn in der Obernstraße trägt zur Belebung und der guten Erreichbarkeit der Innenstadt bei. Daher sollte die Bahn dort weiterhin fahren. Statt Straßenbahnlinien zu verlegen, sollte umgehend in weitere Linien und eine höhere Taktung investiert werden. Eine bessere Ausstattung und die Vergünstigung des Angebots muss dabei Hand in Hand gehen.\""},
  {"id":451, "text":"\"Wie der Bericht der Kommission Antiziganismus gezeigt hat, hegen immer noch bis zu 60 Prozent der Menschen in Deutschland von Stereotypen, Abneigung und/oder Feindschaft geprägte Einstellungskomplexe gegenüber Roma, Sinti, Fahrenden, Jenischen und anderen Personen und Gruppen. Wir stellen uns gegen jede Form des Antiziganismus und sind deshalb auch dafür, dass Kultur und Sprache der Sinti und Roma stärker gefördert werden.\""},
  {"id":452, "text":"\"Unternehmen haben die Verantwortung, eine gute Ausbildung zu gewährleisten und müssen sich deshalb an einem Ausbildungsfonds beteiligen. Wir wollen zusätzlich von der Bremer Landesregierung als Arbeitgeber eine Garantie der festen und unbefristeten Übernahme aller Auszubildenden in Bereichen des öffentlichen Dienstes und eine Ausbildungsprämie für systemrelevante Berufe.\""},
  {"id":453, "text":"\"Bereiche, die zur Entstehung von natürlichen Monopolen neigen (das heißt Unternehmen mit hohen Fixkosten und niedrigen Grenzkosten) sowie Bereiche, die für die Gewährleistung eines würdigen und partizipativen Lebens essentiell sind, sollten grundsätzlich in staatlicher, kommunaler oder im Einzelfall genossenschaftlicher Hand liegen, um gleichen und gerechten Zugang sowie demokratische Kontrolle zu garantieren. Das gilt auch für die Müllabfuhr und Straßenreinigung in Bremen.\""},
  {"id":454, "text":"\"Bremen hat viele kleine enge Nebenstraßen, in denen Gehwege oft bereits zu schmal sind für Fußgänger:innen. Aufgesetztes Parken verschlimmert die Situation noch und wir sind deshalb gegen eine Erlaubnis dafür. Jedoch muss natürlich auch die Situation mit fehlenden Parkplätzen verbessert werden. Wir setzen uns daher für mehr Quartiersgaragen und Carsharing ein.\""},
  {"id":455, "text":"\"Ein generelles Alkoholverbot am Bremer Hauptbahnhof packt aus unserer Sicht die Probleme nicht an der Wurzel, um sie nachhaltig zu lösen. Der Umgang mit Alkohol muss in unserer Gesellschaft generell kritisch reflektiert werden. Der Konsum von Alkohol und anderen Drogen kann nur durch die Lösung der dahinter stehenden sozialen Probleme verhindert werden. Dafür setzen wir uns beispielsweise für eine Jobgarantie und ein umfassendes Housing First Programm ein.\""},
  {"id":456, "text":"\"Aktuell sehen wir keinen Bedarf an einer weiteren Vertiefung der Außenweser, der einen derartigen Eingriff in die Umwelt rechtfertigen würde. Sollte sich dies in Zukunft ändern, sind weitere Weservertiefungen nur dann zu genehmigen, wenn sie vorher intensiv auf ihre Umweltverträglichkeit überprüft wurden.\""},
  {"id":457, "text":"\"Wir begrüßen die Idee autofreier Innenstädte. Die ÖDP möchte bei der zukünftigen Verkehrsplanung dem Fuß- und Radverkehr sowie dem ÖPNV Vorrang geben. So haben wir mehr Platz, weniger Lärm, bessere Luft und insgesamt eine höhere Aufenthaltsqualität in unseren Innenstädten. Ausnahmen für Rettungswagen, Lieferverkehr etc. sind selbstverständlich.\""},
  {"id":458, "text":"\"Die Mietpreisbremse ist ein Instrument, das Mieterrechte stärkt. Sie sichert bezahlbaren Wohnraum und fördert eine soziale Durchmischung, da sich idealerweise auch einkommensschwache Menschen Wohnungen in beliebten Vierteln leisten können und eine \"Ghettobildung\" somit eher vermieden werden kann. Eine weitere Anspannung des Wohnungsmarktes kann mithilfe der Mietpreisebremse abgefedert werden, insbesondere in Kombination mit anderen Maßnahmen wie dem sozialen Wohnungsbau.\""},
  {"id":459, "text":"\"Die Möglichkeiten einer dezentralen, ökologisch sinnvollen Energieversorgung durch Photovoltaikanlagen und Solar-Warmwassererzeugung sind in Bremen bei weitem nicht ausgeschöpft. Es müssen Hürden abgebaut und sinnvolle Förderinstrumente etabliert werden. Wir sehen hier noch weitere Möglichkeiten, z.B. in Form sogenannter Balkonkraftwerke (PV-Anlagen an Balkonen, Fassaden, Gartenhäusern), die auch Mietern zur Verfügung stehen.\""},
  {"id":460, "text":"\"Wir sehen keinen Mehrwert in einer Leistungsbeurteilung durch Noten in den unteren Jahrgängen, sondern die Gefahr, dass zu früh Leistungsdruck und Selektion entstehen. Erfolgreiches Lernen ist ohne Noten möglich. Auf Förderbedarfe sollte aber frühzeitig und eindeutig hingewiesen werden. Unklar formulierte Beurteilungen sind für viele Eltern unverständlich und schaden auf lange Sicht den Kindern, weil notwendige Unterstützung unterbleibt.\""},
  {"id":461, "text":"\"Grundsätzlich gilt: Krankenhäuser gehören zur Grundversorgung der Bevölkerung und damit in die öffentliche Hand. Sie müssen dem Wohl der Menschen dienen und dürfen daher nicht profitorientiert sein. Dieses Kriterium erfüllen auch die vier Bremer Krankenhäuser in freier Trägerschaft. Problematisch sehen wir Krankenhäuser in den Händen von Kapitalgesellschaften.\""},
  {"id":462, "text":"\"Wir sehen keine Notwendigkeit von verdachtsunabhängigen Kontrollen durch die Polizei. Schon jetzt hat die Polizei ausreichende Befugnisse; z.B. zur Gefahrenabwehr, bei Verdacht auf Straftaten etc., Identitätsfeststellungen durchzuführen.\""},
  {"id":463, "text":"\"Die ÖDP hat im Vergleich zu anderen Parteien einen sehr hohen Frauenanteil unter ihren Mitgliedern. Dennoch sind wir gegen verbindliche Quoten. Diskriminierung und Ungleichheiten müssen abgebaut werden. Eine Quote ist hierfür aber nicht das Mittel der Wahl. Positionen sollen nach Kompetenz und Qualifikation besetzt werden, nicht nach bestimmten äußeren oder inneren Merkmalen. Wir halten es nicht für gerecht, wenn in Folge von Quoten Personen auf bestimmte Merkmale reduziert werden.\""},
  {"id":464, "text":"\"Keinesfalls sollen Obdachlose nur vertrieben werden! Es ist im Interesse aller, dass Obdachlosen ausreichende Aufenthalts-, Schlaf- und langfristig Wohnungsangebote zur Verfügung gestellt werden . Obdachlosen kann dies zum Schutz vor Gewalttaten und Witterung dienen. Gleichzeitig führt es dazu, dass die öffentlichen Plätze nicht dauerhaft zum Campieren genutzt werden, wodurch die Aufenthaltsqualität für alle gesteigert wird.\""},
  {"id":465, "text":"\"Ein pauschales Verbot lehnen wir ab, denn es gibt Situationen, in denen die Lieferung von Rüstungsgütern zur Unterstützung von Bündnispartnern oder aktuell der Ukraine ethisch oder völkerrechtlich geboten sein kann. Die ÖDP ist aber eine Friedenspartei. Grundsätzlich lehnen wir Waffenexporte in Krisengebiete und vor allem den profitorientierten Handel mit Rüstungsgütern ab. Eine Friedenspolitik muss mit allen Mitteln angestrebt werden und ist kriegerischen Auseinandersetzungen vorzuziehen.\""},
  {"id":466, "text":"\"Bestimmte Investitionen (z. B. im Bereich Klimaschutz und Bildung) sind dringend nötig. Ansonsten wachsen die Probleme in Bremen weiter und es wird später in Summe noch teurer.  Nachhaltigkeit bedeutet aber auch, dass die Verschuldung begrenzt und Einsparpotenziale genutzt werden müssen, um den Handlungsspielraum zukünftiger Generationen nicht unverhältnismäßig einzuschränken. Dies macht sich aber nicht an der \"schwarzen Null\", sondern am konkreten Sinn und Nutzen jeder Maßnahme bemerkbar.\""},
  {"id":467, "text":"\"Bildungsungleichheit fängt vor der Einschulung an und nicht alle Defizite können während der Schulzeit aufgeholt werden. Ein Kita-Jahr vor der Einschulung kann dabei helfen, sprachliche, soziale, motorische und andere Fertigkeiten zu fördern und Defizite auszugleichen. Das Vorschulpflichtjahr soll für alle Kinder gelten, nicht nur für Kinder mit festgestellten Defiziten.\""},
  {"id":468, "text":"\"Aufgrund der schwierigen Finanzsituation im Land Bremen lehnen wir die kostspielige Einrichtung eines eigenen Zentrums derzeit ab. Stattdessen wäre es sinnvoll, wenn die Senatoren für Wissenschaft und Häfen sowie für Kinder und Bildung über Arbeitsgemeinschaften und Projekte das Thema öffentlichkeitswirksam aufarbeiten. Eine geeignete Stelle wäre zum Beispiel in Bremen das \"Überseemuseum\", das sich in der Ausstellung \"Spurensuche\" bereits jetzt kritisch mit seiner Geschichte auseinandersetzt.\""},
  {"id":469, "text":"\"Digitalisierung ist ein Schlüsselfaktor für effiziente, zeit- und personalsparende Prozesse und kann das Alltags- und Berufsleben der Bremer Bürgerinnen und Bürger erleichtern. Die Senatorin oder der Senator soll vorrangig dafür sorgen, Prozesse in der öffentlichen Verwaltung innerhalb der nächsten vier Jahre zu digitalisieren. Gleichzeitig soll sie/er sicherstellen, dass die Umweltauswirkungen der Digitalisierung im Land Bremen minimiert werden und der Datenschutz eingehalten wird.\""},
  {"id":470, "text":"\"Privatfeuerwerk ist unserer Meinung nach unnötig. Es belastet die Umwelt (Feinstaub, Müll auf Straßen und Grünflächen), der Lärm stresst Tiere und Menschen und unkontrolliertes Feuerwerk sorgt jedes Jahr für eine Vielzahl vermeidbarer Unfälle und Verletzungen. Zudem belastet die anschließende Straßenreinigung den kommunalen Haushalt. Wir als ökologische Partei bevorzugen organisierte öffentliche Feuerwerke an zentralen Orten oder Alternativen wie Lichtshows.\""},
  {"id":471, "text":"\"Wir möchten die Verwendung von alternativen sprachlichen Formen weder verbieten noch erzwingen . Bereits jetzt ist Verwaltungssprache allerdings für viele Menschen unverständlich. Statt sie komplizierter zu machen, sollte weitgehend \"barrierefrei\" kommuniziert werden.\""},
  {"id":472, "text":"\"Die Senkung der Gewerbesteuer führt zu einem mindestens kurzfristigen Einnahmeverlust für die Gemeinde, kann jedoch langfristig durch die Ansiedlung oder Expansion von Unternehmen zu insgesamt höheren Steuereinnahmen führen. Da wir bislang keine tiefgreifende ökonomische Auswertung durchgeführt haben, maßen wir uns nicht an, hierzu aktuell eine Prognose abzugeben und bereits eine feste Position zu beziehen.\""},
  {"id":473, "text":"\"Nicht in allen Fällen ist die Ausreise/Rückführung sog. ausreisepflichtiger Personen moralisch und ethisch vertretbar. Es gibt zahlreiche Situationen, die im Ausländerrecht unzureichend berücksichtigt werden und extreme persönliche Härten für teils hervorragend integrierte Personen und Familien darstellen. Es besteht an vielen Stellen erheblicher gesetzlicher Nachbesserungsbedarf, sodass wir der pauschalen Forderung einer konsequenten Abschiebung nicht zustimmen können.\""},
  {"id":474, "text":"\"Bei zukünftiger Verkehrsplanung soll der Fahrrad-, aber auch der Fußverkehr und der ÖPNV, Vorrang vor motorisiertem Individualverkehr haben.\""},
  {"id":475, "text":"\"Alle  Schülerinnen und Schüler in Ganztagsschulen sollen unabhängig vom Einkommen ihrer Eltern ein warmes Mittagessen bekommen können. Für Familien , die sich das nicht leisten können, muss es eine staatliche zweckgebundene Unterstützung geben.\""},
  {"id":476, "text":"\"Elektroschockpistolen werden allgemein als nicht-tödliche Waffe bezeichnet. Ihr Einsatz birgt die Gefahr, von Polizeikräften als vermeintlich \"mildes Mittel\" angesehen zu werden, sodass auf deeskalierende Maßnahmen vorschnell verzichtet wird. In Einzelfällen kann ein Elektroschock jedoch Herzprobleme oder andere Gesundheitsprobleme (v.a. bei Schwangeren, Personen mit Vorerkrankungen oder älteren Menschen) auslösen.\""},
  {"id":477, "text":"\"Alten- und Pflegeheime gehören zur Grundversorgung der Bevölkerung. Hierbei muss das Wohl der Bewohnerinnen und Bewohner im Vordergrund stehen - nicht Profite von Unternehmen. Alten- und Pflegeheime müssen daher in ausreichender Anzahl und Qualität durch den Staat und gegebenenfalls andere gemeinnützige Träger bereitgestellt werden, anstatt sie in zu großem Maße dem freien Markt zu überlassen.\""},
  {"id":478, "text":"\"Das Landesamt für Verfassungsschutz ergänzt die Arbeit des Bundesamtes für Verfassungsschutz. Während das Bundesamt sich auf die Beobachtung von überregionalen Strukturen konzentriert, kann das Landesamt lokale Entwicklungen beobachten und bewerten. Hierdurch können gemeinsam mit der Landespolizei spezifische Maßnahmen ergriffen werden, um extremistische Strömungen zu erfassen, präventiv tätig zu werden oder bei der Aufklärung verfassungsfeindlicher Straftaten unterstützen.\""},
  {"id":479, "text":"\"Aktuell ist diese Maßnahme nicht Bestandteil des Bürgergelds. Bedürftige in Jobs zu zwingen, die sie aus einem guten Grund nicht ausüben können oder wollen, ist unserer Ansicht nach unverhältnismäßig und verletzt die Würde des Menschen. Hier wiegt die Fürsorgepflicht des Sozialstaates unserer Auffassung nach höher. Sinnvolle Jobangebote wirken auch ohne Sanktionen und können durch höhere Motivation zu einer nachhaltigeren Teilhabe am Erwerbsleben im Arbeitsmarkt führen.\""},
  {"id":480, "text":"\"\""},
  {"id":481, "text":"\"Die Abschaffung oder massive Senkung der Fünfprozenthürde ist überfällig. Das zeigen Wahlergebnisse in anderen Bundesländern, bei denen viele Wählerstimmen übergangen wurden, weil sie auf kleine Parteien entfielen. Das Narrativ der \"verschenkten Stimme\" führt dazu, dass viele Menschen statt ihrer eigentlich bevorzugten Partei eine Partei mit größeren Einzugschancen in das Parlament wählen, wodurch der Wille des Volkes dort nicht repräsentativ abgebildet wird.\""},
  {"id":482, "text":"\"Das sollte eine vorübergehende Lösung sein, da sonst Fachkräfte im Ausland fehlen. Vorrangig soll das lokal vorhandene Arbeitnehmerpotenzial ausgeschöpft und die Arbeits- und Ausbildungsbedingungen verbessert werden, damit weniger Menschen ihren Beruf wegen Überlastung oder zu geringer Bezahlung aufgeben und mehr Menschen systemrelevante und benötigte Berufe wählen. Um Reibungsverluste zu vermindern, sind für angeworbene ausländische Fachkräfte entsprechende Qualifikationsmaßnahmen einzurichten.\""},
  {"id":483, "text":"\"Bildung ist eine der wichtigsten Investitionen, die wir für eine zukunftsfähige Gesellschaft und für die Entfaltung von Persönlichkeit und Potenzialen von jedem einzelnen machen können. Gute Bildung braucht Zeit. Daher halten wir eine längere Schullaufbahn für unterstützenswert. Junge Menschen sollen nicht dazu gezwungen werden, möglichst früh in den Ausbildungs- und Arbeitsmarkt einsteigen zu müssen.\""},
  {"id":484, "text":"\"\"Die eigenen vier Wände\" sind in Deutschland ein Luxusgut, das sich immer weniger Menschen leisten können. Dabei ist Wohneigentum auch als (Alters-)Vorsorge sinnvoll und verringert die Abhängigkeit von steigenden Mieten. Eine Senkung der Grunderwerbsteuer bei eigener Nutzung könnte durch eine Erhöhung der Grunderwerbssteuer auf Mietobjekte teilweise kompensiert werden. Dadurch ließe sich auch das Problem steigender Mieten durch Immobilienspekulation verringern.\""},
  {"id":485, "text":"\"Das Tragen eines Kopftuchs gehört für viele Mädchen und Frauen zu ihrer persönlichen und religiösen Identität und ist im Sinne der Toleranz und Religionsfreiheit zu erlauben. Wir sehen keinen Grund dafür, das Kopftuch im öffentlichen Dienst zu verbieten, denn es stellt weder eine Gefährdung der Sicherheit noch eine Einschränkung der staatlichen Neutralität dar. Ein Kopftuchverbot im öffentlichen Dienst würde zudem die Berufswahl der Frauen in unfairer Weise einschränken.\""},
  {"id":486, "text":"\"Schon jetzt können viele Betriebe ihren Bedarf an Mitarbeitern infolge des Fehlens qualifizierter Arbeitskräfte nicht decken. Insbesondere kleinere Betriebe könnten die finanziellen Folgen einer verkürzten Arbeitszeit bei vollem Lohnausgleich nicht schultern und wären insolvenzgefährdet. Dennoch begrüßen wir flexible Arbeitszeiten und neue Arbeitsmodelle - z. B. die 4-Tage-Woche, Teilzeit, Gleitzeit, Homeoffice - um den Bedürfnissen der Arbeitnehmerinnen und Arbeitnehmer gerecht zu werden.\""},
  {"id":487, "text":"\"Die inklusive Schule ist die Schule der Zukunft. Solange aber in der Gegenwart nicht genügend Gelder und Personal zur Verfügung stehen, um alle Kinder angemessen und inklusiv zu fördern, bringt eine vorzeitige Schließung aufgrund politischer Hau-Ruck-Entscheidungen nichts. Für manche Kinder ist aktuell eine Förderbeschulung unabdingbar, weil sonst ihr Lernerfolg oder der ihrer Mitschülerinnen und Mitschüler leiden würde.\""},
  {"id":488, "text":"\"\""},
  {"id":489, "text":"\"Staatliche Aufgabe ist die Sicherstellung von Integration, gesellschaftlicher Teilhabe, Chancengleichheit usw. Hier sehen wir als ÖDP die Handlungsschwerpunkte in Bezug auf sämtliche Mitbürger, gleich welcher kulturellen Herkunft oder Muttersprache. Eine gezielte Förderung der Ursprungskultur und -sprache wäre unverhältnismäßig und auch nicht für alle leistbar. Nach dem Gleichheitsprinzip hätten ansonsten folglich alle Bevölkerungsgruppen mit Migrationshintergrund einen derartigen Anspruch.\""},
  {"id":490, "text":"\"Ausgenommen von der Zahlungspflicht sind nach bisherigem Konzept Betriebe aus Branchen, in denen sich die Tarifparteien bereits auf eine Ausbildungsumlage geeinigt haben - wie das Bauhauptgewerbe und der Pflegesektor. Auch Kleinbetriebe müssen nicht zahlen (\"Bagatellregelung\"). Dies sollte unserer Ansicht nach so bleiben. Es bestünde kein Bedarf für einen Ausbildungsfonds, wenn das Bildungssystem im Land Bremen für eine angemessene Qualifikation der Schulabgänger sorgen würde.\""},
  {"id":491, "text":"\"Müllabfuhr und Straßenreinigung sind elementare Bestandteile der öffentlichen Daseinsvorsorge des Staates. Als solche hat die öffentliche Hand für eine zuverlässige Versorgung mit wichtigen kommunalen Dienstleistungen zu sorgen und sicherzustellen, dass öffentliche Interessen und Bedürfnisse vor profitorientierten Interessen stehen.\""},
  {"id":492, "text":"\"Das aufgesetzte Parken blockiert Fahrrad- oder Fußwege und behindert damit Verkehrsteilnehmer zu Fuß, im Rollstuhl oder auf dem Rad. Es müssen sinnvolle Parkmöglichkeiten für Anwohnerinnen und Anwohner geschaffen werden. Ausnahmeregelungen für Menschen, die auf das Parken direkt vor der Haustür angewiesen sind (z. B. Gehbehinderte), halten wir für denkbar.\""},
  {"id":493, "text":"\"Der Bremer Hauptbahnhof ist leider ein Ort mit wenig Aufenthaltsqualität, an dem sich viele Einheimische und Reisende unwohl fühlen. Ein konsequent durchgesetztes Alkohol- und Drogenverbot kann die Situation möglicherweise entschärfen.\""},
  {"id":494, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":495, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":496, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":497, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":498, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":499, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":500, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":501, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":502, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":503, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":504, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":505, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":506, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":507, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":508, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":509, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":510, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":511, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":512, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":513, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":514, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":515, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":516, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":517, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":518, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":519, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":520, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":521, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":522, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":523, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":524, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":525, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":526, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":527, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":528, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":529, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":530, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":531, "text":"\"Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Dafür möchte sie 10 % des Staatshaushaltes zusätzlich in die Forschung investieren. Durch Alterskrankheiten sterben täglich ca. 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre gesund leben können.\""},
  {"id":532, "text":"\"Eine weitere Vertiefung ist unnötig und bringt unkalkulierbare Risiken für die Lebewesen und die Pflanzenwelt in der Außenweser mit sich. Stattdessen setzen wir auf eine stärkere wirtschaftliche Kooperation mit dem Tiefwasserhafen in Wilhelmshaven, der bereits heute von jedem Containerschiff der Welt tidenunabhängig angelaufen werden kann.\""},
  {"id":533, "text":"\"Wir möchten zwar den Autoverkehr und besonders die Emissionen in den Innenstädten deutlich reduzieren, setzen hierbei aber auf sinnvolle Anreize (wie z.B. einen kostenlosen ÖPNV) statt Verbote.\""},
  {"id":534, "text":"\"Eine Mietpreisregulierung ist zum Schutz von Einkommensschwachen notwendig.\""},
  {"id":535, "text":"\"Solaranlagen auf Dächern ist ein kluger Beitrag zum Klimaschutz!\""},
  {"id":536, "text":"\"Schulnoten sind ab der dritten Klasse durchaus sinnvoll, damit Kinder und Eltern Rückmeldung über Stärken und Schwächen erhalten.\""},
  {"id":537, "text":"\"Mit Gesundheit/Krankheit darf kein Profit gemacht werden!\""},
  {"id":538, "text":"\"<b>Diese Position wurde auf Wunsch der Tierschutzpartei am 04.05.2023 – nach der Veröffentlichung des Wahl-O-Mat – von „stimme zu“ auf „neutral“ geändert und auch die Begründung angepasst.</b>\""},
  {"id":539, "text":"\"<b>Die Begründung wurde auf Wunsch der Tierschutzpartei am 04.05.2023 – nach der Veröffentlichung des Wahl-O-Mat – entfernt.</b>\""},
  {"id":540, "text":"\"Housing First wäre der richtige Weg, aber verjagen darf man die Schwächsten der Gesellschaft auf keinen Fall - individuelle Lösungen müssen gefunden werden!\""},
  {"id":541, "text":"\"Hierdurch besteht ein enormes Risiko für Bremerhaven bei weiterer Eskalation des Kriegsgeschehens.\""},
  {"id":542, "text":"\"<b>Diese Position wurde auf Wunsch der Tierschutzpartei am 04.05.2023 – nach der Veröffentlichung des Wahl-O-Mat – von „stimme zu“ auf „stimme nicht zu“ geändert und auch die Begründung angepasst.</b>\""},
  {"id":543, "text":"\"Um Chancengleichheit zu fördern, ist dies als schulvorbereitende Maßnahme sinnvoll. So können noch vor Schulbeginn z.B. sprachliche Defizite ausgeglichen werden.\""},
  {"id":544, "text":"\"Einzelne stadtteilbezogene Projekte finden wir ebenfalls sehr sinnvoll. <b>Diese Position wurde auf Wunsch der Tierschutzpartei am 04.05.2023 – nach der Veröffentlichung des Wahl-O-Mat – von „stimme nicht zu“ auf „stimme zu“ geändert und auch die Begründung angepasst.</b>\""},
  {"id":545, "text":"\"Auch in Bremen sollte die Digitalisierung weiterhin vorangebracht und fachgerecht verwaltet werden.\""},
  {"id":546, "text":"\"Ein Verbot von privatem Silvesterfeuerwerk würde die Gesundheit von Menschen und Tieren schützen.\""},
  {"id":547, "text":"\"<b>Diese Position wurde auf Wunsch der Tierschutzpartei am 04.05.2023 – nach der Veröffentlichung des Wahl-O-Mat – von „stimme nicht zu“ auf „stimme zu“ geändert und auch die Begründung angepasst.</b>\""},
  {"id":548, "text":"\"Kleine und mittelständische Gewerbe sollen entlastet werden.\""},
  {"id":549, "text":"\"In jedem Fall sollte sehr sorgfältig geprüft werden, ob eine Ausreise tatsächlich zumutbar und rechtens ist. <b>Diese Position wurde auf Wunsch der Tierschutzpartei am 04.05.2023 – nach der Veröffentlichung des Wahl-O-Mat – von „stimme zu“ auf „stimme nicht zu“ geändert und auch die Begründung angepasst.</b>\""},
  {"id":550, "text":"\"Bremen war 2022 Fahrradstadt des Jahres, wir brauchen jetzt dringend die Instandsetzung bzw. Verbreiterung der vorhandenen Radwege. <b>Diese Begründung wurde auf Wunsch der Tierschutzpartei am 04.05.2023 – nach der Veröffentlichung des Wahl-O-Mat – angepasst.</b>\""},
  {"id":551, "text":"\"Ein regelmäßiges Mittagessen kann nur im Sinne der Politik sein, es sollte möglichst fleischfrei und gesund sein.\""},
  {"id":552, "text":"\"Zur Verbesserung der Sicherheitslage in Bremen sollte mehr Personal bei der Polizei eingestellt werden. <b>Diese Position wurde auf Wunsch der Tierschutzpartei am 04.05.2023 – nach der Veröffentlichung des Wahl-O-Mat – von „stimme zu“ auf „stimme nicht zu“ geändert und auch die Begründung angepasst.</b>\""},
  {"id":553, "text":"\"Bremen könnte durch innovative und lebensnahe Konzepte - wie z.B. das Zusammenleben von Mensch und Tier - ein positives Vorbild im Umgang mit alten und pflegebedürftigen Menschen sein.\""},
  {"id":554, "text":"\"Auch in Bremen sind extremistische Bestrebungen in der Gesellschaft zu beobachten, deshalb NEIN!\""},
  {"id":555, "text":"\"Nein, das wäre eine Form von Diskriminierung und ist somit strikt abzulehnen.\""},
  {"id":556, "text":"\"Wir begrüßen den internationalen Frauentag als einen wichtigen Tag, sehen aber keine Notwendigkeit für einen gesetzlichen Feiertag.\""},
  {"id":557, "text":"\"Im Rahmen der demokratischen Vielfalt möchten wir es auch kleinen Parteien ermöglichen, an der politischen Meinungsbildung teilzuhaben. Daher befürworten wir eine Absenkung der 5% Hürde.\""},
  {"id":558, "text":"\"Bremen braucht dringend Fachkräfte, es sollte auch vor Ort intensiv geschult und gefördert werden. <b>Diese Position wurde auf Wunsch der Tierschutzpartei am 04.05.2023 – nach der Veröffentlichung des Wahl-O-Mat – von „stimme nicht zu“ auf „stimme zu“ geändert und auch die Begründung angepasst.</b>\""},
  {"id":559, "text":"\"Viele Jugendliche sind mit 17 Jahren überfordert, sich für eine Ausbildung zu entscheiden, daher ist G9 empfehlenswert.\""},
  {"id":560, "text":"\"Sozialer Wohnraum und eine Mietpreisbremse sollten Vorrang haben.\""},
  {"id":561, "text":"\"Freie Wahl der Kleidung gehört zu einer freien, demokratischen Gesellschaft dazu.\""},
  {"id":562, "text":"\"Hier sehen wir einen Aspekt der Gesundheitsprävention zur Vermeidung von z.B. Burnout und die Erhöhung der Motivation und somit der Leistungsfähigkeit.\""},
  {"id":563, "text":"\"Wir sind grundsätzlich dafür, dass benachteiligte Menschen besonderen Schutz von Politik und Gesellschaft bekommen müssen.\""},
  {"id":564, "text":"\"Gerade für ältere Menschen und Menschen mit Gehbehinderungen wäre dies eine deutliche Verschlechterung der Erreichbarkeit von Geschäften des Einzelhandels. Außerdem sind die voraussichtlichen Kosten hierfür sehr hoch und schwer kalkulierbar.\""},
  {"id":565, "text":"\"Immer wenn Unrecht verübt wurde und noch wird, muss auch durch politische Kraft immer wieder die Aufmerksamkeit darauf gerichtet werden.\""},
  {"id":566, "text":"\"Um Ungerechtigkeiten für Betriebe zu vermeiden, die bereits ausbilden oder keine Auszubildenden finden, sollte hierauf verzichtet werden.\""},
  {"id":567, "text":"\"Ja, weil dies zu den öffentlichen Aufgaben der Stadt gehört und eine Privatisierung vermutlich zu deutlichen Kostensteigerungen für die Bürgerinnen und Bürger führen würde.\""},
  {"id":568, "text":"\"Wir sind grundsätzlich nicht gegen das aufgesetzte Parken in Bremen, aber sehen keine Notwendigkeit, dies in zusätzlichen Bereichen zu erlauben.\""},
  {"id":569, "text":"\"Ein generelles Alkoholverbot lehnen wir ab.\""},
  {"id":570, "text":"\"Eine Vertiefung der Außenweser darf nur nach größtem Abwägen geschehen. Andere Optionen, wie z.B. die Nutzung des Jade-Weser Ports, sollten vor so einem großen Eingriff ausgelastet werden. Die Entscheidung sollte auch in Abwägung mit ihrem Nutzen für den Klimaschutz (beispielsweise der Förderung von Offshore-Windenergie) getroffen werden.\""},
  {"id":571, "text":"\"Volt setzt sich dafür ein, dass der Autoverkehr insbesondere in den Innenstädten reduziert wird. Allerdings kann dies nicht erreicht werden, indem das Auto komplett verbannt wird. Es müssen Alternativen für die Fahrt in die Innenstädte geschaffen werden, um die Anzahl der Autos deutlich zu reduzieren.\""},
  {"id":572, "text":"\"Die Mietpreisbremse verhindert keine steigenden Mieten, sondern reduziert lediglich den Anstieg. Es ist ein geeignetes Mittel gegen die zu starke Ausnutzung des derzeitigen Wohnraummangels.\""},
  {"id":573, "text":"\"Dächer sind eine wichtige Ressource im städtischen Raum und können mit Solaranlagen zur Energiewende beitragen. Gefördert werden soll jedoch nicht die reine Existenz oder Installation, sondern der energetische Ertrag, um kein Material auf ineffizienten Flächen zu binden. Diese können besser bepflanzt oder als Ausbaureserve für Wohnraum genutzt werden.\""},
  {"id":574, "text":"\"Für einen besseren Übergang zu den weiterführenden Schulen ist Volt für eine Benotung ab der dritten Klasse. Dabei sollen die Schulnoten die textliche Rückmeldung aber nur ergänzen und keinesfalls ersetzen. Des Weiteren setzt sich Volt für eine bessere Prüfungskultur ein, in der Noten unterjährig weniger Gewicht bekommen.\""},
  {"id":575, "text":"\"Volt will eine bedarfsgerechte landesweite Krankenhausversorgung sicherstellen. Dort, wo diese nicht gegeben ist, muss das Land Bremen diese sicherstellen. Private Krankenhäuser unterliegen einem wirtschaftlichen Druck, in der die patientenorientierte Behandlung eine untergeordnete Rolle spielen kann. Daher strebt Volt auf Bundesebene eine Reformierung der Krankenhausfinanzierung an, die wieder die Patient*innen in den Vordergrund stellt.\""},
  {"id":576, "text":"\"Volt Bremen setzt sich dafür ein, dass der Ermessensspielraum von Beamt*innen bei der Durchführung von Personenkontrollen eingeschränkt wird. Kontrollen dürfen nur bei einem konkreten Verdacht vorgenommen werden.\""},
  {"id":577, "text":"\"Volt setzt sich für die Förderung und Gleichberechtigung von Frauen ein. Eine verbindliche Quote hat sich dabei bewährt.\""},
  {"id":578, "text":"\"Das eigentliche Problem sieht Volt in der Obdachlosigkeit. Daher muss verstärkt auf das Prinzip \"Housing First\" gesetzt und bereits bestehende Initiativen ausgebaut werden. Nach dem Beispiel Finnlands sollte am Anfang der Reintegration der Zugang zu einer eigenen Wohnung oder einem Zimmer innerhalb einer Wohngemeinschaft stehen. Ebenso essenziell benötigt werden Ansprechpartner*innen für niedrigschwellige Hilfe im Alltag.\""},
  {"id":579, "text":"\"Die Verantwortung für die Genehmigung von Rüstungsexporten liegt beim Bund. Daher ist es irrelevant, über welchen Häfen diese anschließend ausgeführt werden.\""},
  {"id":580, "text":"\"Zukünftigen Regierungen und Generationen muss eine möglichst geringe Schuldenlast hinterlassen werden. Kredite und Verpflichtungen (in die Zukunft verlagerte Ausgaben für Infrastruktur oder Bekämpfung des Klimawandels) sind gleichartig zu betrachten, was ein Aussetzen der Schuldenbremse begründen kann. Aus eigener Kraft wird die Schuldenlast mittelfristig nicht zu reduzieren sein. Hier sind Programme mit Bund und EU für regionale Förderung, auch im Hinblick auf nötige Transformation, notwendig.\""},
  {"id":581, "text":"\"Eine gute frühkindliche Bildung für alle Kinder führt zu gerechten Chancen beim Eintritt in die Schule. Deswegen setzt sich Volt dafür ein, den Besuch einer Einrichtung für frühkindliche Bildung zumindest ein Jahr vor dem Schuleintritt verpflichtend zu machen.\""},
  {"id":582, "text":"\"Volt fordert eine Auseinandersetzung und Aufarbeitung mit der eigenen Kolonialgeschichte sowie die Anerkennung der Verbrechen und Rückgabe geraubter Kulturgüter.\""},
  {"id":583, "text":"\"Digitale Themen müssen in allen Ressorts der Regierung berücksichtigt werden, um deren Nutzen in allen Bereichen des öffentlichen Lebens zu ermöglichen. Eine umfassende Digitalstrategie, die alle Ressorts der Regierung einbezieht, ist der beste Weg, um sicherzustellen, dass die Digitalisierung in Bremen optimal genutzt wird.\""},
  {"id":584, "text":"\"Es gibt gute Gründe für eine strikte Regelung für Feuerwerk während der 364 anderen Tage im Jahr. Die Ausnahme zu Silvester kann in Zeiten der Klimakrise, dem Artensterben und einem Personalnotstand im Gesundheitswesen nicht aufrechterhalten werden.\""},
  {"id":585, "text":"\"Volt setzt sich für eine inklusive Sprache ein. Das bedeutet auch, dass (sofern möglich) entgendert wird, um diese zu ermöglichen.\""},
  {"id":586, "text":"\"Volt tritt grundsätzlich für die Abschaffung der Gewerbesteuer zugunsten eines innovationsfreundlicheren und nachhaltigeren nationalen Steuerkonzepts ein. Der einheitliche Satz soll sich auf einem mittleren deutschen Niveau einfinden.\""},
  {"id":587, "text":"\"Grundsätzlich sieht Volt den Staat in der Pflicht, seine eigenen Regeln auch einzuhalten. Strafrechtlich verurteilte Menschen mit Migrationshintergrund, die nach einer gewissenhaften Prüfung ausreisepflichtig sind, sollten dann auch abgeschoben werden. Gleichzeitig muss aber gewährleistet sein, dass diese Prüfung gewissenhaft durchgeführt wird und eine rechtliche Verbesserungen zum Beispiel bei der Vergabe von Aufenthaltserlaubnissen geschaffen wird.\""},
  {"id":588, "text":"\"Wir wollen das Fahrrad zu einem gleichwertigen Verkehrsmittel zum Auto machen. Um das zu erreichen, ist es nötig, aufgrund der aktuellen Dominanz des Autos bei der Flächennutzung einige Flächen anderen Verkehrsteilnehmern zur Verfügung zu stellen, insbesondere dem Fahrrad. So können diese zu einer echten Alternative zum Auto werden.\""},
  {"id":589, "text":"\"Volt sieht ein gesundheitsförderliches Essensangebot und diesbezügliche Bildung als essenziell notwendig an und steht für ein Bildungssystem ein, welches so weit wie möglich den Lernenden gleiche Chancen zur Nutzung ihrer individuellen Kompetenzen eröffnet. Ein ausgewogenes und kostenloses Schulessen ist zudem eine sehr zielgenaue Unterstützung für Kinder und Jugendliche aus wirtschaftlich schwächeren Familien.\""},
  {"id":590, "text":"\"Auch wenn der Einsatz eines Tasers nicht frei von Risiken ist, gehen von ihm deutlich weniger Gefahren aus als vom Einsatz einer Schusswaffe. Durch die Anwendung bzw. die Androhung des Tasers können sich Polizist*innen in vielen Fällen effektiv schützen und die Situation deeskalieren. Die Polizist*innen sollen vor der Einführung intensiv geschult werden, um einen leichtfertigen Einsatz zu verhindern. Für den Einsatz von Tasern sollen ähnlich strenge Regeln gelten wie für Schusswaffen.\""},
  {"id":591, "text":"\"Volt will eine bedarfsgerechte und landesweite stationäre Pflegeversorgung sicherstellen. Dazu gehört auch, dass der Staat im Sinne der Daseinsfürsorge ausreichend Plätze in Alten- und Pflegeheime sicherstellt. Daneben wird auch der Ausbau weiterer Pflegemodelle angestrebt. Hierzu soll sich unter anderem an dem Best Practice \"Buurtzorg-Modell\" aus den Niederlanden orientiert werden.\""},
  {"id":592, "text":"\"Volt ist gegen die Auflösung des Verfassungsschutzes Bremen. Es besteht die Notwendigkeit eines Inlandsgeheimdienstes, um extremistische Strukturen innerhalb von Behörden, staatlichen Strukturen und der Gesellschaft aufzudecken.\""},
  {"id":593, "text":"\"Volt setzt sich in Bezug auf Sanktionen beim Bürgergeldbezug für das Prinzip \"Hilfe statt Strafe\" ein. Die neuen Regelungen beim Bürgergeld waren insofern ein Schritt in die richtige Richtung. Eine erneute Verschärfung lehnt Volt ab.\""},
  {"id":594, "text":"\"Volt tritt für die Festlegung des 8. März als gesetzlichen Feiertag ein, um die Wichtigkeit der Gleichstellung der Geschlechter hervorzuheben.\""},
  {"id":595, "text":"\"Die Prozenthürde ist wichtig, um eine starke Fragmentierung in der Bürgerschaft zu vermeiden. Es lässt sich allerdings zunehmend beobachten, dass bei der Höhe von 5% strategisch gewählt wird und neue Parteien dadurch einen natürlichen Nachteil haben. Das ist ein Verlust für die Demokratie und führt zu einem Vertrauensverlust in die Politik. Ein mittleres Maß an Diversität in Parlamenten sollte außerdem bestehen bleiben. Deshalb setzt sich Volt für eine Absenkung der Hürde auf 3% ein.\""},
  {"id":596, "text":"\"In Zeiten des Fachkräftemangels und des demografischen Wandels ist es wichtig, dass das Land Bremen gezielt um Fachkräfte aus dem Ausland wirbt. Neben dem wirtschaftlichen Mehrwert werden so auch soziale und kulturelle Impulse gesetzt.\""},
  {"id":597, "text":"\"Das Bildungssystem muss insgesamt individueller auf die einzelnen Schüler*innen zugeschnitten werden. Dazu gehört auch, das Ableisten des Abiturs flexibel nach acht oder neun Jahren zu ermöglichen.\""},
  {"id":598, "text":"\"Volt setzt sich dafür ein, dass der Erwerb von selbst genutztem Wohneigentum möglichst vielen Bremer*innen ermöglicht wird. Die Reduktion der Grunderwerbsteuer ist eine wichtige Maßnahme, um die finanziellen Hürden zu senken.\""},
  {"id":599, "text":"\"Volt setzt sich zwar für eine Säkularisierung des Staates ein, dennoch darf niemand aufgrund seiner Religion diskriminiert werden.\""},
  {"id":600, "text":"\"Volt setzt sich für eine zukunftsfähige Weiterentwicklung der Arbeitswelt ein. Untersuchungen zeigen, dass von Modellen wie der 4-Tage-Woche Arbeitnehmende und Arbeitgebende gleichermaßen profitieren können. Nicht jedes Modell ist aber in jeder Branche umsetzbar. Deshalb befürwortet Volt grundsätzlich, dass die Regelarbeitszeit weiterhin branchenabhängig festgelegt wird. Zukunftsweisende Modelle für eine Reduzierung der Arbeitszeit sollen aber, wo noch nicht geschehen, verstärkt erprobt werden.\""},
  {"id":601, "text":"\"Das Ziel von Volt ist der Übergang in ein inklusives Schulsystem hin zu sog. Förderzentren, die als eigenständiger Schultyp zusammen mit der Regelschule einen Schulkomplex bilden. Die Möglichkeit eines Wechsels zwischen Regelschule und Förderschule kann so durchgängig gewährleistet werden. Schulgebäude müssen für eine inklusive Beschulung aufgerüstet werden. Ebenso sollten Schulhöfe spielerische und barrierefreie Begegnungsmöglichkeiten aufweisen.\""},
  {"id":602, "text":"\"Um die Innenstadt attraktiv zu gestalten, muss die Aufenthaltsqualität erhöht werden. Um eine bessere Gestaltung zu erreichen, ist die Verlegung der Straßenbahn sinnvoll. In jedem Fall setzt sich Volt gegen eine weitere Verzögerung dieser Entscheidung ein, da die Planungsunsicherheit für alle Akteure inzwischen unzumutbar und standortschädigend ist.\""},
  {"id":603, "text":"\"Volt setzt sich dafür ein, die Diskriminierung von Sinti*zze und Rom*nja zu bekämpfen. Um Diskriminierung effektiv zu bekämpfen, muss mehr Geld in Aufklärung investiert werden. Förderungen der Kultur und Sprache können hierbei helfen.\""},
  {"id":604, "text":"\"Soziale Mobilität, Integration und der Weg in den Arbeitsmarkt müssen in Bremen dringend angegangen werden. Statt den Ausbildungsfond aufzusetzen, setzt sich Volt dafür ein, Kitas zu stärken, multiprofessionelle Teams in Bremer Bildungseinrichtungen zu holen und die Anerkennung von Berufsabschlüssen aus dem Ausland zu vereinfachen. Der Ausbildungsfond schafft neue bürokratische Strukturen, anstatt die sozialen und politischen Probleme direkt anzugehen.\""},
  {"id":605, "text":"\"Volt hält den Status Quo der Teilprivatisierung für ausreichend.\""},
  {"id":606, "text":"\"Volt setzt sich für eine Mobilitätswende ein, die alle Verkehrsteilnehmenden gleichstellt. Dabei wird es zwangsläufig weniger Platz für Autos geben. Dennoch müssen Lösungen erarbeitet werden, um Anwohner*innen Parkplätze anzubieten. Statt der Duldung setzt sich Volt für klare Regeln ein, die kurzfristig aufgesetztes Parken in geringerem Maße ermöglichen.\""},
  {"id":607, "text":"\"Auch wenn Volt nicht explizit ein generelles Alkoholverbot fordert, wird der Aktionsplan Hauptbahnhof unterstützt. Dabei sollen geschützte Räume geschaffen werden. Bei einem Alkoholverbot wird das Problem lediglich auf andere Bereiche verlagert und nicht gelöst.\""}
]
