[
  {"id":0, "category":null, "label":"Vertiefung der Außenweser", "text":"Die Außenweser soll für große Schiffe weiter vertieft werden."},
  {"id":1, "category":null, "label":"Autofreie Innenstädte", "text":"Die Innenstädte von Bremen und Bremerhaven sollen autofrei sein."},
  {"id":2, "category":null, "label":"Mietpreisbremse abschaffen", "text":"Die Mietpreisbremse in Bremen soll abgeschafft werden."},
  {"id":3, "category":null, "label":"Solaranlagen auf Dächern", "text":"Das Land Bremen soll die Einrichtungen von Solaranlagen auf Dächern finanziell fördern."},
  {"id":4, "category":null, "label":"Schulnoten", "text":"Schülerinnen und Schüler sollen schon ab der 3. Klasse durch Schulnoten beurteilt werden."},
  {"id":5, "category":null, "label":"Krankenhäuser in öffentlicher Trägerschaft", "text":"In Bremen und Bremerhaven sollen mehr Krankenhäuser in öffentlicher Trägerschaft sein."},
  {"id":6, "category":null, "label":"Verdachtsunabhängige Personenkontrollen", "text":"Die Polizei soll verdachtsunabhängige Personenkontrollen durchführen dürfen."},
  {"id":7, "category":null, "label":"Frauenquote", "text":"Für Führungspositionen von landeseigenen Betrieben soll es eine verbindliche Frauenquote von mindestens 50 Prozent geben."},
  {"id":8, "category":null, "label":"Obdachlose", "text":"Das Campieren von Obdachlosen an zentralen öffentlichen Orten soll unterbunden werden."},
  {"id":9, "category":null, "label":"Rüstungsgüter", "text":"Über die Häfen des Landes Bremen sollen weiterhin Rüstungsgüter ausgeführt werden dürfen."},
  {"id":10, "category":null, "label":"Schuldenbremse", "text":"Das Land Bremen soll die Begrenzung der Neuverschuldung („Schuldenbremse“) weiterhin einhalten."},
  {"id":11, "category":null, "label":"Letztes Kita-Jahr verpflichtend", "text":"Das letzte Kita-Jahr vor der Einschulung soll für alle Kinder verpflichtend sein."},
  {"id":12, "category":null, "label":"Aufarbeitung der kolonialen Vergangenheit", "text":"Das Land soll ein Zentrum zur Aufarbeitung der kolonialen Vergangenheit Bremens und Bremerhavens einrichten."},
  {"id":13, "category":null, "label":"Senator für Digitalisierung", "text":"In der bremischen Landesregierung soll es eine Senatorin oder einen Senator für Digitalisierung geben."},
  {"id":14, "category":null, "label":"Silvesterfeuerwerk", "text":"Privates Silvesterfeuerwerk soll erlaubt bleiben."},
  {"id":15, "category":null, "label":"Geschlechter sprachlich abbilden", "text":"In der öffentlichen Verwaltung des Landes sollen sprachliche Formen genutzt werden, die neben männlichen und weiblichen auch weitere Geschlechter abbilden."},
  {"id":16, "category":null, "label":"Gewerbesteuer", "text":"Die Gewerbesteuer soll gesenkt werden."},
  {"id":17, "category":null, "label":"Abschiebung ausreisepflichtiger Ausländer", "text":"Das Land Bremen soll ausreisepflichtige Ausländerinnen und Ausländer konsequent abschieben."},
  {"id":18, "category":null, "label":"Fahrradwege", "text":"Es sollen mehr Straßenflächen in Fahrradwege umgewandelt werden."},
  {"id":19, "category":null, "label":"Kostenloses Mittagessen", "text":"Das Mittagessen an Ganztagsschulen soll für alle Schülerinnen und Schüler kostenlos sein."},
  {"id":20, "category":null, "label":"Taser für Polizei", "text":"Bremer Polizeikräfte sollen im Streifendienst mit Elektroschockpistolen („Tasern“) ausgerüstet werden."},
  {"id":21, "category":null, "label":"Alten- und Pflegeheime", "text":"Im Land Bremen sollen mehr Alten- und Pflegeheime in öffentlicher Trägerschaft sein."},
  {"id":22, "category":null, "label":"Verfassungsschutz", "text":"Das Landesamt für Verfassungsschutz Bremen soll aufgelöst werden."},
  {"id":23, "category":null, "label":"Bürgergeld", "text":"Empfängerinnen und Empfängern von Bürgergeld sollen vom ersten Tag an Leistungen gekürzt werden können, wenn sie Jobangebote ablehnen."},
  {"id":24, "category":null, "label":"Frauentag", "text":"Der Internationale Frauentag am 8. März soll gesetzlicher Feiertag im Land Bremen werden."},
  {"id":25, "category":null, "label":"Fünfprozenthürde", "text":"Die Fünfprozenthürde bei den Wahlen zur Bremischen Bürgerschaft soll beibehalten werden."},
  {"id":26, "category":null, "label":"Fachkräfte aus dem Ausland", "text":"Das Land Bremen soll Fachkräfte aus dem Ausland anwerben."},
  {"id":27, "category":null, "label":"G9 an Gymnasien", "text":"An allen Gymnasien soll das Abitur wieder nach neun Jahren (G9) abgelegt werden."},
  {"id":28, "category":null, "label":"Senkung der Grunderwerbsteuer", "text":"Beim Kauf von Wohneigentum für die eigene Nutzung soll die Grunderwerbsteuer gesenkt werden."},
  {"id":29, "category":null, "label":"Kopftuch", "text":"Beschäftigte im öffentlichen Dienst sollen ein Kopftuch tragen dürfen."},
  {"id":30, "category":null, "label":"30 Stunden Wochenarbeitszeit", "text":"Bremen soll sich dafür einsetzen, dass die Wochenarbeitszeit bei vollem Lohnausgleich auf 30 Stunden verkürzt wird."},
  {"id":31, "category":null, "label":"Förderzentren", "text":"Alle Förderzentren („Förderschulen“) für Schülerinnen und Schüler mit Behinderung sollen erhalten bleiben."},
  {"id":32, "category":null, "label":"Straßenbahn Obernstraße", "text":"Die Straßenbahn soll aus der Obernstraße in die Martinistraße verlegt werden."},
  {"id":33, "category":null, "label":"Sinti und Roma", "text":"Kultur und Sprache der Sinti und Roma sollen durch das Land stärker finanziell gefördert werden."},
  {"id":34, "category":null, "label":"Bremer Ausbildungsfonds", "text":"Alle Unternehmen sollen sich an den Kosten der allgemeinen Berufsausbildung (Bremer Ausbildungsfonds) beteiligen müssen."},
  {"id":35, "category":null, "label":"Müllabfuhr und Straßenreinigung", "text":"Müllabfuhr und Straßenreinigung in Bremen sollen vollständig in öffentlicher Hand sein."},
  {"id":36, "category":null, "label":"Aufgesetztes Parken", "text":"Das aufgesetzte Parken auf Gehwegen soll in mehr Straßen des Landes Bremen erlaubt werden."},
  {"id":37, "category":null, "label":"Alkoholverbot", "text":"Im Umfeld des Bremer Hauptbahnhofs soll ein generelles Alkoholverbot gelten."}
]
