[
  {"id":0, "text":"An allen Schulen im Freistaat: Sitzenbleiben abschaffen!"},
  {"id":1, "text":"Das Land Thüringen soll sich weiterhin am Betrieb des Flughafens Erfurt-Weimar beteiligen."},
  {"id":2, "text":"Rauchen soll in allen thüringischen Gaststätten und Diskotheken ausnahmslos verboten werden."},
  {"id":3, "text":"Thüringen soll Fanprojekte gegen Gewalt im Fußball mit Landesmitteln unterstützen."},
  {"id":4, "text":"Einführung einer verpflichtenden Frauenquote für die Aufsichtsräte landeseigener Unternehmen."},
  {"id":5, "text":"In den Wäldern Thüringens sollen keine Windkrafträder errichtet werden."},
  {"id":6, "text":"Flüchtlingen soll der Zugang zu medizinischer Versorgung erleichtert werden."},
  {"id":7, "text":"Auch in Thüringen sollen Lehrerinnen und Lehrer verbeamtet werden."},
  {"id":8, "text":"In der Tourismusförderung des Freistaats soll der ländliche Raum gegenüber den Städten stärker berücksichtigt werden."},
  {"id":9, "text":"Hartz-IV-Empfängerinnen und -Empfängern sollen weiterhin Leistungen gekürzt werden, wenn sie Jobangebote ablehnen."},
  {"id":10, "text":"Gleichgeschlechtliche Lebenspartnerschaften sollen in Thüringen weiterhin auf dem Standesamt geschlossen werden."},
  {"id":11, "text":"Wer eine Meisterprüfung besteht, soll vom Land eine Prämie erhalten."},
  {"id":12, "text":"Rechtsextremistische Vereinigungen sollen in Thüringen verboten werden!"},
  {"id":13, "text":"In Thüringen soll der Besuch von Kindertagesstätten beitragsfrei sein."},
  {"id":14, "text":"Speicherung von Strom: In Thüringen sollen weitere Pumpspeicherkraftwerke gebaut werden."},
  {"id":15, "text":"Das Thüringer Landesamt für Verfassungsschutz soll aufgelöst werden."},
  {"id":16, "text":"Thüringen soll verstärkt Pflegekräfte aus dem Ausland anwerben."},
  {"id":17, "text":"Schon der Besitz geringer Mengen Cannabis soll in Thüringen strafrechtlich verfolgt werden."},
  {"id":18, "text":"An Thüringer Hochschulen soll für militärische Zwecke geforscht werden dürfen."},
  {"id":19, "text":"Die Grunderwerbssteuer soll wieder gesenkt werden."},
  {"id":20, "text":"Die Thüringer Polizei soll weiterhin selbst entscheiden, an welchen Orten sie verdachtsunabhängige Personenkontrollen durchführt."},
  {"id":21, "text":"Im Einzelhandel soll Samstagsarbeit öfter als zweimal im Monat erlaubt sein."},
  {"id":22, "text":"Eltern sollen sich weiterhin an den Kosten für das Schulessen ihrer Kinder beteiligen."},
  {"id":23, "text":"In Thüringen sollen keine weiteren Landkreise zusammengelegt werden."},
  {"id":24, "text":"Im Freistaat sollen alle Beschäftigten Anspruch auf Bildungsurlaub haben."},
  {"id":25, "text":"Thüringen soll weiterhin Projekte gegen Rechtsextremismus fördern."},
  {"id":26, "text":"Thüringen soll sich für ein elternunabhängiges BAföG für alle Studierenden einsetzen."},
  {"id":27, "text":"Die Lehrpläne an thüringischen Schulen sollen sich am traditionellen Familienbild (Vater, Mutter, Kind) orientieren."},
  {"id":28, "text":"Bei der Vergabe von Sozialwohnungen in Thüringen sollen Deutsche bevorzugt werden."},
  {"id":29, "text":"Mehr verkaufsoffene Sonntage in Thüringen!"},
  {"id":30, "text":"Steuermehreinnahmen sollen vorrangig für den Schuldenabbau verwendet werden!"},
  {"id":31, "text":"Die Videoüberwachung im öffentlichen Raum soll ausgeweitet werden."},
  {"id":32, "text":"Unternehmen, die im ländlichen Raum Ausbildungsplätze anbieten, sollen vom Freistaat eine staatliche Unterstützung erhalten."},
  {"id":33, "text":"Im Freistaat sollen Flüchtlinge ausschließlich in Wohnungen und nicht in Gemeinschaftsunterkünften untergebracht werden."},
  {"id":34, "text":"Schulen in freier Trägerschaft sollen staatlichen Schulen finanziell gleichgestellt werden."},
  {"id":35, "text":"Eltern, die ihr Kleinkind zu Hause betreuen, sollen auch vom Land weiterhin finanzielle Unterstützung (\"Thüringer Erziehungsgeld\") erhalten."},
  {"id":36, "text":"Thüringen soll die Opfer der SED-Diktatur finanziell stärker entschädigen."},
  {"id":37, "text":"Bei Landtagswahlen: Wählen ab 16 Jahren!"}
]
