[
  {"id":0, "opinion":0, "text":"\"Die SPD Bayern verweist für ausführlichere Begründungen auf ihr Regierungsprogramm unter www.bayernspd.de\""},
  {"id":1, "opinion":1, "text":"\"Die SPD Bayern verweist für ausführlichere Begründungen auf ihr Regierungsprogramm unter www.bayernspd.de\""},
  {"id":2, "opinion":2, "text":"\"Die SPD Bayern verweist für ausführlichere Begründungen auf ihr Regierungsprogramm unter www.bayernspd.de\""},
  {"id":3, "opinion":3, "text":"\"Die SPD Bayern verweist für ausführlichere Begründungen auf ihr Regierungsprogramm unter www.bayernspd.de\""},
  {"id":4, "opinion":4, "text":"\"Die SPD Bayern verweist für ausführlichere Begründungen auf ihr Regierungsprogramm unter www.bayernspd.de\""},
  {"id":5, "opinion":5, "text":"\"Die SPD Bayern verweist für ausführlichere Begründungen auf ihr Regierungsprogramm unter www.bayernspd.de\""},
  {"id":6, "opinion":6, "text":"\"Die SPD Bayern verweist für ausführlichere Begründungen auf ihr Regierungsprogramm unter www.bayernspd.de\""},
  {"id":7, "opinion":7, "text":"\"Die SPD Bayern verweist für ausführlichere Begründungen auf ihr Regierungsprogramm unter www.bayernspd.de\""},
  {"id":8, "opinion":8, "text":"\"Die SPD Bayern verweist für ausführlichere Begründungen auf ihr Regierungsprogramm unter www.bayernspd.de\""},
  {"id":9, "opinion":9, "text":"\"Die SPD Bayern verweist für ausführlichere Begründungen auf ihr Regierungsprogramm unter www.bayernspd.de\""},
  {"id":10, "opinion":10, "text":"\"Die SPD Bayern verweist für ausführlichere Begründungen auf ihr Regierungsprogramm unter www.bayernspd.de\""},
  {"id":11, "opinion":11, "text":"\"Die SPD Bayern verweist für ausführlichere Begründungen auf ihr Regierungsprogramm unter www.bayernspd.de\""},
  {"id":12, "opinion":12, "text":"\"Die SPD Bayern verweist für ausführlichere Begründungen auf ihr Regierungsprogramm unter www.bayernspd.de\""},
  {"id":13, "opinion":13, "text":"\"Die SPD Bayern verweist für ausführlichere Begründungen auf ihr Regierungsprogramm unter www.bayernspd.de\""},
  {"id":14, "opinion":14, "text":"\"Die SPD Bayern verweist für ausführlichere Begründungen auf ihr Regierungsprogramm unter www.bayernspd.de\""},
  {"id":15, "opinion":15, "text":"\"Die SPD Bayern verweist für ausführlichere Begründungen auf ihr Regierungsprogramm unter www.bayernspd.de\""},
  {"id":16, "opinion":16, "text":"\"Die SPD Bayern verweist für ausführlichere Begründungen auf ihr Regierungsprogramm unter www.bayernspd.de\""},
  {"id":17, "opinion":17, "text":"\"Die SPD Bayern verweist für ausführlichere Begründungen auf ihr Regierungsprogramm unter www.bayernspd.de\""},
  {"id":18, "opinion":18, "text":"\"Die SPD Bayern verweist für ausführlichere Begründungen auf ihr Regierungsprogramm unter www.bayernspd.de\""},
  {"id":19, "opinion":19, "text":"\"Die SPD Bayern verweist für ausführlichere Begründungen auf ihr Regierungsprogramm unter www.bayernspd.de\""},
  {"id":20, "opinion":20, "text":"\"Alle Versuche mit der sog. 'Orientierungsstufe' in anderen Bundesländern müssen als gescheitert betrachtet werden. Deshalb halten wir an der vierjährigen Grundschulzeit fest.\""},
  {"id":21, "opinion":21, "text":"\"Die differenzierte Notengebung an der 2. Klasse trägt nach unserer Ansicht dazu bei, sowohl Eltern als auch Schülern Aufschluss zu geben über ihre Leistungen in einzelnen Teilbereichen. Damit werden Stärken und Schwächen transparenter und können die entsprechenden Maßnahmen nach sich ziehen.\""},
  {"id":22, "opinion":22, "text":"\"Nicht nur die Leistungen in den Fächern, sondern auch die Persönlichkeitsentwicklung ist wesentlich für den Schulerfolg. Deshalb soll im Zeugnis oder als Anlage zum Zeugnis zukünftig eine klare Aussage zum Lern- und Arbeitsverhalten sowie zum Sozialverhalten des Schülers getroffen werden.\""},
  {"id":23, "opinion":23, "text":"\"Es gibt keine Pläne, das Erststudium durch Gebühren zu finanzieren. Die Finanzierung der Hochschulen ist gesetzlich klar geregelt.\""},
  {"id":24, "opinion":24, "text":"\"Es gibt keine Pläne, die Schulzeit von neun auf acht Jahre zu verkürzen.\""},
  {"id":25, "opinion":25, "text":"\"Eine Legalisierung der sog. 'weichen Drogen' Haschisch und Marihuana kommt für uns nicht in Betracht. Der Konsum dieser Drogen kann insbesondere bei Jugendlichen erhebliche negative Auswirkungen haben. Die mit dem Konsum einhergehende Teilnahmslosigkeit führt in vielen Fällen dazu, dass die Jugendlichen ihren Anforderungen um schulischen und beruflichen Bereich nicht mehr gerecht werden und unter ihr eigentliches Leistungsniveau abrutschen. Zudem kann der regelmäßige Konsum von Haschisch und Marihuana zu dauerhaften Hirnschädigungen führen.\""},
  {"id":26, "opinion":26, "text":"\"Unser Ziel ist eine wirkungsvolle Bekämpfung des Alkoholmissbrauchs mit all seinen gesundheitlichen, sozialen und wirtschaftlichen Folgeerscheinungen sowie die Vorbeugung und Verhütung von Tabakmissbrauch und Nikotinabhängigkeit, die Förderunge von Hilfsangeboten für ausstiegswillige Raucherinnen und Raucher sowie der Nichtraucherschutz, insbesondere bei Jugendlichen. Wir haben in Bayern hierzu eine Reihe von staatlichen Maßnahmen und Kampagnen gestartet. Wir begrüßen, dass das neue Jugendschutzgesetz Werbefilme und Werbeprogramme, die für Tabakwaren oder alkoholische Getränke werben, bei Filmveranstaltungen nur nach 18 Uhr erlaubt. Darüber hinaus sollte erwogen werden, stärker zu prüfen, an welche Altersgruppe sich die jeweilige Werbung in Kino, Fernsehen und Zeitschriften richten. Es darf nicht der Eindruck entstehen, Alkohol und Nikotin können Lebensdefizite bei Jugendlichen ausgleichen. Bereits nach den jetzigen gesetzlichen Vorschriften bestehen erhebliche Werbeverbote und -Einschränkungen für Tabakerzeugnisse z.B. in Hörfunk und Fernsehen, die wir begrüßen\""},
  {"id":27, "opinion":27, "text":"\"Zur effektiven Bekämpfung des Terrorismus fordern wir, die Möglichkeit zu schaffen, gewaltbereite Ausländer schon beim Verdacht terroristischer Straftaten auszuweisen.\""},
  {"id":28, "opinion":28, "text":"\"Die Ausweitung der Steuerpflicht bei der Veräußerung von Wertpapieren wäre ein weiterer Schlag für den Finanzplatz Deutschland in einer Phase, in der das Vertrauen der Anleger ohnehin auf dem Tiefpunkt ist. Der deutsche Aktienmarkt hat im Jahr 2002 weit mehr verloren als alle anderen wichtigen Aktienmärkte. Die verfehlte Wirtschaftspolitik der letzen Jahre trägt dafür die Hauptverantwortung. Bei der Riesterrente hat Rot-Grün noch zum Aufbau der privaten Altersvorsorge aufgerufen. Nun soll der, der für sein Alter privat zusätzlich vorsorgt, weiter bestraft werden. Die generelle Kursgewinnbesteuerung bestrafft alle Wertpapiere, auch Sparer mit festverzinslichen Wertpapieren und Investmentfonds-Anteilen werden zur Kasse gebeten. Mit der erweiterten Besteuerung von nicht selbst genutzten Immobilien wird der privaten Altersvorsorge ein schwerer Schlag versetzt.\""},
  {"id":29, "opinion":29, "text":"\"Eine Absenkung des Wahlalters auf den genannten Ebenen wird von uns nicht befürwortet. Es ist nicht sinnvoll, verschiedene Stufen der Mündigkeit einzuführen. Die Volljährigkeit sollte auch zukünftig entscheidend für die Wahlmündigkeit sein.\""},
  {"id":30, "opinion":30, "text":"\"Derzeit bestehen bei uns keine Pläne, die für Volksentscheide erforderliche Mindestbeteiligung abzusenken.\""},
  {"id":31, "opinion":31, "text":"\"Dafür wäre eine Änderung des Wahl- und Verfassungsrechts nötig. Gründe hierfür sehen wir nicht. Hintergrund der geltenden Regelung ist, dass ein Ministerpräsident dann deutlich stabiler und effizienter arbeiten kann, wenn er auch eine Mehrheit im Parlament besitzt, um die Pläne der Regierung umzusetzen. Dies wird durch das jetzige Wahlrecht gewährleistet.\""},
  {"id":32, "opinion":32, "text":"\"Wir treten seit langem für eine Stärkung der Regionen im europäischen Einigungsprozess ein. Globalisierung, europa- und weltweiter Wettbewerb sind eine große wirtschaftliche Chance. Aber sie erzeugen bei vielen Menschen auch Gefühle der Entfremdung und Verunsicherung. Je rascher die Globalisierung voranschreitet, je stärker die Grenzen für Waren, Kapital und Wissen fallen, je schneller der Strukturwandel sich vollzieht, um so wichtiger werden die kleineren Einheiten, die Regionen. Sie können helfen, den Menschen Geborgenheit in der globalisierten Welt zu vermitteln. Mit der Heimat, ihrer Natur und Landschaft kann sich der einzelne identifizieren, er kann sie eigenverantwortlich mitgestalten. In der Region werden gemeinsame Wertvorstellungen gelebt und Solidarität zwischen Mitbürgern praktiziert. Europa ist ein Kontinent der Nationen und Regionen, ihre Kreativität und Vielfalt haben entscheidend zum kulturellen Reichtum Europas beigetragen. Europa braucht den Dreiklang aus EU, Mitgliedsstaaten und Regionen. In der EU muss nötigenfalls im Verhältnis zwischen Bund und Ländern sichergestellt werden, dass sich das Recht der Länder, bei Betroffenheit ihrer Zuständigkeiten Deutschland im Ministerrat zu vertreten, nicht nur auf den Legislativrat beschränkt.\""},
  {"id":33, "opinion":33, "text":"\"Obwohl der nach Geschlechtern getrennte Unterricht in einigen Fällen, v.a. in den Naturwissenschaften durchaus positive Resultate erbracht hat, ist es nicht in unserem Sinn, diese Trennung generell einzuführen. Es bleibt vielmehr der einzelnen Schule überlassen, die Klassen beispielsweise in Übungsphasen nach eigenem Ermessen zu unterteilen.\""},
  {"id":34, "opinion":34, "text":"\"Wir setzen uns dafür ein, das Drehkreuz Flughafen München zu stärken. Mit dem Bau der Transrapid-Magnetschwebebahn vom Hauptbahnhof zum Flughafen München rückt der Flughafen näher an den Fernverkehrsknotenpunkt Hauptbahnhof München heran und wird besser an das gesamte bayerische Schienennetz angebunden. Davon profitiert ganz Bayern. Verkehrsexperten in aller Welt prognostizieren, dass sich die Magnetschnellbahn schon in wenigen Jahren zu einem wesentlichen Eckpfeiler künftiger Verkehrsinfrastrukturen herausbilden wird. Die Vorteile dieses Verkehrssystems liegen in den geringen Störeinflüssen von außen, weil es einen eigenen Fahrweg hat. Es gibt keine Überschneidungen mit Nah-, Fern- oder Güterverkehr.\""},
  {"id":35, "opinion":35, "text":"\"Wir setzen und dafür ein, das Drehkreuz Flughafen München zu stärken. Ein wesentlicher Faktor der nationalen und internationalen Anbindung Bayerns ist der Flughafen Nürnberg. Darüber hinaus unterstützen wir den Ausbau der Flughäfen Augsburg und Hof.\""},
  {"id":36, "opinion":36, "text":"\"Hauptziel ist es, das tatsächliche Renteneintrittsalter (von derzeit rund 60 Jahren) an das gesetzliche Renteneintrittsalter von 65 Jahren heranzuführen. Grundsätzlich sollte aber die Anzahl der geleisteten Arbeitsjahre maßgebend sein und nicht das absolute Rentenalter. Dies gilt nicht nur für den öffentlichen Dienst.\""},
  {"id":37, "opinion":37, "text":"\"Der Meisterbrief steht für Qualität handwerklicher Leistungen, für Ausbildungsleistung und Ausbildungsfähigkeit. Der Meisterbrief begründet die wirtschaftliche Stabilität der Betriebe. Kriterien für eine Meisterpflicht sollen der Beitrag der Ausbildungsleistung, Leistungsfähigkeit und Leistungsstand des Handwerks, Gesichtspunkte des Verbraucherschutzes, des Umweltschutzes- und der Gefahrenabwehr sein. Durch eine Revisionsklausel wird die Durchlässigkeit zwischen dem Vollhandwerk und den übrigen handwerklichen Gewerben erhöht. Wir setzen darauf, dass in einer neuen Handwerksordnung die Stärkung des Handwerks in einem geänderten Wettbewerbsumfeld auch weiterhin voll zum Tragen kommt. Die Bundesregierung will tragende Säulen des Handwerks im Hauruck-Verfahren zum Einsturz bringen. Deshalb haben wir in einem Alternativkonzept mit konstruktiven Reformvorschlägen für eine größerer Flexibilität in der Handwerksordnung unsere Vorschläge nicht gegen, sondern mit Vertretern des Handwerks erarbeitet. Ziel des bayerischen Gesetzentwurfes ist es, die hohe Ausbildungsbereitschaft im deutschen Handwerk zu sichern und dabei die Entwicklung der Handwerksbetriebe zu ermöglichen sowie unnötige Bürokratie abzubauen. Wir wollen dem Handwerk Rahmenbedingungen geben, die seine Leistungsbereitschaft und Innovationskraft stärken. Unser Handwerk ist seit Bestehen der Bundesrepublik eine wichtige Stütze für Ausbildung und Beschäftigung. Das Handwerk spielt auch künftig eine Schlüsselrolle für mehr wirtschafliches Wachstum und Arbeitsplätze in Deutschland\""},
  {"id":38, "opinion":38, "text":"\"Eine Verpflichtung zur Weiterbildung durch den Staat lehnen wir ab. Wir wollen die Rechte der Arbeitnehmer in den Betrieben stärken, z.B. durch betriebliche Bündnisse für Arbeit. Auch die Frage nach der Notwendigkeit einer Weiterbildung muss sich nach dem Ausbildungsstand des Arbeitnehmers und der Notwendigkeit des Betriebs richten. Eine Verpflichtung zu einer jährlichen Weiterbildung ist deshalb nicht zielführend. Wie bereits oben angeführt, sind regelmäßige Weiterbildung über die Erstausbildung hinaus von großer Bedeutung. Staatliche Zwangsmaßnahmen sind hierbei aber wohl eher kontraproduktiv.\""},
  {"id":39, "opinion":39, "text":"\"Jugendliche können heute in vielen Gemeinden und Landkreisen durch sogenannte 'Jugendparlamente' oder 'Jugendbeiräte' an der politischen Willensbildung mitwirken. Zahlreiche Gemeinderäte und Kreistage benennen auch sogenannte 'Jugendbeauftragte'. Diese Einrichtungen haben sich in der Praxis bewährt und bieten ausreichend Möglichkeit zur politischen Beteiligung von Jugendlichen\""},
  {"id":40, "opinion":40, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":41, "opinion":41, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":42, "opinion":42, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":43, "opinion":43, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":44, "opinion":44, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":45, "opinion":45, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":46, "opinion":46, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":47, "opinion":47, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":48, "opinion":48, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":49, "opinion":49, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":50, "opinion":50, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":51, "opinion":51, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":52, "opinion":52, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":53, "opinion":53, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":54, "opinion":54, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":55, "opinion":55, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":56, "opinion":56, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":57, "opinion":57, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":58, "opinion":58, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":59, "opinion":59, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":60, "opinion":60, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":61, "opinion":61, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":62, "opinion":62, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":63, "opinion":63, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":64, "opinion":64, "text":"\"Super schreibi!\""},
  {"id":65, "opinion":65, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":66, "opinion":66, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":67, "opinion":67, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":68, "opinion":68, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":69, "opinion":69, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":70, "opinion":70, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":71, "opinion":71, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":72, "opinion":72, "text":"\"Die Grünen stehen für ein Mehr an Subsidiarität und Demokratisierung in der Europäischen Union.\""},
  {"id":73, "opinion":73, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":74, "opinion":74, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":75, "opinion":75, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":76, "opinion":76, "text":"\"Die Grünen stehen für eine Heraufsetzung des tatsächlichen Renteneintrittsalters.\""},
  {"id":77, "opinion":77, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":78, "opinion":78, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":79, "opinion":79, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":80, "opinion":80, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":81, "opinion":81, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":82, "opinion":82, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":83, "opinion":83, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":84, "opinion":84, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":85, "opinion":85, "text":"\"Im Vordergrund steht für die Liberalen die Suchtprävention. Hierzu müssen personelle Engpässe in den Suchtberatungsstellen, insbesondere im Verbund mit den Schulen, durch die flächendeckende Einstellung von Suchtberatern und Suchttherapeuten deutlich verbessert werden. Gesundheitsräume sollen als Anlaufstellen für Drogenkonsumenten eingerichtet werden, die hier Unterstützung bei der Bewältigung ihrer Sucht erhalten. Die kontrollierte Abgabe von Heroin an Schwerstabhängige unter ärztlicher und psychologischer Betreuung kann Heroinkranken bei der Resozialisierung helfen. Das Urteil des Bundesverfassungsgerichts zum Besitz sogenannter weicher Drogen muss umgesetzt werden. Die bayerische FDP spricht sich bei einem Besitz von 10g Cannabis dafür aus, von einer Strafverfolgung abzusehen.\""},
  {"id":86, "opinion":86, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":87, "opinion":87, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":88, "opinion":88, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":89, "opinion":89, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":90, "opinion":90, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":91, "opinion":91, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":92, "opinion":92, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":93, "opinion":93, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":94, "opinion":94, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":95, "opinion":95, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":96, "opinion":96, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":97, "opinion":97, "text":"\"Die Handwerksordnung behindert in vielen Bereichen Existenzgründungen, Wettbewerb und unternehmerische Entscheidungen. Die FDP setzt sich für eine durchgreifende Reform der Handwerksordnung ein. Der Meisterbrief soll als Gütesiegel erhalten werden und auch künftig das Recht zur Ausbildung von Lehrlingen beinhalten, aber nicht mehr Voraussetzung zur Unternehmensführung sein.\""},
  {"id":98, "opinion":98, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."},
  {"id":99, "opinion":99, "text":"Die Begründung der Partei zu ihrem Abstimmverhalten wird nachgereicht, da noch nicht alle Begründungen vorliegen."}
]
