[
  {"id":0, "text":"\"Wir wollen, dass die Energiewende gelingt. Dafür muss der Bund die Voraussetzungen schaffen, dass die Planungs- und Genehmigungsverfahren für Windkraftanlagen wieder zu den deutlich kürzeren Verfahrenszeiten von vor einigen Jahren zurückkehren.\""},
  {"id":1, "text":"\"Mit der Schaffung eines Zweckentfremdungsgesetzes helfen wir Städte und Kreisen die weitere Verdrängung der Einwohner:innen aus den Zentren touristisch beliebter Städte und Gemeinden  zu verhindern und stärken zusätzlich die Hotel- und Gastronomiewirtschaft. Mit dem Zweckentfremdungsgesetz wird es den Städten und Gemeinden ermöglicht, durch Zweckentfremdungssatzungen die Umwandlung von Wohnraum in Ferienwohnungen oder Airbnb-Wohnungen einzuschränken.\""},
  {"id":2, "text":"\"Impfen ist Solidarität. Das Corona-Virus ist nicht aus der Welt und auch nicht weg aus Mecklenburg-Vorpommern. Umso wichtiger ist es, dass sich die Menschen weiterhin impfen lassen. Denn durch das Impfen schützen sie sich selbst, schützen sie Ihre Angehörigen und alle Menschen in ihrer näheren Umgebung. Wer sich jetzt nicht impfen lässt, setzt sich dem deutlich höheren Risiko aus, mit dem Virus angesteckt zu werden und schwer daran zu erkranken.\""},
  {"id":3, "text":"\"Jungen Menschen wollen wir die Möglichkeit geben, sich an demokratischen Prozessen zu beteiligen. Wir setzen uns daher für die Absenkung des Wahlalters auf Bundes- und Landesebene sowie die Absenkung des passiven Wahlalters bei Kommunalwahlen auf 16 Jahre ein.\""},
  {"id":4, "text":"\"Mit der Beitragsfreiheit für die Krippe, Kindergarten, Kindertagespflege und Hort ermöglichen wir eine bestmögliche Förderung und eine gleichberechtigte Teilhabe aller Kinder in unserem Land. Gleichzeitig tragen wir dafür Sorge, dass Eltern und Alleinerziehende den Beruf und das Familienleben besser miteinander vereinbaren können.\""},
  {"id":5, "text":"\"Das Beratungsangebot der Landesbeauftragten für die Aufarbeitung der SED-Diktatur wurde in den vergangenen Jahren deutlich erweitert. Dies wollen wir auch in der Zukunft fortsetzen.\""},
  {"id":6, "text":"\"Wir stehen geeigneten Initiativen zur Rekommunalisierung privatisierter Bereiche der Daseinsvorsorge positiv gegenüber. Es ist unser langfristiges Ziel, dass alle Bereiche der Daseinsvorsorge, vom öffentlichen Nahverkehr oder der Versorgung mit Wasser und Energie über das Gesundheitswesen bis hin zum Breitbandausbau, in öffentlicher oder gemeinnütziger Trägerschaft organisiert werden.\""},
  {"id":7, "text":"\"Wir setzen auch weiter auf den Dialog mit der russischen Staatsmacht und Zusammenarbeit mit der russischen Zivilgesellschaft und Wirtschaft. Hierzu gehört für uns auch die Energie- und Klimaschutzpartnerschaft. Sie erfordert aus unserer Sicht, die rechtsstaatlich genehmigte Nord Stream-2-Pipeline nicht zum Spielball geopolitischer Interessen werden zu lassen. Alternativen wie amerikanisches Frackinggas halten wir nicht zuletzt für klimapolitisch deutlich schlechter.\""},
  {"id":8, "text":"\"Viele Eltern, Lehrkräfte und Schüler:innen wünschen sich bundesweit möglichst einheitliche Standards und Prüfungen, damit die Schulabschlüsse vergleichbarer werden. Wir werden uns weiterhin konsequent für ein vergleichbares Abitur in Deutschland einsetzen. Hierzu gehören nicht nur die Prüfungen, sondern auch ein vergleichbarer Weg hin zum Abitur. Die Gesamtschulen verdienen dabei durch die Möglichkeit, alle Schulabschlüsse zu erwerben, besondere Unterstützung.\""},
  {"id":9, "text":"\"Die Grunderwerbsteuer ist ein wichtiger Beitrag zur Finanzierung der Landesaufgaben wie kostenlose Kinderbetreuung, Schulen und Polizei. Außerdem ist sie nötig, um den Wegfall der Straßenausbaubeiträge zu ermöglichen.\""},
  {"id":10, "text":"\"Die Zuwanderung ist eine Bereicherung für unser gesellschaftliches Leben, die Integration eine Chance, die wir nutzen wollen. Zuwanderung leistet einen wichtigen Beitrag zur sozialen, wirtschaftlichen und kulturellen Leistungsfähigkeit in unserer Gesellschaft. Wir machen uns für eine Integrationspolitik stark, die Anreize schafft, damit Menschen aus anderen Ländern gern zu uns kommen und gemeinsam mit uns leben und arbeiten.\""},
  {"id":11, "text":"\"Wenn der gute Erhaltungszustand der Tierart festgestellt werden kann, muss es auch Maßnahmen geben, die eine Entnahme von Wölfen zulässt, die ein problematisches Verhalten zeigen und dauerhaft zur Gefahr für Weidetiere oder Menschen werden. Derzeit haben wir diesen guten Erhaltungszustand jedoch nicht.\""},
  {"id":12, "text":"\"Familie bedeutet für uns Vielfalt. Neben den Familien mit oder ohne Trauschein gibt es Regenbogen- und Patchworkfamilien, Familien mit Zuwanderungsgeschichte, Alleinerziehende oder Menschen, die sich um ihre pflegebedürftigen Angehörigen kümmern. Wir wollen Familien so akzeptieren wie sie sind und ihnen die Möglichkeit geben, sich frei zu entfalten. Familie ist für uns dort, wo Menschen dauerhaft Verantwortung füreinander übernehmen. Diese Vielfalt soll auch in den Schulen vermittelt werden.\""},
  {"id":13, "text":"\"Mecklenburg-Vorpommern steht für eine moderne, leistungsfähige und an der Nachhaltigkeit orientierten Landwirtschaft in vielfältigen Strukturen und Betriebsformen. Die breite Streuung des Eigentums bleibt Grundlage der SPD-Bodenpolitik. Wir bleiben bei unserer Forderung an den Bund, dass die noch nicht privatisierten BVVG-Flächen in Mecklenburg-Vorpommern in die Landeshoheit übertragen werden.\""},
  {"id":14, "text":"\"Viele der Kulturschaffenden im Land verdienen vorrangig ihren Lebensunterhalt mit Kunst und Kultur.  Ihre Arbeits- und Lebensbedingungen sind so verschieden wie die Kulturszene selbst. Wir wollen sie bestmöglich unterstützen. Unser Ziel ist es, die prekären Verhältnisse der in Kunst und Kultur Tätigen nachhaltig zu verbessern.\""},
  {"id":15, "text":"\"Für Jugendoffiziere gilt der Beutelsbacher Konsens. Das heißt, es gilt das Überwältigungsverbot, Schüler:innen darf keine Meinung aufgezwungen werden. Themen müssen kontrovers diskutiert werden können und Schüler:innen müssen lernen, sich aufgrund unterschiedlicher Positionen eine eigene Meinung zu bilden.\""},
  {"id":16, "text":"\"Das Erfolgsquorum für Volksbegehren wurde bereits in der Vergangenheit mehrmals abgesenkt, zuletzt auf 100.000 Wahlberechtigte. Diese Hürde hat sich bewährt. Wenn man Quoren solange senkt, bis jedes Volksbegehren erfolgreich ist, wertet man dieses Instrument nicht nur in seiner Bedeutung ab, sondern unterwandert auch das bewährte System der repräsentativen Demokratie.\""},
  {"id":17, "text":"\"Wir setzen uns für die generelle Sanktionsfreiheit der Grundsicherung und die Erhöhung der Grundsicherung auf ein soziokulturelles Existenzminimum ein.\""},
  {"id":18, "text":"\"Die SPD setzt für den Ausbau des Radwegenetzes ein, insbesondere wollen wir das Lückenschlussprogramm an Landesstraßen fortsetzen. Wir wollen, dass radspezifische Kriterien über die Prioritätensetzung für den Radwegebau entscheiden, nicht autospezifische.\""},
  {"id":19, "text":"\"Der Verfassungsschutz muss strukturell reformiert, sein Aufgabenbereich konkretisiert und insgesamt einer strikten demokratischen Kontrolle unterzogen werden. Das bedeutet für uns auch eine stärkere administrative Trennung von Verfassungsschutz und Polizei.\""},
  {"id":20, "text":"\"Der Sonntag muss weiterhin als ,Familientag#apos# und Tag zur Erholung besonders geschützt werden.\""},
  {"id":21, "text":"\"Die Förderung des sozialen Wohnungsbaus in den Städten wollen wir für breitere Einkommensschichten weiterentwickeln. Sozialer Wohnungsbau soll gutes und bezahlbares Wohnen Menschen in den unterschiedlichsten Lebenslagen zur Verfügung stellen. Wir brauchen gute Lösungen für verschiedene Einkommensgruppen. Wir wollen eine gute Durchmischung in den Städten, wollen, dass Menschen mit unterschiedlichen Einkommen und Lebenswegen Tür an Tür und nicht an verschiedenen Enden der Stadt wohnen.\""},
  {"id":22, "text":"\"Die Landwirtschaft ökologischer zu gestalten, ist die Herausforderung der Zukunft. Wir wollen die Landwirt:innen bestmöglich dabei unterstützen, die mit der europäischen Neuausrichtung verbundenen enormen Veränderungen zu bewältigen und entsprechende Anreize schaffen. Statt Direktzahlungen, die an immer mehr Vorgaben geknüpft werden, wollen wir perspektivisch eine echte Vergütung der Landwirt:innen für Umwelt- und Klimaschutzleistungen auf der Fläche.\""},
  {"id":23, "text":"\"Als SPD setzen wir uns für einen guten Ausgleich zwischen Arbeit und Freizeit ein. Um zukünftig mehr Zeit für Familien, Freunde, soziales Engagement und Ruhezeiten zu haben, wollen wir einen weiteren gesetzlichen Feiertag verankern. Zusätzlich wollen wir ein Zeichen für die Gleichberechtigung der Geschlechter setzen. Daher werden wir den internationalen Frauentag (8. März) zum gesetzlichen Feiertag machen.\""},
  {"id":24, "text":"\"Auch Geflüchtete, die keinen Asylstatus erhalten, haben Rechte und sind vor Abschiebung geschützt, wenn in ihrem Herkunftsland ihr Leben bedroht ist.\""},
  {"id":25, "text":"\"Die SPD steht seit Beginn ihrer Regierungszeit für eine solide Finanzpolitik. Seit dem Jahr 2006 hat das Land unter unserer Führung keine neuen Schulden mehr aufgenommen, sondern sogar in erheblichem Umfang abgebaut. In der Krise haben wir entschlossen gehandelt und Kredite aufgenommen, um mit dem MV-Schutzfonds konkret zu helfen. In der nächsten Wahlperiode werden wir wieder ausgeglichene Haushalte vorlegen und keine neuen Schulden aufnehmen. Auch das ist Verantwortung für heute und morgen.\""},
  {"id":26, "text":"\"Wir wollen sicherstellen, dass es im Land eine gut funktionierende Infrastruktur zur Schwangerschaftskonfliktberatung sowie zur Durchführung von Schwangerschaftsabbrüchen gibt, damit das Grundrecht auf sexuelle Selbstbestimmung auch praktisch umgesetzt werden kann. Gleichzeitig muss das Thema Schwangerschaftsabbrüche eine zentralere und der Ernsthaftigkeit des Themas angemessenere Rolle in der medizinischen Ausbildung einnehmen.\""},
  {"id":27, "text":"\"Im Rahmen der Regionalpartnerschaft des Landes mit dem Leningrader Gebiet sowie der Städtepartnerschaften wollen wir die Zusammenarbeit in den Bereichen Wirtschaft, Wissenschaft, Jugendaustausch und Kultur weiter verstärken, wozu auch der Russlandtag und der Dialog der Parlamente gehören. Wir lassen nicht zu, dass unsere guten Beziehungen nach Russland und Polen gegeneinander ausgespielt werden. Die SPD steht für eine gute Partnerschaft mit all unseren Nachbarn im Ostseeraum.\""},
  {"id":28, "text":"\"Wir wollen inklusive Schulen, in denen auch benachteiligte Schüler:innen individuell bestmöglich unterstützt werden. Wir wollen Konzepte und Schritte unterstützen, die gemeinsames Lernen lange und wohnortnah ermöglichen. Daneben werden wir die Förderschulen für die Bereiche geistige Entwicklung, Sehen, Hören, körperlich-motorische Entwicklung und für kranke Schülerinnen und Schüler erhalten. Eltern sollen ein weitreichendes Wahlrecht bei der Schulwahl ihrer Kinder behalten.\""},
  {"id":29, "text":"\"Nach wie vor ist Politik ein männlich dominierter Bereich, der Anteil politisch engagierter Frauen sinkt weiter. Unser Ziel ist es, dass sich der Frauenanteil in der Bevölkerung auch in den politischen Vertretungen widerspiegelt. Deshalb werden wir verfassungskonforme Paritäts-Regelungen für Wahlen in Mecklenburg-Vorpommern erarbeiten. Die SPD wendet bei ihren Kandidat:innenlisten bereits generell die Paritäts-Regelungen an.\""},
  {"id":30, "text":"\"Die Polizei hat bereits eine umfassende Grundlage für Personenkontrollen. Die Personenkontrolle ohne Verdacht oder konkreten Anlass ist hingegen wenig geeignet, um Straftaten zu verhindern oder aufzuklären. Zudem würde mit ihr ein gegenseitiges Misstrauen zwischen Bürger:innnen und Polizeibeamt:innen erzeugt werden und so die Arbeit der Polizei erschwert werden.\""},
  {"id":31, "text":"\"Mit dem Landarztgesetz werden Studienplätze der Humanmedizin speziell an Bewerber:innen vergeben, die sich zu einer Teilnahme an der hausärztlichen Versorgung in unterversorgten und von Unterversorgung bedrohten ländlichen Regionen Mecklenburg-Vorpommerns verpflichten.\""},
  {"id":32, "text":"\"Der Mindestlohn ist geschaffen worden für Menschen, die auf dem normalen Arbeitsmarkt für ihren Unterhalt arbeiten. JVA-Insassen arbeiten an ihrer Resozialisierung, sie müssen nicht für ihren Lebensunterhalt sorgen. Sie erhalten im Gefängnis Verpflegung und Unterkunft. Die Steuerzahler:innen zahlen für jede/n Gefangene/n zudem viele hundert Euro jede Woche. Ein Mindestlohn im Gefängnis zusätzlich zu allen anderen Leistungen wäre ein falsches Signal.\""},
  {"id":33, "text":"\"Völlig klar ist doch, dass sich Kinder und Jugendliche bspw. nicht nur durch mathematische oder musikalische Fähigkeiten auszeichnen. Das persönliche und soziale Verhalten im Miteinander machen einen Menschen ebenfalls aus. Bei dieser Art der Beurteilung geht es den Lehrer:innen daher nicht um subjektives Abstempeln, sondern darum, Eltern und Kindern die Möglichkeit zu geben, auch den Stand der menschlichen und sozialen Entwicklung der Kinder und Jugendlichen im Blick zu haben.\""},
  {"id":34, "text":"\"Eine durchgehende Bahnverbindung Parchim-Neubrandenburg ist zwar wünschenswert, aber aufgrund der niedrigen Passagierzahlen nicht rentabel zu betreiben. Außerdem ist die Teilstrecke Möllenhagen-Neubrandenburg seit 1945 demontiert und müsste erst langwierig und aufwändig neu errichtet werden.\""},
  {"id":35, "text":"\"Mecklenburg-Vorpommern ist ein demokratisches und weltoffenes Bundesland. Dass das so bleibt, daran werden wir auch in den kommenden Jahren kontinuierlich und hart arbeiten. Wir werden daher auch zukünftig das Engagement in den zahlreichen Initiativen, Bündnissen und Vereinen für eine offene, lebendige Zivilgesellschaft unterstützen und fördern. Insbesondere die Regionalzentren für Demokratie und Toleranz werden wir weiter fördern.\""},
  {"id":36, "text":"\"Der Schiffbau gehört zum industriellen Kern unseres Landes. Wir werden die Unternehmen dabei unterstützen, sich zu spezialisieren und neue Innovationen zu entwickeln. Die SPD steht klar hinter den Werften, der maritimen Wirtschaft und den dort vorhandenen Arbeitsplätzen. Nicht nur in den sechs Werften, auch in den hunderten Zuliefer- und Dienstleistungsbetrieben der maritimen Industrie finden tausende Menschen Arbeit.\""},
  {"id":37, "text":"\"Moore sind wichtige CO2-Speicher. Sie helfen, die Klimaerwärmung durch das Treibhausgas effektiv zu bremsen. Ohne eine Wiedervernässung trockengelegter Moore wird das Land die Klimaziele nicht erreichen können.\""},
  {"id":38, "text":"\"Die AfD will einen freien Blick auf unsere schöne Heimat. Bundes- und Landesregierung aber planen einen weiteren massiven Windkraft-Ausbau. Um die Bürger zu schützen, werden wir deshalb die 10H-Regelung einführen. Damit müssen Windindustrieanlagen einen Mindestabstand zur Wohnbebauung einhalten, der der zehnfachen Höhe der Anlagen entspricht. So könnten beispielsweise 240 m hohe Windräder erst 2,4 km entfernt von Wohnhäusern gebaut werden. Damit wäre ein weiterer Ausbau der Windanlagen gestoppt.\""},
  {"id":39, "text":"\"Als Freiheitspartei lehnt die AfD die Gängelung von Eigentümern ab. Wer investiert, muss auch über die Nutzung seines Eigentums bestimmen dürfen.\""},
  {"id":40, "text":"\"Die Regierenden sollen die Bürger sachlich und neutral über die angebotenen Impfungen informieren. Dazu gehören nicht nur die Vorteile, sondern auch mögliche Nebenwirkungen. Am Ende soll jeder für sich selbst einschätzen können, was er für geboten hält. Eine Impfpflicht, auch auf indirektem Wege, lehnt die AfD kategorisch ab.\""},
  {"id":41, "text":"\"Erst mit 18 Jahren sind Jugendliche volljährig und für ihr Handeln selbst verantwortlich. Mit 18 Jahren kann man den Führerschein machen. Es ist völlig unsystematisch, das Wahlalter auf unter 18 Jahre zu senken.\""},
  {"id":42, "text":"\"Die AfD steht für echte Wahlfreiheit bei der Kindererziehung und setzt sich deshalb dafür ein, die elterliche Kleinkindbetreuung mit einem ausgebauten Landeserziehungsgeld zu stärken. Die Eltern haben damit die Wahl zwischen einem monatlich bezuschussten Kita-Platz oder einem Erziehungsgeld bei selbst wahrgenommener Kinderbetreuung. Dadurch versetzen wir Eltern in die Lage, frei von finanziellen Sorgen ihre Kinder auch selbst betreuen zu können.\""},
  {"id":43, "text":"\"Die Aufarbeitung des SED-Unrechts muss weitergeführt werden. Die Wahl einer linksextremen SED-Verharmloserin in das Landesverfassungsgericht mit den Stimmen der CDU hat gezeigt, wie aktuell das Thema auch heute noch ist.\""},
  {"id":44, "text":"\"Für die AfD ist das Entscheidende der Erhalt einer guten und flächendeckenden Gesundheitsversorgung. Die Schließung von Kinder-, Geburten- und Frühchenstationen werden wir rückgängig machen. Wir stehen für die Trägervielfalt, um einer weiteren Monopolisierung der Krankenhauslandschaft entgegenzuwirken.\""},
  {"id":45, "text":"\"Nord Stream 2 stärkt die Beziehungen zu Russland und diversifiziert die Möglichkeiten für Deutschland und Europa, das in Zukunft immer wichtigere Erdgas geliefert zu bekommen. Schon jetzt wissen wir, dass Gasvorkommen in Europa zur Neige gehen, beispielsweise in den Niederlanden. Nord Stream 2 erhöht unsere Energiesicherheit und senkt die Gaspreise.\""},
  {"id":46, "text":"\"Die AfD bekennt sich klar zu einem nach Begabungen ausgerichteten, mehrgliedrigen Schulsystem, das dem unterschiedlichen Leistungsvermögen der Schüler gerecht wird. Die Aufnahme in das Gymnasium erfolgt dabei nach einem bestandenen Eignungstest, der mehrfach wiederholt werden kann. Die Orientierungsstufe in der 5. und 6. Klasse hat sich nicht bewährt. Wir fordern den Beginn der weiterführenden Schule ab der fünften Klasse.\""},
  {"id":47, "text":"\"Mit sechs Prozent Grunderwerbsteuer liegt Mecklenburg- Vorpommern über dem Bundesdurchschnitt. Diese Steuer erschwert den Erwerb von Wohneigentum und ist im Vergleich zur Einkommensstruktur unsozial. Gerade junge Familien, die wir im Land halten oder ins Land holen wollen, trifft diese unsinnige Steuer hart. Wer Mecklenburg-Vorpommern attraktiver machen will, muss die Grunderwerbsteuer senken.\""},
  {"id":48, "text":"\"Eine solche Politik verstärkt die Niedriglohnkonkurrenz auf dem Arbeitsmarkt und schadet damit unseren Arbeitnehmern. Eine Qualifizierung von Asylbewerbern sollte vor allem dazu dienen, Wiederaufbaukompetenzen für Rückkehrer in den Heimatregionen zu stärken. Einer bedarfsorientierten Zuwanderung von sehr gut ausgebildeten Personen steht die AfD offen gegenüber.\""},
  {"id":49, "text":"\"Unser Land beheimatet zahlreiche Tier- und Pflanzenarten. Ihr Schutz muss einen hohen Stellenwert genießen. Zurückkehrenden Arten wie zum Beispiel dem Wolf muss nach Möglichkeit Platz geboten werden. Eine ungehinderte Ausbreitung in die vom Menschen geschaffene und genutzte Kulturlandschaft lehnen wir jedoch ab.\""},
  {"id":50, "text":"\"Die AfD will dafür sorgen, dass die traditionelle Familie als Keimzelle unserer Gesellschaft wieder im Vordergrund steht. Die Lehrinhalte sollen sich vorrangig an der Lebenswelt von Mehrheiten orientieren. Wir akzeptieren die unterschiedlichen Formen des Zusammenlebens, aber ideologische Umerziehungsmaßnahmen wie ,,Gender Mainstreaming\" haben an unseren Schulen nichts verloren.\""},
  {"id":51, "text":"\"Die AfD lehnt die aktuelle Verkaufspraxis ab. Ortsansässige Landwirte können die Maximalgebote oftmals nicht zahlen und haben das Nachsehen. Die AfD will die Flächen in Landeseigentum überführen, um damit eine aktive Strukturpolitik zu ermöglichen.\""},
  {"id":52, "text":"\"Im Corona-Lockdown ist es gerade vielen Kulturschaffenden schlecht ergangen. Viele konnten überhaupt nicht mehr arbeiten, sie waren de facto mit einem Berufsverbot belegt. Unterstützung war immens wichtig, sie kam aber nur schleppend und auch nicht sehr reichlich an. Hilfe in der Not unterstützen wir. In Normalzeiten sehen wir jedoch keine zusätzliche Förderungsmöglichkeit. Auch die Kulturschaffenden müssen sich grundsätzlich aus eigener Kraft am Markt bewähren.\""},
  {"id":53, "text":"\"Die Bundeswehr hat den Auftrag, unsere Bürger und unsere Heimat im Ernstfall zu verteidigen. Die Soldaten sind der Stolz unserer Gesellschaft. Die AfD fordert eine stärkere Würdigung der Bundeswehr und ihrer Soldaten. Es ist geradezu notwendig, die wichtige Aufgabe unserer Armee auch den Kindern in den Schulen nahezubringen.\""},
  {"id":54, "text":"\"Die AfD steht für echte Bürgerbeteiligung nach Schweizer Vorbild. Wir wollen mehr direkte Demokratie als Korrektiv zum Parteienstaat. So sollen Volksbegehren für die Bürger einfacher werden. Wir werden die nötige Zahl der Unterschriften auf fünf Prozent der Wahlberechtigten senken. Für daraus resultierende Volksentscheide soll es gar kein Quorum mehr geben. Das zwingt auch die Gegner, zur Wahl zu gehen, anstatt wie bisher die Gültigkeit eines Entscheids durch Nichtteilnahme zu unterlaufen.\""},
  {"id":55, "text":"\"Wer (Not-)Hilfe durch unsere Gesellschaft bezieht, steht auch in der Schuld, dafür eine Gegenleistung zu erbringen. Dazu gehört, Initiative zu zeigen und Termine des Jobcenters wahrzunehmen, um möglichst schnell aus der Hilfsbedürftigkeit herauszukommen.\""},
  {"id":56, "text":"\"Der Ausbau von Radwegen ist generell begrüßenswert. Dies wird aus Kosten- und Effizienzgründen aber nicht verpflichtend bei jedem Ausbau einer Landstraße möglich sein.\""},
  {"id":57, "text":"\"Der Verfassungsschutz hat eine wichtige Funktion zu erfüllen: Er soll die Verfassung schützen. Leider wird er zunehmend als Regierungsschutz missbraucht. Dennoch fordert die AfD nicht die Auflösung der Behörde, sondern vielmehr eine grundlegende Reform. Wir wollen die Voraussetzungen dafür schaffen, dass der Verfassungsschutz wieder als vertrauenswürdige Institution der inneren Sicherheit fungiert.\""},
  {"id":58, "text":"\"Es muss die freie Entscheidung von Anbietern und Kunden sein, wann sie zusammenkommen wollen. So entspricht die jetzige Bäderverkaufsverordnung nicht den Anforderungen eines modernen Tourismuslandes. Als freiheitliche Partei setzen wir uns für die Freigabe der Öffnungszeiten ein.\""},
  {"id":59, "text":"\"In Zeiten stark steigender Mieten, verursacht insbesondere durch die Nullzinspolitik der Europäischen Zentralbank, ist es notwendig, ausreichend Wohnraum bereitzustellen, der auch für Geringverdiener bezahlbar ist. Die AfD fordert daher, dass auch das Land, gerade in unseren Großstädten mit stark gestiegenen Mietpreisen, den sozialen Wohnungsbau unterstützt.\""},
  {"id":60, "text":"\"Die AfD lehnt eine einseitige Förderung ab. Die ökologische Landwirtschaft muss marktfähig sein und darf nicht am Tropf der Steuermittel hängen.\""},
  {"id":61, "text":"\"Wir haben genug zu tun, die Wohlstandsverluste durch den Dauer-Lockdown wettzumachen. Wir können uns keine weiteren Feiertage leisten. Hinzu kommt, dass ein Alleingang Mecklenburg-Vorpommerns unseren Wirtschaftsstandort unattraktiver machen würde.\""},
  {"id":62, "text":"\"Seit Jahren wird die konsequente Durchsetzung des Rechts verhindert. Tausende ausreisepflichtige Personen leben weiter in Mecklenburg-Vorpommern, obwohl deren Asylanträge rechtskräftig abgelehnt wurden. Duldungstitel führen häufig zu einer Aufenthaltsverfestigung. Dazu ist die Zahl gescheiterter Abschiebungen sehr hoch. Die AfD fordert deshalb die Abschaffung von Duldungstiteln, zentrale Ausreiseeinrichtungen und eine Rückführungspolizei, die die Bundespolizei bei Abschiebungen unterstützt.\""},
  {"id":63, "text":"\"Politiker denken oftmals nur in eigenen Amtszeiten. Es ist aber Aufgabe der Regierenden, auch den Wohlstand kommender Generationen im Blick zu behalten. Leider haben die Bürger von morgen heute noch kein Stimmrecht, weil sie noch zu jung oder noch gar nicht geboren sind. Daher muss der Verschuldungsversuchung über eine Schuldenbremse entgegengetreten werden.\""},
  {"id":64, "text":"\"Das ist nicht Aufgabe des Landes. Hierüber entscheiden die Hochschulen. Der AfD ist vor allem wichtig, dass es für schwangere Frauen eine gute Beratung und starke Unterstützung gibt. Wir wollen Hilfe leisten, damit sich viel mehr werdende Mütter für das Leben entscheiden können.\""},
  {"id":65, "text":"\"Die unsinnigen Sanktionen gegen Russland schaden unseren Beziehungen und vor allem unserer Wirtschaft. Dabei hatten sich in den vergangenen Jahren einige Exporterfolge im Handel mit Russland eingestellt, gerade bei landwirtschaftlichen Erzeugnissen. Hieran anzuknüpfen und neue Wege der Zusammenarbeit zu finden, dazu dient der Russlandtag. Dieses Ziel unterstützt die AfD.\""},
  {"id":66, "text":"\"Wir wollen für jedes Kind die bestmögliche Förderung sicherstellen. Die staatlich verordnete pauschale Inklusion, die auf eine Abschaffung der Förderschulen zielt, verringert sowohl die Chancen der zu fördernden Kinder als auch die der lernstarken Schüler. Zudem verursacht sie exorbitante Kosten. Das wollen wir revidieren. Sehr viele Schüler mit Lernschwierigkeiten können sich an Förderschulen einfach besser entwickeln. Wir werden diese deshalb dauerhaft erhalten.\""},
  {"id":67, "text":"\"Mehrere Gerichte haben diese verfassungswidrigen Ideen zu Recht gekippt. Ziel rationaler Politik kann nur die Chancengleichheit sein. Dafür steht die AfD. Frauen und Männern muss der Weg gleichermaßen offenstehen. Der Versuch aber, Ergebnisgleichheit zu erzwingen, ist undemokratisch. Die Freiheit der Wahl und die Freiheit der Parteien würden elementar eingeschränkt.\""},
  {"id":68, "text":"\"Als Ausgleich für den Wegfall der Grenzkontrollen sind verdachtsunabhängige Kontrollen zur Bekämpfung von international operierenden Verbrecherbanden notwendig. Diese sollten jedoch vornehmlich von einer neu zu schaffenden Grenz- und Rückführungspolizei durchgeführt werden. Die AfD spricht sich hierbei für klare gesetzliche Regelungen aus, mit denen unnötige Freiheitsberaubungen von unbescholtenen Bürgern verhindert werden.\""},
  {"id":69, "text":"\"Der Ärztemangel auf dem Land ist mittlerweile als dramatisch zu bezeichnen. Deshalb fordert die AfD neben der Selbstverpflichtung angehender Studenten und Sonderstipendien auch bessere Anreize für die Niederlassung im ländlichen Raum. Dazu gehören ein weitgehender Bürokratieabbau, Hilfe bei der Bereitstellung geeigneter und ausgerüsteter Praxisräume sowie die Einführung von Investitionsförderungsinstrumenten auch bei Arztpraxen.\""},
  {"id":70, "text":"\"Der Mindestlohn dient als Lohnuntergrenze. Er soll Lohndumping verhindern. Deswegen muss er für alle gelten. Einen Unterbietungswettbewerb zwischen freier Wirtschaft und Häftlingen lehnt die AfD ab.\""},
  {"id":71, "text":"\"Kopfnoten sind notwendig, um den Schülern die Bedeutung von sozialen Kompetenzen zu vermitteln. Betragen, Fleiß, Mitarbeit, Ordnung... Gerade für Kinder in schwierigen sozialen Verhältnissen kann die Benotung des sozialen Verhaltens Hilfestellung und Anreiz sein.\""},
  {"id":72, "text":"\"Unser Bahnnetz ist seit Jahrzehnten von Streckenschließungen und der Ausdünnung der Fahrpläne betroffen. Die derzeitigen Planungen hängen unser Land immer weiter von den Verkehrsströmen der Zukunft ab. Die AfD will neue Chancen ergreifen. So wollen wir die Fehmarn-Belt-Querung für neue Fernverbindungen in Westmecklenburg nutzen, die Strecke Rostock-Stralsund zweigleisig ausbauen und die Südbahn mit ihren Anschlüssen nach Berlin und Wismar vollständig reaktivieren.\""},
  {"id":73, "text":"\"Die AfD setzt sich für die Bekämpfung politischen Extremismus jeglicher Couleur ein. Eine Förderung von Projekten gegen Rechtsextremismus ist sinnvoll, wenn damit nicht Linksextremisten beauftragt werden. Die heutige Praxis, linksextreme Vereine finanziell zu unterstützen, die unter dem Deckmantel von Programmen für ,,Demokratie und Toleranz\" Rückzugsräume für Gewalttäter geschaffen haben, werden wir unverzüglich beenden.\""},
  {"id":74, "text":"\"Unsere Werften haben eine lange Tradition. Sie erweisen sich jedoch als sehr krisenanfällig und sind immer wieder auf millionenschwere Hilfen aus Steuermitteln angewiesen. Das kann so nicht weitergehen. Eine Dauerrettung der Werften lehnen wir ab. Weitere Unterstützung, auch in Form von Bürgschaften, kann sich die AfD nur vorstellen, wenn neue, wirtschaftlich tragfähige Konzepte vorliegen.\""},
  {"id":75, "text":"\"Eine vorsätzliche Wiedervernässung in großem Umfang birgt große Gefahren für Infrastruktur und Bebauung und benachteiligt anliegende Flächeneigentümer. Sie sollte nur dort erfolgen, wo die Flächennutzung nachrangig ist.\""},
  {"id":76, "text":"\"Der Ausbau der Windkraft an Land in Mecklenburg-Vorpommern hat sich in den zurückliegenden 20 Jahren stetig entwickelt. Mecklenburg-Vorpommern ist schon heute in der Lage seinen Energieverbrauch aus erneuerbaren Energien zu decken und Energie zu exportieren. Ein kontinuierlicher Ausbau der Windkraft im gleichen Tempo wie in den vergangenen 20 Jahren ist ausreichend.\""},
  {"id":77, "text":"\"Eine Regulierung des Ferienwohnungsmarkes ist erforderlich, um ausreichend Wohnraum für alle Einwohnerinnen und Einwohner zu gewährleisten. Allerdings darf das nicht dazu führen, dass der Staat Wohnungseigentümern vorschreibt, wie sie ihren Wohnraum zu nutzen haben. In der Verantwortung sehen wir deswegen in erster Linie nach wie vor die Gemeinden.\""},
  {"id":78, "text":"\"Wer sich nicht impfen lässt, wird sich irgendwann sehr wahrscheinlich infizieren - davor wollen wir möglichst viele Menschen bewahren. Wir halten die Werbung fürs Impfen daher nach wie vor für notwendig.\""},
  {"id":79, "text":"\"Das Recht zur Wahl des Landtages soll wie bei der Wahl zum Bundestag erst mit der Volljährigkeit eintreten. Zudem gibt es in der Bevölkerung eine große Mehrheit für die Beibehaltung des jetzigen Wahlalters. Solange das so bleibt sehen wir keinen Handlungsbedarf.\""},
  {"id":80, "text":"\"Eine finanzielle Unterstützung für die häusliche Kinderbetreuung wäre im Sinne der Wahlfreiheit zwar wünschenswert, ist jedoch finanziell vor dem Hintergrund des Ziels, die Qualität in der Kindertagesbetreuung zu verbessern, nicht leistbar. Empirisch zeigt sich zudem, dass eine solche Unterstützung im Widerspruch zu anderen sozial- und bildungspolitischen Zielen steht.\""},
  {"id":81, "text":"\"Die bisherige Finanzierung eines Teils der Beratungsangebote aus dem Strategiefonds sollte in den regulären Haushalt überführt werden.\""},
  {"id":82, "text":"\"Entscheidend für die Leistungsfähigkeit und den Leistungsumfang eines Krankenhauses ist nicht, wer der Träger ist. Dergleichen wird gern behauptet. Leider ist es nicht die Wahrheit. Die CDU steht dafür, dass alle bestehenden Krankenhausstandorte erhalten bleiben. In wessen Trägerschaft spielt für uns keine Rolle. Wenn ein Landkreis sich entschließt, ein Krankenhaus zu kaufen, soll er dies aber gern tun dürfen.\""},
  {"id":83, "text":"\"Der Bau der Pipeline ist vertraglich vereinbart und Verträge sind einzuhalten.\""},
  {"id":84, "text":"\"Das mehrgliedrige System, so wie es besteht, hat sich bewährt. Wir sehen keinen Grund, das System in seiner Struktur zu verändern.\""},
  {"id":85, "text":"\"Der mit einer Absenkung der Grundsteuer verbundene Einnahmeausfall ist angesichts der anstehenden finanzpolitischen Herausforderungen, unter anderem der Tilgung der in der Corona-Pandemie aufgenommenen neuen Schulden, finanziell nicht zu verkraften.\""},
  {"id":86, "text":"\"Eine Qualifizierung von Zuwanderern ist für die optimale Integration in Gesellschaft und Arbeitsmarkt zwingend erforderlich.\""},
  {"id":87, "text":"\"Der Wolfsbestand in Mecklenburg-Vorpommern hatte bereits einen guten Erhaltungszustand erreicht. Die Populationsentwicklung von 30-50 % Zuwachs im Jahr führt dazu, dass erhebliche Konflikte im Bereich der Weidetierhaltung aber auch des Tourismus zu erwarten sind. Deshalb ist die Definition einer Bestandsobergrenze und deren Einhaltung durch Bejagung zwingend notwendig.\""},
  {"id":88, "text":"\"Die Familie aus Mutter, Vater und Kind(ern) ist in Deutschland mit sehr großem Abstand der Regelfall und er wird es auch bleiben. Das bedeutet nicht, dass wir andere Formen des Zusammenlebens kritisieren, dennoch sollte sich der Schulunterricht am Regelfall orientieren.\""},
  {"id":89, "text":"\"Die Privatisierungsgrundsätze für Land- und forstwirtschaftliche Flächen des Bundes sind im Treuhandgesetz eindeutig geregelt. Die Übertragung von Flächen des Bundes in das Eigentum der Länder würde die Übertragung von der öffentlichen Hand in die öffentliche Hand bedeuten, also vom Staat zum Staat, und somit nicht den Privatisierungsgrundsätzen entsprechen, die wir für richtig halten.\""},
  {"id":90, "text":"\"Die CDU setzt sich dafür ein, den Kulturetat insgesamt zu stärken und mindestens das Niveau von 2010 erneut zu erreichen. Kultur stiftet Identität und gesellschaftlichen Zusammenhalt, insbesondere Abseits der Metropolen. Von der Förderung der kulturellen Infrastruktur und der Akteure profitieren dann auch die Selbstständigen.\""},
  {"id":91, "text":"\"Die Bundeswehr ist fester Bestandteil des deutschen Staates und als Parlamentsarmee in der Mitte unserer Demokratie verankert. Die Bundeswehr muss auch weiterhin die Möglichkeit haben, im Rahmen der politischen Bildung über ihre Aufgaben und Funktionsweise zu informieren und den Diskurs mit der Gesellschaft zu führen.\""},
  {"id":92, "text":"\"Das Volksbegehren kann Grundlage für den Erlass von Landesgesetzen sein. Die Unterstützung eines Volksbegehrens von 100.000 Wahlberechtigten innerhalb von 5 Monaten halten wir für angemessen.\""},
  {"id":93, "text":"\"Das Arbeitslosengeld II (Hartz IV) wird aus Steuermitteln von der Allgemeinheit bezahlt, es ist deswegen richtig, dass diejenigen, die es erhalten, regelmäßig ihre Bedürftigkeit nachweisen und auch Angebote zur Wiederaufnahme einer beruflichen Tätigkeit annehmen. Menschen in Not muss geholfen werden - aber der Regelfall in Deutschland muss bleiben, dass man für sein Einkommen arbeitet.\""},
  {"id":94, "text":"\"Die Errichtung von Radwegen muss dort erfolgen, wo erhebliche Gefahrenpotenziale bestehen und eine Vernetzung des bestehenden Radwegenetzes wichtig ist. Neben sämtlichen neuen Straßen ist vorher zu überprüfen, ob der Bau eines Radweges erfolgt, da nicht überall die notwendigen Voraussetzungen vorliegen.\""},
  {"id":95, "text":"\"Der Verfassungsschutz ist ein notwendiges Instrument im Kampf gegen zunehmenden Extremismus aller Richtungen. Wir sind - ganz im Gegenteil - für eine personelle Stärkung des Verfassungsschutzes.\""},
  {"id":96, "text":"\"Sehr viele Geschäfte dürfen im Rahmen der Bäderregelung schon jetzt an Sonntagen öffnen, zudem gibt es regelmäßig verkaufsoffene Sonntage. Eine Erweiterung dieser Möglichkeiten halten wir nicht für sinnvoll.\""},
  {"id":97, "text":"\"In Mecklenburg-Vorpommern besteht kein flächendeckender Mangel an bezahlbarem Wohnraum. Zudem werden die verfügbaren Mittel bisher nicht einmal vollständig in Anspruch genommen.\""},
  {"id":98, "text":"\"Die ökologische Landwirtschaft muss sich ebenso wie die konventionelle Landwirtschaft am Markt behaupten. Angebot und Nachfrage müssen auch hier die Entwicklung bestimmen. Einen Ausgleich für Ertragsminderungen oder Mehraufwendungen infolge höherer Standards befürworten wir sowohl bei konventionell als auch ökologisch wirtschaftenden Unternehmen.\""},
  {"id":99, "text":"\"Bislang gibt es zehn gesetzliche Feiertage und drei offizielle Gedenktage in M-V. Zusätzliche Feiertage können der Wirtschaft in M-V dauerhaft schaden und die Wettbewerbsfähigkeit einheimischer Unternehmen einschränken. Es steht auch zu befürchten, dass Arbeitnehmer den zusätzlichen freien Tag durch Mehrarbeit kompensieren müssen.\""},
  {"id":100, "text":"\"Wir unterstützen die Forderung, allerdings ist sie in der Praxis oft sehr schwer zu verwirklichen: Viele Menschen entziehen sich der Abschiebung durch Untertauchen, durch Vortäuschung von Krankheit oder wiederholtes Einlegen von Rechtsmitteln. Außerdem arbeiten die Herkunftsländer bei der Passersatzbeschaffung mitunter nur sehr schlecht mit.\""},
  {"id":101, "text":"\"Die Einhaltung der Schuldenbremse ist Voraussetzung für die Erhaltung finanzieller Gestaltungsspielräume des Landes, auch in zukünftigen Krisen.\""},
  {"id":102, "text":"\"Der Schwangerschaftsabbruch ist ein ethisch sehr sensibles Thema. Eine explizite Ausbildung für entsprechende Eingriffe findet im Rahmen des Medizinstudiums an vielen Universitätskliniken nicht statt. Landtag und Landesregierung werden sich damit befassen müssen, ob und falls ja inwieweit dies ein medizinisches Problem darstellt.\""},
  {"id":103, "text":"\"Es spricht nichts dagegen, im Rahmen gesonderter Veranstaltungen die wirtschaftlichen Beziehungen zu anderen Staaten zu verbessern, insofern unterstützen wir den so genannten Russlandtag. Allerdings ist gerade Russland als Absatzmarkt für Produkte aus M-V nur auf einem der mittleren Plätze in der Handelsstatistik, Tendenz seit vielen Jahren sinkend. Wichtig wäre es deshalb, die Beziehungen zu den deutlich wichtigeren Handelspartnern zu intensivieren, etwa Polen oder Skandinavien.\""},
  {"id":104, "text":"\"Die CDU hat sich stets für den Erhalt der Förderschulen ausgesprochen und dabei bleibt es. Nicht jede Schülerin und nicht jeder Schüler ist auf einer Regionalen Schule, einem Gymnasium oder einer Gesamtschule gut aufgehoben. Wir stehen für Inklusion mit Augenmaß.\""},
  {"id":105, "text":"\"Eine solche Regelung ist mit der grundgesetzlich geschützten Freiheit der Wahl nicht vereinbar. Gerichte haben bereits abschließend geurteilt, dass ein solches Wahlverfahren mit der Verfassung unvereinbar ist.\""},
  {"id":106, "text":"\"Nach § 27 a SOG M-V darf die Polizei im öffentlichen Verkehrsraum und in Grenzgebieten zur vorbeugenden Bekämpfung von bestimmten Straftaten bereits verdachtsunabhängige Anhalte- und Sichtkontrollen durchführen. Dabei soll es bleiben, sogar eine Ausweitung dieser Möglichkeiten kann sinnvoll sein.\""},
  {"id":107, "text":"\"Schon jetzt gibt es auf Betreiben der CDU eine \"Landarztquote\", wir sind dafür, diese Quote zu erhöhen.\""},
  {"id":108, "text":"\"Bei der Arbeit in Justizvollzugsanstalten handelt es sich nicht um ein klassisches Arbeitsverhältnis. Sie dient in erster Linie der Resozialisierung.\""},
  {"id":109, "text":"\"Die so genannten Kopfnoten wurden auch auf Betreiben der CDU eingeführt. Wir halten es für wichtig, dass ein Zeugnis nicht nur etwas über den Leistungsstand, sondern auch über das Sozialverhalten der Schülerin bzw. des Schülers aussagt.\""},
  {"id":110, "text":"\"Die Wiederinbetriebnahme der Bahnstrecke Parchim-Neubrandenburg unterstützt zum einen die touristische und wirtschaftliche Entwicklung der Region und zum anderen die Klimaziele der Bundes- und Landesregierung. Dennoch muss im Rahmen der Diskussion berücksichtigt werden, dass zahlreiche Streckenabschnitte in Privathand liegen und ausgebaut werden müssten.\""},
  {"id":111, "text":"\"Rechtsextremismus ist eine signifikante Gefahr für unser Gemeinwesen und unsere Demokratie. Den Rechtsextremismus zurückzudrängen bleibt daher eine wichtige Aufgabe.\""},
  {"id":112, "text":"\"Sofern die Voraussetzungen für eine Vergabe weiterer Bürgschaften für die MV-Werften bestehen, ist die weitere Unterstützung im Interesse des Landes. Die mit den MV-Werften verbundene Wertschöpfung sowie viele tausend Arbeitsplätze im Land müssen erhalten bleiben.\""},
  {"id":113, "text":"\"Die Wiedervernässung von Mooren in Mecklenburg-Vorpommern wurde in den zurückliegenden Jahren kontinuierlich vorangetrieben. Gleichzeitig hat sie zu erheblichem Unmut vor Ort geführt. Maßnahmen zur Wiedervernässung von Mooren sollten nur dort umgesetzt werden, wo sie nicht zu Einschränkung der Lebensqualität führen. Eine Beschleunigung der Maßnahmen ist aufgrund der Genehmigungsverfahren und der erheblichen Auswirkungen auf Menschen, Natur und Umwelt kaum möglich und nicht sinnvoll.\""},
  {"id":114, "text":"\"In den letzten Jahren hat sich der Ausbau der Windkraft verlangsamt. Dies ist für die notwendige Energiewende schädlich.\""},
  {"id":115, "text":"\"Insbesondere in touristischen Hochburgen hat die massive Zunahme von Ferienwohnungen zu einer Wohnungsnot geführt. Die Mieten sind förmlich explodiert und für viele Einwohnerinnen und Einwohner nicht mehr bezahlbar. Bei einer weiteren Zunahme von Ferienwohnungen werden sich einige Ortschaften in der Nebensaison zu Geisterorten entwickeln.\""},
  {"id":116, "text":"\"Erwiesenermaßen bedarf es zum wirksamen Schutz vor Corona einem Grad der Durchimpfung von 80 bis 85 Prozent der Bevölkerung. Davon sind wir im Sommer 2021 noch weit entfernt. Nicht wenige meinen sich auf andere verlassen zu können, wenn es um die eigene Gesundheit und die aller geht. Gesundheitsbewusstsein bedarf offenkundig intensiver Aufklärung.\""},
  {"id":117, "text":"\"Das Wahlalter bei Landtagswahlen auf 16 Jahre abzusenken ist für die LINKE ein Aspekt der von uns angestrebten Ausweitung von Beteiligungsrechten junger Menschen.\""},
  {"id":118, "text":"\"Der Elternwille ist unbenommen. Wir sind der Auffassung: Kinder brauchen Kinder, zum Lernen, zum Spielen, zum Entdecken der Welt. Wir wollen ausdrücklich frühkindliche Bildungsangebote in der Gemeinschaft fördern. Die Finanzierung der Kindertagesförderung entspricht dem Gedanken der Teilhabesicherung am gesellschaftlichen Leben und einer kostenfreien Bildung öffentlicher Bildung.\""},
  {"id":119, "text":"\"Alle bisherigen Erfahrungen in der Beratung weisen auf eine erforderliche Ausweitung der Beratungsleistungen hin.\""},
  {"id":120, "text":"\"Es ist nicht länger hinnehmbar, dass Aktiengesellschaften als Träger von Krankenhäusern den Krankenhausbetrieb auf Rendite bürsten und so die Gelder der Versicherten durch Dividendenzahlungen an Aktionäre ausgeschüttet und dem Gesundheitswesen entzogen werden.\""},
  {"id":121, "text":"\"Die Pipeline wird benötigt, aus Gründen der notwenigen Energiesicherheit, ökologisch als ,,Brückentechnologie\" und nicht zuletzt als Teil gedeihlicher Handelsbeziehungen zwischen Deutschland und Russland. Gut, dass es zu dem Kompromiss im Streit um die Fortsetzung des Baus der Pipeline zwischen den USA und Deutschland gekommen ist.\""},
  {"id":122, "text":"\"Wir wollen das gegliederte System überwinden und eine Schule für alle mit einer Schulpflicht bis zur Jahrgangsstufe 10.\""},
  {"id":123, "text":"\"Die Grunderwerbssteuer wurde erst jüngst angepasst. Hieraus aufgebrachte Mittel werden zur Finanzierung öffentlicher Aufgaben benötigt.\""},
  {"id":124, "text":"\"Menschen, die dauerhaft oder zeitweilig in unserem Land leben, sollen wie jede und jeder andere, Zukunftschancen haben. Dazu gehört auch, gebildet zu werden, einen Beruf zu erlernen oder in einem Beruf Fuß fassen zu können. Das ist ein Gebot der Menschlichkeit und nicht eine Frage von ökonomischer Zweckmäßigkeit.\""},
  {"id":125, "text":"\"Wir sprechen uns in der gegenwärtigen Situation für den Bestand der geltenden rechtlichen Regelung aus.\""},
  {"id":126, "text":"\"Das Leben ist bunt und geprägt von vielfältigen Lebensweisen und Lebensformen. Wir wollen die Akzeptanz und Gleichstellung sexueller und geschlechtlicher Vielfalt und die Verschiedenartigkeit von Familienmodellen.\""},
  {"id":127, "text":"\"Landwirtschaftliche und forstwirtschaftliche Flächen sind in zunehmendem Maße zum Spekulationsobjekt und zur Geldanlage reicher Investoren geworden. Die unternehmenspolitischen und fiskalischen Ziele der BVVG haben diesen Prozess interessengeleitet vorangetrieben. Dem im Interesse der Nachhaltigkeit und der Zukunftsgestaltung Mecklenburg-Vorpommerns einen Riegel vorzuschieben, ist es notwendig, dass das Land die verbliebenen Flächen aufkauft und im Eigentum behält.\""},
  {"id":128, "text":"\"Die Förderung von Kunst und Kultur ist bereits über Jahrzehnte unzureichend. Die Auswirkungen der Corona-Pandemie hat die Situation der Künstlerinnen, Künstler und Kreativen nur mehr verschärft und öffentlich zu Tage gebracht. DIE LINKE will mit Nachdruck selbständige Kulturschaffende stärker unterstützen. Das käme nicht zuletzt einer verbesserten Lebensqualität aller im Land lebenden Menschen zugute.\""},
  {"id":129, "text":"\"Das Auftreten der Bundeswehr an Schulen ist nach wie vor nicht neutral, wie es der Beutelsbacher Konsens verlangt. Friedensinitiativen werden nicht gleichberechtigt an den Informationsveranstaltungen beteiligt. Wir sind gegen jegliche Militarisierung des öffentlichen Raums.\""},
  {"id":130, "text":"\"Für Volksbegehren, wie für das ,,Sich einmischen in die eigenen Angelegenheiten\" gibt es generell noch zu viele und zu hohe Hürden. DIE LINKE ist für eine Absenkung des Quorums für Volksbegehren von derzeit 100.000 auf zukünftig 70.000 Bürgerinnen und Bürger.\""},
  {"id":131, "text":"\"Leistungskürzungen in gesellschaftlichen Verhältnissen, die systemisch bedingt Arbeitslosigkeit hervorruft sind Mittel der Bestrafung und Einschränkungen eines selbstbestimmten Lebens, die die Würde des Menschen verletzen.\""},
  {"id":132, "text":"\"Wir schließen uns der Forderung des ADFC an, dass Radwegenetz landesweit zunächst zu definieren und dafür zu sorgen, dass jede Stadt und jedes Dorf hieran angeschlossen werden. Jeder Neubau einer Landstraße soll gleich mit dem Bau eines Radweges einhergehen. Das ist auch eine Frage der Wirtschaftlichkeit. Für die bestehenden Landstraßen halten wir aus Umweltschutzgründen den Bau begleitender Radwege nicht für überall realisierbar.\""},
  {"id":133, "text":"\"Eine Auflösung ist rechtlich kompliziert und mit Blick auf die politischen Mehrheiten unrealistisch. Gleichwohl sind wir für die Auflösung dieses Verfassungsschutzes, weil er aufgrund seiner Arbeitsweise nicht reformierbar ist. Nicht selten hat sich gezeigt, dass die Verfassung vor diesem Verfassungsschutz geschützt werden muss.\""},
  {"id":134, "text":"\"Die zwischen Politik, Wirtschaft, Gewerkschaften und Religionsgemeinschaften ausgehandelten Regelungen zu den Öffnungszeiten sind ein tragfähiger Kompromiss, der die Interessen der jeweiligen Seiten angemessen berücksichtigt. Eine völlige Freigabe der Öffnungszeiten unterhöhlt die Rechte der Beschäftigten, birgt Gefahren für den Erhalt ihrer Gesundheit und verschiebt angesichts des nicht größer werdenden Volumens zahlungskräftiger Nachfrage lediglich die Umsätze.\""},
  {"id":135, "text":"\"Der soziale Wohnungsbau ist vom Land in den letzten 15 Jahren stark vernachlässigt worden. MV hat über Jahre jeweils 20 Mio. Euro jährlich Bundesmittel nicht fürs Wohnen eingesetzt, sondern anders ausgegeben. Der Bund hat schließlich entschieden, dass MV deutlich weniger Geld für die soziale Wohnraumförderung erhält. In den letzten drei Jahren wurden lediglich 335 Wohnungen mit Landesunterstützung in M-V fertiggestellt. Das Land muss für Sozialwohnungen endlich mehr Geld in die Hand nehmen.\""},
  {"id":136, "text":"\"DIE LINKE will ökologische Leistungen im Rahmen aller Formen landwirtschaftlicher Produktion fördern. Dafür müssen spezielle Förderprogramme ausgelegt werden.\""},
  {"id":137, "text":"\"Der LINKEN ist es ein wichtiges Anliegen, dass der Internationale Frauentag, als ein Tag, der in besonderer Weise für den Kampf um die Gleichberechtigung von Frauen steht, als ein gesetzlicher Feiertag begangen wird.\""},
  {"id":138, "text":"\"Wir lehnen diese Auffassung aus humanitären Gründen ab. Nicht selten, etwa wenn es um Abschiebungen nach Afghanistan geht, zeigt sich, dass Abschiebungen, wie auch immer begründet, Leib und Leben der betreffenden Menschen existenziell bedrohen.\""},
  {"id":139, "text":"\"Die sogenannte ,,Schuldenbremse\" ist politisch wie ökonomisch unsinnig und kontraproduktiv. Sie blendet aus, dass einer Verschuldung auf der einen Seite, Wertbildung und Ressourcen für nachfolgende Generationen auf der anderen Seite gegenüberstehen. Allein die Herausforderungen im Zuge der langfristigen Folgen der Bekämpfung der Corona-Pandemie und im Zusammenhang mit den Folgen des Klimawandels werden deutlich machen, dass die ,,Schuldenbremse\" den Notwendigkeiten entgegensteht.\""},
  {"id":140, "text":"\"Die Inhalte des Medizinstudiums bedürfen beständig einer Weiterentwicklung. So auch zu diesem Thema.\""},
  {"id":141, "text":"\"Wir brauchen gute, das heißt friedliche und von guter Nachbarschaft getragene Beziehungen zu allen Völkern. Jeweils für alle Seiten erfolgreiche Wirtschaftsbeziehungen sind eine Grundlage für diese guten Beziehungen. Angesichts der geo-politischen Spannungen auf dieser Welt, insbesondere der sogenannten westlichen Staaten und Russland, sind für den Friedenserhalt die deutsch-russischen Wirtschaftstreffen von unschätzbarem Wert und gehören fortgesetzt und substanziell vertieft.\""},
  {"id":142, "text":"\"Grundsätzlich stehen wir für die Idee einer inklusiven Bildung. Gleichwohl kann es im Interesse der Kinder und Jugendlichen erforderlich, Förderschulen zu erhalten.\""},
  {"id":143, "text":"\"Dies ist aus Gründen der Gleichstellung der Geschlechter eine logische Konsequenz und wird in der LINKEN seit Jahrzehnten praktiziert.\""},
  {"id":144, "text":"\"Dies ist bereits Praxis, die wir ablehnen, weil aus unserer Sicht nur anlassbezogene Personenkontrollen gerechtfertigt sind.\""},
  {"id":145, "text":"\"Angesichts des zunehmenden Mangels an medizinischen Fachkräften im Land ist eine Weiterentwicklung des ,,Landarztgesetzes\" erforderlich. Zugleich gilt es die Zahl der Studienplätze in der Humanmedizin zu erhöhen.\""},
  {"id":146, "text":"\"Nicht allein aus Gründen der Resozialisierung: Die Arbeit von Häftlingen soll genauso Wertschätzung erfahren wie jede andere Arbeit auch. Der gesetzliche Mindestlohn soll für alle gelten.\""},
  {"id":147, "text":"\"Leistungen können zensiert werden, Verhalten soll es nicht. ,,Kopfnoten\" führen zu ungerechten Leistungsbewertungen.\""},
  {"id":148, "text":"\"Seit Jahren kämpft DIE LINKE für die vollständige Wiederinbetriebnahme der ,,Südbahn\". Das Engagement hierfür ist Teil des Bestrebens der LINKEN, den öffentlichen Personen- und Nahverkehr auszubauen, ihn attraktiver zu machen und als Alternative zum umweltbelastenden Individualverkehr zu gestalten.\""},
  {"id":149, "text":"\"Rechtsextremismus ist demokratiezerstörend. Es ist eine gesamtgesellschaftliche Herausforderung ihm Einhalt zu gebieten und ihn durch politische Bildung, Aufklärung und praktisches demokratisches Handeln zurückzudrängen. Projekte gegen rechts sind in diesem Zusammenhang unverzichtbar. Sie brauchen weiterhin und verstärkt finanzielle Förderung.\""},
  {"id":150, "text":"\"Die Anwendung des Instruments ,,Bürgschaft\" hat sich für den Erhalt von Arbeitsplätzen grundsätzlich bewährt. Die maritime Industrie ist für den Wirtschaftsstandort Mecklenburg-Vorpommern eine wichtige Säule. So Bürgschaften, bei positiver Fortführungsprognose, ein adäquates Mittel der Unterstützung der maritimen Industrie, also auch der MV-Werften darstellen, sollen sie Anwendung finden.\""},
  {"id":151, "text":"\"Moore sind die Ökosystemtypen, die kontinuierlich und dauerhaft Kohlenstoff binden. Ihre Wiedervernässung ist ein Schritt, um eine lebensfreundliche Umwelt zu bewahren.\""},
  {"id":152, "text":"\"Der größte Anteil unserer CO2-Emissionen resultiert aus der Energieerzeugung. Der Bedarf an Strom wird durch den Umbau des Verkehrs- und Wärmesektors sowie die grüne Wasserstoffproduktion in den kommenden Jahren noch weiter anwachsen. Deshalb müssen wir den Ausbau der Erneuerbaren Energien beherzt vorantreiben, um unsere Klimaschutzziele erreichen zu können. Neben der Windkraft an Land und auf See brauchen wir auch Solarenergie, Biomasse und Geothermie für einen ausgewogenen Energiemix.\""},
  {"id":153, "text":"\"Schon jetzt ist in den touristischen Orten des Landes der Wohnraum knapp. Er darf nicht durch eine nachträgliche Umwandlung von Miet- in Ferienwohnungen zusätzlich verknappt werden. Für Neubauten sollen die Gemeinden entscheiden welche Nutzung erlaubt ist. Sie kennen die Bedarfe vor Ort am besten.\""},
  {"id":154, "text":"\"Die Pandemie ist noch lange nicht überstanden. Auch wenn die derzeitigen Inzidenzen in M-V niedrig sind, dürfen wir uns nicht in falscher Sicherheit wiegen. Der Herbst des vergangenen Jahres und aktuell auch das Beispiel Großbritannien zeigen, dass der wirksamste Schutz gegen das Virus darin besteht, sich impfen zu lassen. Daher beugt eine hohe Impfquote erneuten Schulschließungen und Kontaktbeschränkungen vor.\""},
  {"id":155, "text":"\"16-Jährige sind laut Gesetz bereits dazu in der Lage, ihre Religion frei zu wählen, Geschäfte zu tätigen und sich für ihre Taten vor Gericht zu verantworten. Damit traut die Gesellschaft 16-jährigen Menschen zu, bewusste Entscheidungen zu treffen und Verantwortung zu tragen. Gleichzeitig gesteht sie ihnen aber nicht die dafür unerlässliche Freiheit des Wahlrechts auf der Landesebene, sondern nur bei Kommunalwahlen zu.\""},
  {"id":156, "text":"\"Das Aufwachsen in Gemeinschaft stärkt sowohl die Sozial-, als auch die Persönlichkeitsentwicklung. Für bessere Chancengleichheit vor allem für Kinder von finanziell und sozial schwächer gestellt Familien braucht es gute Kinderbetreuung.\""},
  {"id":157, "text":"\"Auch nach über 30 Jahren werden weiterhin regelmäßig neue Anträge auf Opferentschädigung durch Geschädigte gestellt. Dies zeigt deutlich, dass es auch weiterhin einer umfassenden Beratung zu diesem Thema bedarf. Hinzu kommt die Verpflichtung des Staates gegenüber den Opfern, die Bearbeitungszeiten, falls nötig mit Personalzuwachs, zu optimieren und mit einer umfassenden Öffentlichkeitsarbeit weiterhin auf die bestehenden Angebote aufmerksam zu machen.\""},
  {"id":158, "text":"\"Die großen und kleinen Krankenhäuser und Arztpraxen in Mecklenburg-Vorpommern garantieren unsere medizinische Grundversorgung. Die öffentliche medizinische Infrastruktur in MV muss daher gestärkt und ausgebaut werden. Die Gewinnorientierung darf keine Größe in der Daseinsvorsorge sein.\""},
  {"id":159, "text":"\"Erdgas wird immer wieder als \"Übergangstechnologie\" oder \"Brückentechnologie\" bezeichnet. Allerdings werden sich die Investitionen in den Bau von Nord Stream 2 erst in 50 Jahren rechnen. Das würde etwa 2070 bedeuten. Viel zu spät, wenn die Klimaziele erreicht werden sollen. Außerdem wird sich der Betrieb der Pipeline weder positiv auf die Gaspreise, noch auf den Arbeitsmarkt in M-V auswirken.\""},
  {"id":160, "text":"\"Im Bildungssystem M-V gibt es derzeit viele akute Baustellen, die wir angehen müssen: massiver Lehrkräftemangel, mangelnde Digitalisierung, vielfältige Corona-Folgen. Das mehrgliedrige Schulsystem birgt Ungerechtigkeiten. Diese können wir aber nur überwinden, wenn wir zuvor die Hauptprobleme gelöst haben.  Wir sind für eine Strukturreform bei den Schulformen, jedoch nicht in den nächsten Jahren.\""},
  {"id":161, "text":"\"Wir streben eine grundsätzliche Reform der Grunderwerbssteuer an mit mehreren Befreiungskriterien bzw. Reduzierung bei:   - Tausch von Wohneigentum  - Ersterwerb von jungen Familien  - Zusammenschluss von kleinen Wohnungsgesellschaften zur Sicherung der Wirtschaftlichkeit\""},
  {"id":162, "text":"\"Die Neu- und Nachqualifikation von Zugewanderten ist eine zentrale Notwendigkeit, wenn wir dem massiven Fachkräftemangel begegnen und unsere Sozialsysteme vor dem Hintergrund des demografischen Wandels stabil ausgestalten wollen.\""},
  {"id":163, "text":"\"Die Wiederansiedlung des streng geschützten Wolfes in M-V ist grundsätzlich und speziell aus der Perspektive des Artenschutzes positiv zu bewerten. Den gleichzeitig bestehenden, berechtigten Sorgen der Weidetierhalter*innen wollen wir mit einer schnellen, unbürokratischen Entnahmemöglichkeit und an den realen Kosten orientierten Finanzhilfen und Schadenersatzleistungen begegnen.\""},
  {"id":164, "text":"\"Unsere Gesellschaft hat das \"traditionelle Familienbild\" mit Patchworkfamilien, Allein- und Getrennterziehenden, gleichgeschlechtlichen Eltern und vielem mehr schon lange hinter sich gelassen. Der gesellschaftliche Druck zur Anpassung an tradierte Rollenbilder belastet zudem leider weiterhin viele Menschen schwer und behindert ihre gleichberechtigte Teilhabe am gesellschaftlichen Leben.\""},
  {"id":165, "text":"\"Die weitere Privatisierung von Agrar- und Forstflächen muss aufhören. Stattdessen müssen wir diese Flächen in öffentlicher Hand halten und kostenfrei an die Länder übertragen. Dort müssen dann klare Kriterien für die Verpachtung an Ökobetriebe, Gemüse- und Obstbäuerinnen und -bauern definiert werden.\""},
  {"id":166, "text":"\"In der bisherigen Kulturförderung fehlt es an Nachhaltigkeit. Für die junge Generation gibt es kaum qualitätsvolle künstlerische Ausbildungsangebote. Streichungen und Kürzungsdebatten waren die bestimmenden Themen der letzten Jahre. Das vergiftet das Klima für Kulturschaffende im Land und verhindert erfolgreiche kulturelle Entwicklung.\""},
  {"id":167, "text":"\"Die Kooperationsvereinbarung privilegiert die Bundeswehr gegenüber anderen Institutionen und Organisationen. Mit keiner anderen existiert eine vergleichbare Vereinbarung. Schüler*innen sowie deren Eltern müssen rechtzeitig über Veranstaltungen der Bundeswehr informiert werden. Außerdem muss es die Möglichkeit der Freistellung geben.\""},
  {"id":168, "text":"\"Volksbegehren haben in unserem Land kaum eine Chance, weil dafür lange Zeit 120.000 Unterschriften gesammelt werden mussten. Zudem ist in M-V ein Volksentscheid erst dann erfolgreich, wenn ein Viertel der Wahlberechtigten dem Gesetzentwurf zugestimmt hat. Ein Zustimmungsquorum unabhängig von der Wahlbeteiligung führt dazu, dass faktisch nicht die Mehrheit der Abstimmenden, sondern diejenigen, die gar nicht zur Abstimmung gehen, entscheiden.\""},
  {"id":169, "text":"\"Wir wollen Hartz IV überwinden und ersetzen es durch eine Garantiesicherung. Sie schützt vor Armut und garantiert ohne Sanktionen das soziokulturelle Existenzminimum. Die grüne Garantiesicherung ist eine Mindestsicherung, die nicht stigmatisiert und die einfach und auf Augenhöhe gewährt wird. Sie schafft durch die Abschaffung der bürokratischen Sanktionen Raum und Zeit in den Jobcentern für wirkliche Arbeitsvermittlung und Begleitung.\""},
  {"id":170, "text":"\"Ein flächendeckendes Radwegenetz kann nur entstehen, wenn das Land seine Kommunen bei Investitionen in die Radverkehrsinfrastruktur mit einem bedarfsgerechten Budget unterstützt. Landesbedeutsame Radwege plant, z.B. an allen Landstraßen, soll das Land in eigener Zuständigkeit bauen, finanzieren und unterhalten.\""},
  {"id":171, "text":"\"Der Verfassungsschutz MV hat sich mehrfach mit großen Skandalen selbst disqualifiziert. Wir fordern daher eine umfassende Reform, die einer Auflösung mit anschließendem Neuaufbau gleicht. Es muss zukünftig sichergestellt werden, dass demokratische Kriterien umfassend berücksichtigt werden und eine Unterstützung rechtsradikaler Strukturen ausgeschlossen ist. Auch eine umfassende Reform der Personalauswahl und -führung sowie der Verzicht auf V-Personen sind dringend geboten.\""},
  {"id":172, "text":"\"Der Schutz des arbeitsfreien Sonntags ist ein hohes Gut, um den Arbeitnehmer*innen ausreichend Zeit für Erholung und die Familie zu gewährleisten. Dennoch sollte es Arbeitnehmer*innen nicht grundsätzlich verboten werden auch sonntags tätig zu sein. Eine Lockerung oder Aufhebung des Sonntagsschutzes darf allerdings nur zusammen mit einem entsprechenden Ausgleich an Freizeit und/oder finanziellen Zuschlägen erfolgen.\""},
  {"id":173, "text":"\"Wir wollen neuen Wohnraum schaffen - und zwar vor allem familiengerecht und öffentlich, sozialraum- und gemeinwohlorientiert. Wir GRÜNE wollen gesetzlich regeln, dass das Land und der Bund die eigenen Liegenschaften fair bewirtschaften und entbehrliche Grundstücke ohne spekulative Zielstellungen an Kommunen und Dritte günstiger oder in Erbpacht abgeben, statt sie privaten Investor*innen preiszugeben. So kann sozialer Wohnraum geschaffen werden und Stadtviertel gewinnen an Aufenthaltsqualität.\""},
  {"id":174, "text":"\"Die nachhaltig wirtschaftenden Agrarbetriebe in MV tragen schon heute zu Natur- und Klimaschutz bei. Viele Faktoren (u.a. eine fehlgeleiteten Förderpolitik) zwingen Landwirt*innen jedoch in einen harten Verdrängungswettbewerb. Ziel ist eine regenerative und Humus aufbauende Landwirtschaft, welche die Wertschöpfung in der Region stärkt und Vielfalt an Betrieben ermöglicht. Die Agrarfördermittel müssen konsequent auf die Bewahrung unserer natürlichen Lebensgrundlagen ausgerichtet werden.\""},
  {"id":175, "text":"\"Zu oft wird Gleichberechtigung als quasi schon erledigtes Thema abgetan, obwohl es noch viel zu tun gibt. Der Frauentag als gesetzlicher Feiertag wäre ein gutes Zeichen für Gleichstellung in MV. Dafür ist aber entscheidend, dass der Frauentag nicht in Blumengeschenken und hohlen Pflicht-Reden endet. Er muss vielmehr den Anfang bilden für einen gesellschaftlichen Diskurs um bessere gesetzliche Regelungen, damit genau diese Gleichstellung im Land erreichet wird.\""},
  {"id":176, "text":"\"Auch straffällig gewordene, abgelehnte Asylbewerber*innen dürfen nicht in Kriegs- und Krisenregionen abgeschoben werden. Dies widerspricht fundamentalen Menschenrechten. Nach einer formalen Ablehnung eines Asylantrags kann eine Spurwechselregelung für Einwanderer und Arbeitgeber*innen sichere Zukunftsperspektiven bieten.\""},
  {"id":177, "text":"\"Wir stehen zu langfristig nachhaltigen Staatsfinanzen und für eine Begrenzung der Kreditaufnahme. Allerdings sollten dabei nicht nur die Verbindlichkeiten betrachtet werden. Wir brauchen eine weiterentwickelte Schuldenregel. Sie muss Spielräume eröffnen, um das Vermögen der öffentlichen Hand zu erhalten und zum Wohle der Gemeinschaft auszubauen. Unsere Zukunft können wir nur mit einem Investitionsprogramm auf der Bundesebene aktiv klimaneutral gestalten.\""},
  {"id":178, "text":"\"Die Entscheidung für einen Schwangerschaftsabbruch ist für Frauen oft mit einer psychischen Belastung und Gewissenskonflikten verbunden. Umso wichtiger ist es daher, dass angehende Ärzte*innen im Studium lernen, diese Frauen umfassend, ergebnisoffen und ideologiefrei zu beraten.\""},
  {"id":179, "text":"\"Selbstverständlich ist der Dialog mit russischen Akteuren sinnvoll und weiterhin geboten. Der bisherige Russlandtag findet aber komplett ohne kritische NGOs und ohne Vertreter*innen der baltischen Anrainerstaaten statt. Damit fehlt es völlig an europäischen Perspektiven. Aber: Wenn man heikle Fragen komplett ausblendet, können keine belastbaren Beziehungen entstehen. Stattdessen wird die Spaltung befördert.\""},
  {"id":180, "text":"\"Guter Unterricht mit wenig Unterrichtsausfall und starker individueller Förderung ist nur möglich, wenn ausreichend Inklusionshelfer*innen und Lehrer*innen an den Schulen beschäftigt sind. Wir GRÜNE verfolgen das Ziel einer vollumfassenden Inklusion. Unter den aktuellen Rahmenbedingungen sind viele Förderschulen unverzichtbar.\""},
  {"id":181, "text":"\"Frauen stellen die Hälfte der Bevölkerung. Der Frauenanteil in der Politik ist jedoch viel niedriger und in den letzten Legislaturperioden sogar noch gesunken. In Mecklenburg-Vorpommern sind derzeit nur 25,4 Prozent der Landtagsabgeordneten Frauen. Wir wollen die Parteien dazu verpflichten, ihre Kandidat*innenlisten für die Kommunal- und Landtagswahlen nach französischem Vorbild geschlechterparitätisch zu besetzen.\""},
  {"id":182, "text":"\"Einen Generalverdacht gegenüber den Bürger*innen lehnen wir GRÜNE ab. Wenn es keinen Grund gibt, darf auch nicht durch die Polizei kontrolliert werden. Erwiesenermaßen sind verdachtsunabhängige Maßnahmen ineffektiv und gleichen einer Suche nach der Nadel im Heuhaufen. Stattdessen sollten die verfügbaren polizeilichen Ressourcen effektiv zur Erledigung bereits anliegender, konkreter Aufgaben genutzt werden.\""},
  {"id":183, "text":"\"In den medizinischen Pflege- und Gesundheitsberufen herrscht Nachwuchsmangel, der in den kommenden Jahren noch größere Ausmaße annehmen wird. Auch der Mangel an Allgemeinmediziner*innen und Fachärzt*innen droht sich wegen der zu erwartenden Ruhestandswelle und zu geringer Nachwuchsgewinnung bei ohnehin langen Ausbildungszeiten, sowie regional ungleicher Verteilung weiter zu verschärfen.\""},
  {"id":184, "text":"\"Wir Bündnisgrüne setzen uns für eine umfassende Umsetzung des Mindestlohns ein. Nur eine angemessene Entlohnung, auch in Haft, kann zur Wiedereingliederung in die Gesellschaft beitragen. Dieses Ziel wird durch die derzeitige Regelung verfehlt. Der Mindestlohn ist in Haft als Maßstab nicht das passende Instrument, da hierbei Unterbringung und Verpflegung zu berücksichtigen sind.\""},
  {"id":185, "text":"\"Wir wollen alle Schüler*innen mit ihren unterschiedlichen Charakteren annehmen und fördern. Wir wollen keine Schüler*innen, die aus Angst vor schlechten Kopfnoten lieber den Mund halten, als ihre Meinung zu sagen. Schüler*innen, Lehrer*innen und Eltern soll mit differenzierten und kontinuierlichen Rückmeldungen die Chance zu einer langfristig positiven Entwicklung geben werden.\""},
  {"id":186, "text":"\"Wir wollen das Angebot und die Qualität des öffentlichen Nahverkehrs konsequent weiter ausbauen und verbessern, indem wir für eine verlässliche Anbindung überall im Land sorgen. Dazu zählt auch, die durchgängigen Verbindungen der Südbahn, der Nord-Südstrecke Güstrow- Pritzwalk wiederherzustellen.\""},
  {"id":187, "text":"\"Neonazis, Reichsbürger, als ,,Prepper\" getarnte Anhänger von Verschwörungsmythen und rechten Gewaltphantasien finden in ihrer Gegnerschaft zu einer offenen Gesellschaft zunehmend Gemeinsamkeiten und bilden eine wachsende Gefahr. Das Land Mecklenburg-Vorpommern muss dem Rechtsextremismus den Nährboden entziehen, indem es Projekte im Sinne der Prävention antidemokratischer Entwicklungen und der Befähigung zur Gegenwehr finanziell fördert.\""},
  {"id":188, "text":"\"Unsere Werften und ihre Produkte sind für unsere gesamte Region identitätsstiftend und bereits seit Langem ein zentraler wirtschaftlicher Faktor. Die Erfahrungen der Vergangenheiten haben gezeigt, dass sich ein Geschäftsmodell nicht auf staatliche Beihilfen verlassen darf. International wettbewerbsfähig wird nur sein, wer vielseitig aufgestellt ist und emissionsarmen, nachhaltigen und innovativen Schiffbau bietet. Die Branche darf sich nicht länger von wenigen Kunden abhängig machen.\""},
  {"id":189, "text":"\"MV ist mit einem Moorflächenanteil von heute noch 13 Prozent seiner Gesamtfläche das moorreichste Bundesland. Ein großer Anteil dieser wertvollen Flächen wurde jedoch für die Nutzung als Acker oder Grünland entwässert. In Folge diese Moorentwässerung werden enorme Mengen klimaschädlicher Gase emittiert. Etwa ein Drittel der gesamten Treibhausgasemissionen des Landes stammen aus entwässerten Mooren. Diese Moore müssten schnellstmöglich wiedervernässt werden.\""},
  {"id":190, "text":"\"Die Windkraft, on- und offshore, bietet in MV große wirtschaftliche Chancen, die wir nutzen wollen. Natürlich nur in enger Abstimmung mit Anwohnern und Betroffenen und nicht über ihren Kopf hinweg. Genehmigungs- und Vergabeverfahren wolle wir beschleunigen.\""},
  {"id":191, "text":"\"Die allermeisten Vermieterinnen und Vermieter sind Kleinsparer, die mit einer Immobilie für ihr Alter vorsorgen wollen. Mit welchem Recht sollten wir diesen Menschen, die so lange gespart haben für ihre Eigentumswohnung, in die Nutzung reinreden?\""},
  {"id":192, "text":"\"Impfungen sind der beste Weg, die Pandemie zu besiegen. Je schneller wir dadurch die Herdenimmunität erreichen, desto besser können wir die Bevölkerung, Arbeitsplätze und unsere Wirtschaft schützen.\""},
  {"id":193, "text":"\"Die Freien Demokraten setzen sich dafür ein, dass junge Menschen mehr Verantwortung für unsere Gesellschaft übernehmen können und sollen, sowohl bei Landtags- als auch bei Bundestagswahlen.\""},
  {"id":194, "text":"\"Bildung ist der entscheidende Schlüssel für Lebenschancen für alle jungen Menschen unabhängig vom Elternhaus. Dabei gilt: je früher desto besser. Deswegen sollte es keine steuerfinanzierten Anreize dafür geben, Kinder außerhalb von Bildungseinrichtungen zu betreuen.\""},
  {"id":195, "text":"\"Die Opfer der SED-Diktatur verdienen die bestmögliche Hilfe und wir setzen uns dafür mit Nachdruck ein. Neben Beratungsangeboten muss der Zugang zu Daten und Akten zur Aufklärung erfahrenen Unrechts unbefristet ermöglicht werden.\""},
  {"id":196, "text":"\"Die vielfältige Krankenhauslandschaft mit öffentlichen, privaten und freien Trägern hat sich bewährt. Wir streben eine Ausgewogenheit zwischen öffentlichen und privaten Angeboten an. Dabei sollte insbesondere die Grundversorgung in öffentlicher Trägerschaft erfolgen und private Träger ergänzende Angebote machen.\""},
  {"id":197, "text":"\"Das aktuelle Abkommen mit den USA löst keines der Probleme, die Nord Stream 2 zum politischen Pulverfass machten. Weder erhält die Ukraine Planungssicherheit für die Transitgebühren, noch nimmt es Einfluss auf Völker- und Menschenrechtsverletzungen Russlands. Wir setzen uns für ein Moratorium beim Ausbau der Pipeline ein. Erst wenn Russland die Ermittlungen im Fall Nawalny unterstützt, soll die Pipeline vollendet und in Betrieb genommen werden. Alles andere wäre Ausdruck politischer Doppelmoral.\""},
  {"id":198, "text":"\"Jedes Kind  ist einzigartig  mit seinen ganz individuellen Stärken und Schwächen. MV braucht eine Bildungslandschaft, die so gut wie mögliche die Vielfalt der Kinder mit ihren bedarfsgerecht abbildet. Eine Einheitsschule für alle lehnen wir ab.\""},
  {"id":199, "text":"\"Wir wollen einen Freibetrag bei der Grunderwerbsteuer damit sich mehr Menschen den Traum von den eigenen vier Wänden erfüllen können. Es kann nicht sein, dass sich ganz normale Familien der Mittelschicht ein Häuschen am Stadtrand immer seltener leisten können. Unabhängig davon streben wir eine Absenkung des Steuersatzes an.\""},
  {"id":200, "text":"\"Qualifikation und Erwerbsarbeit sind die beiden zentralen Voraussetzungen für eine erfolgreiche Integration von Zugewanderten. Das wollen wir stärken.\""},
  {"id":201, "text":"\"Wir setzen uns dafür ein, dass beim Wolf der gute Erhaltungszustand festgestellt und er ins Jagdrecht aufgenommen wird. Wie bei anderen Wildtieren auch, muss auch beim Wolf der Bestand sinnvoll begrenzt werden - nicht zuletzt auch aus ökologischen Gründen.\""},
  {"id":202, "text":"\"Wir finden, dass gar kein bestimmtes Familienbild vermittelt werden muss, denn alle Kinder in MV erleben ganz selbstverständlich eine Vielzahl von Familienmodellen, die alle selbstverständliche Teile unserer vielfältigen Gesellschaft sind.\""},
  {"id":203, "text":"\"Das Land Mecklenburg-Vorpommern sollte nicht stärker als jetzt ohnehin schon als Akteur auf dem Bodenmarkt auftreten. Für uns sind die privaten Eigentümer gegenüber dem Staat die besseren Eigentümer. Das Land sollte seine finanziellen Möglichkeiten auf die hoheitlichen Aufgaben konzentrieren und für gute Bildung, eine moderne Polizei und eine gute Infrastruktur sorgen.\""},
  {"id":204, "text":"\"Die wichtigste Förderung für die Kulturschaffenden wäre es, wenn sie sicher sein können, dass die Politik nie wieder leichtfertig für längere Zeit die Berufsausübung in und mit Kunst und Kultur einschränkt. Dafür wollen wir uns einsetzen. Angemessene Hilfen für von der Krise betroffene Kulturschaffende wollen wir so lange zahlen, wie es nötig ist.\""},
  {"id":205, "text":"\"Die Bundeswehr ist wichtiger Teil des deutschen Staates und seiner äußeren Sicherheit, deswegen sind Informationen dazu auch an Schulen sinnvoll.\""},
  {"id":206, "text":"\"Volksbegehren können eine sinnvolle Bereicherung der Demokratie sein und bürgerschaftliches Engagement befördern. Es darf nicht dazu führen, dass gut organisierte und laute Minderheiten sich leichter durchsetzen können. Es ist und bleibt die Stärke der parlamentarischen Demokratie, die Interessen aller Menschen im Blick zu behalten.\""},
  {"id":207, "text":"\"Wir wollen am bewährten Prinzip von ,,Fördern und Fordern\" festhalten. Es wäre fahrlässig, den Teil des Forderns einseitig zu schwächen. Aufgrund des Fachkräftemangels dürfen wir nichts unversucht lassen, Menschen wieder in Arbeit zu bringen, zum eigenen und zum gesellschaftlichen Wohl.\""},
  {"id":208, "text":"\"Radwege sind wichtiger Teil der Verkehrsinfrastruktur und stärken auch den Tourismus in MV. Das Radwegenetz kann so schrittweise geschlossen werden.\""},
  {"id":209, "text":"\"Die Feinde der freiheitlichen Gesellschaft werden zunehmend bereit, ihre Ziele mit Gewalt zu verfolgen. Um uns dagegen zu schützen, ist ein handlungsfähiger aber auch wirksam kontrollierter Verfassungsschutz nötig. Allerdings fordern wir eine Reform der Sicherheitsarchitektur, etwa durch eine bessere Zusammenarbeit und ggf. Reduzierung der Anzahl der Landesämter für Verfassungsschutz durch Bündelung. Zuständigkeiten, Verantwortlichkeiten und Verfahren müssen klarer werden.\""},
  {"id":210, "text":"\"Selbst in streng religiösen Ländern können deutsche Urlauber sonntags einkaufen. Wir finden, dass das grundsätzlich auch bei uns im MV möglich sein sollte. Wir wollen die Möglichkeit eröffnen - ob sie genutzt wird, entscheiden Einzelhandel und Kunden.\""},
  {"id":211, "text":"\"Der soziale Wohnungsbau ist nur das viertbeste Mittel gegen einen Mangel an bezahlbarem Wohnraum - wir wollen lieber die ersten drei stärken: 1. Mehr privaten Bau zulassen/genehmigen/ermöglichen, 2. Anschaffungs- oder Herstellungskosten senken (z.B. über Erwerbsnebenkosten wie die Grunderwerbsteuer), 3. Das Wohngeld anheben (denn Bedürftigen hilft das Wohngeld eher als staatlicher Wohnungsbau).\""},
  {"id":212, "text":"\"Wir wollen Chancengleichheit für konventionell und ökologisch wirtschaftende Betriebe. Eine ideologisch und politisch motivierte Bevorzugung ökologischer Produktion, wie z. B. über die Verpachtungskriterien des Landes, lehnen wir ab. Landwirtinnen und Landwirte sind Unternehmer, die sich mit ihrer Produktion am Markt orientieren müssen. Bereits heute sind schon viele zum ökologischen Landbau gewechselt. Diesen sich entwickelnden Markt wollen wir nicht durch eine übermäßige Förderung zerstören.\""},
  {"id":213, "text":"\"Wir brauchen keine zusätzlichen gesetzlichen Feiertage. Die Situation von Frauen wollen wir stärken durch gute Politik mit und für Frauen. Davon haben die Frauen in MV mehr als von einem zusätzlichen gesetzlichen Feiertag.\""},
  {"id":214, "text":"\"Das Recht auf Asyl steht jedem Menschen nach den Bestimmunen der UN zu, wenn ihm in seinem Heimatland Verfolgung aufgrund seiner Ethnie, Hautfarbe, sexuellen Orientierung oder religiösen Überzeugung droht. Dort, wo ein Asylantrag nach ausgeschöpften Rechtsmitteln abgelehnt worden ist, müssen die notwendigen Konsequenzen gezogen werden. Eine dauerhafte Aussetzung widerspricht der Idee, Schutz zu gewähren, wo er am meisten benötigt wird.\""},
  {"id":215, "text":"\"Die Schuldenbremse ist und bleibt wesentlicher Pfeiler der finanziellen Solidität Deutschlands und der Bundesländer. Daran wollen wir unbedingt festhalten. Für alle Familien in MV ist es selbstverständlich, mit dem Geld auszukommen, dass man zur Verfügung hat. An diesem Prinzip muss sich auch die Politik des Landes orientieren.\""},
  {"id":216, "text":"\"Wir begrüßen es, wenn das Thema an Universitäten unterrichtet werden darf. Hierzu wollen wir uns dafür einsetzen, dass alle einschränkenden Gesetzeslagen aufgehoben werden, wie etwa § 219a StGB\""},
  {"id":217, "text":"\"Gute wirtschaftliche Beziehungen zu anderen Staaten und insbesondere den östlichen Nachbarn unterstützen wir. Hier sehen wir aber eine stärkere Rolle der Selbstorganisation der Wirtschaft, da die Partnerschaft mit Russland von großer Bedeutung für die Wirtschaft in MV ist. Unter den gegenwärtigen Umständen konterkariert ein vordergründig politisch motivierter Russlandtag die Kritik an den Menschenrechtsverstößen der russischen Regierung. Solange das Treffen unter Beteiligung der Politik nicht genutzt wird, um auch kritische Punkte anzusprechen, lehnen wir eine politische Zurschaustellung guter Beziehungen ab und das Treffen sollte pausieren.\""},
  {"id":218, "text":"\"Förderschulen sind ein wichtiger Beitrag zur Vielfalt der Bildungslandschaft in MV. Kindgerechte Inklusion wollen wir durch eine höhere Durchlässigkeit zwischen den Schulen erreichen und so die Kinder individuell nach ihrem Bedarf fördern.  Für viele Kinder ist und bleibt die Förderschule ein geschützter Raum, in dem sie am besten lernen und Erfolgserlebnisse haben können. Es wäre fahrlässig das zu gefährden.\""},
  {"id":219, "text":"\"Für uns sind alle Menschen gleich vor dem Gesetz deswegen dürfen insbesondere auch politische Rechte nicht vom Geschlecht abhängen. Im politischen Wettbewerb muss sich Qualifikation durchsetzen. Dass es auch ohne Quote geht, zeigt die Liste der Freien Demokraten in MV mit drei Frauen auf den ersten fünf Plätzen.\""},
  {"id":220, "text":"\"Polizeikontrollen ohne konkreten Anlass oder Verdacht lehnen wir ab. Eine moderne und gut ausgestattete Polizei ist auf diese pauschalen und invasiven Mittel aus der Vergangenheit nicht angewiesen.\""},
  {"id":221, "text":"\"Wir setzen uns dafür ein, dass ein Teil der Studienplätze in Medizin und Zahnmedizin an diejenigen vergeben wird, die sich auch beruflich nach dem Studium in Mecklenburg-Vorpommern niederlassen und diese mit einem Stipendiensystem fördern.\""},
  {"id":222, "text":"\"In der Haft soll der Weg der Straftäterinnen und Straftäter zurück in die Gesellschaft beginnen. Arbeit und Verdienst sind wichtige Elemente dabei, wieder ein produktiver Teil der Gesellschaft zu werden. Den Menschen im Gefängnis wird damit ein Anreiz geboten,  die Zeit zu nutzen, um sich berufliche Perspektiven zu schaffen.\""},
  {"id":223, "text":"\"Wir finden, dass die Schule nach wie vor neben dem Bildungs- auch einen grundlegenden Erziehungsauftrag hat. Die Kopfnoten sollten beibehalten und fortentwickelt werden hinsichtlich der Kompetenzen Kommunikation, kritisches Denken, Zusammenarbeit und Kreativität, auf die es in der weiteren Biografie der Kinder zunehmend ankommt.\""},
  {"id":224, "text":"\"Guter SPNV ist wichtig für Lebensqualität im ländlichen Raum und sichert die Mobilität und Versorgung im ländlichen Raum, je mehr Bahnhöfe und Haltestellen angefahren werden. Wer die Zahlen des Individualverkehrs reduzieren will, muss Alternativen schaffen und ausbauen.\""},
  {"id":225, "text":"\"Der Rechtsextremismus ist eine stark angewachsene akute Gefahr für die freiheitliche Gesellschaft und wir wollen den Einsatz gegen Rechtsextreme stärken - was im Übrigen für den Einsatz gegen jede Form von politischem Extremismus oder religiösem Fanatismus gilt.\""},
  {"id":226, "text":"\"Bürgschaften mit dem Geld der Steuerzahler dürfen nicht dauerhaft Schieflagen in der Wirtschaft ausgleichen. Bürgschaften, Stundungen oder Erlasse sind an Voraussetzungen zu knüpfen und bedürfen eines tragfähigen Fortführungskonzeptes. Das heißt auch, dass Unternehmen ohne erkennbare Zukunft nicht mit Steuergeld künstlich am Leben gehalten werden dürfen. Zulieferer und die Beschäftigten haben so viel Ehrlichkeit verdient. Wirtschaftspolitik soll Strukturwandel und Innovation fördern.\""},
  {"id":227, "text":"\"Weltweit müssen wir wertvolle Waldökosysteme und Moore erhalten. Dafür müssen wir Anreize schaffen - zum Beispiel durch Belohnung der langfristigen Bindung von CO2 durch den Emissionshandel. Moore sind Hüter von Biodiversität und wichtige CO2-Speicher und sollten eine größere Rolle spielen. Die Wiedervernässung von Mooren ist ein verfügbares und bezahlbares Mittel, um den Wettlauf gegen die Erwärmung des Planeten zu gewinnen. Eigentumsrechtliche Belange sind dabei zwingend zu berücksichtigen.\""},
  {"id":228, "text":"\"Immer mehr Menschen in Mecklenburg-Vorpommern fühlen sich von der Fülle der Windkraftanlagen bedrängt. Sie spüren die Folgen, die der Ausbau der Windenergie für die Natur und Ästhetik unserer Landschaft hat. Doch unsere Landschaft stellt einen Wert an sich dar.  Bei der Ausweisung von Windeignungsgebieten müssen die betroffenen Gemeinden und deren Bürger in die Entscheidungsfindung eingebunden werden. Dies sollte durch Abstimmungen realisiert werden.\""},
  {"id":229, "text":"\"Ein klares NEIN. So macht man Wohnraum zum Spekulationsobjekt und die beliebten Ferienorte werden außerhalb der Touristensaison zu Geisterorten.\""},
  {"id":230, "text":"\"\"Corona\" schränkt uns nun schon seit zwei Jahren ein. Auch der letzte sollte inzwischen von den möglichen Impfungen erfahren haben, wer sich nicht impfen lassen möchte, hat dafür sicher seine Gründe, an denen auch \"Regierungswerbung\" (staatliche Propaganda) nichts ändern wird.\""},
  {"id":231, "text":"\"Es ist nicht nachvollziehbar, warum ein 16-Jähriger für kompetent genug gehalten wird, bei Kommunalwahlen zu entscheiden, aber nicht zu einer Landtagswahl.\""},
  {"id":232, "text":"\"Die Leistung der Hausfrau und Mutter ist entsprechend der in anderen Berufen erbrachten Arbeitsleistung zu würdigen. Sie hat ein Anrecht auf ein nach Anzahl und Alter der Kinder gestaffeltes, zeitlich begrenztes Müttergehalt. Mütter sollten nicht aus finanziellen Gründen gezwungen sein, außerhäuslich zu arbeiten. Die Altersrente von Müttern ist vom Gesetzgeber zu sichern. Kinderlosigkeit darf gegenüber Familien mit Kindern nicht bessergestellt werden.\""},
  {"id":233, "text":"\"Je länger die DDR Geschichte ist, je mehr Beratungsangebote soll es geben? - Das erschließt sich uns nicht.\""},
  {"id":234, "text":"\"Alle Krankenhäuser gehören in die öffentliche Hand! Nur so kann eine flächendeckende medizinische Versorgung auch gewährleistet werden. Privatwirtschaftliche Krankenhäuser neigen dazu, sich von unrentablen Angeboten zu trennen, die solidarisch mitfinanziert werden müssten.\""},
  {"id":235, "text":"\"Stellt sich die Frage wirklich noch?\""},
  {"id":236, "text":"\"Schüler müssen entsprechend ihrer Fähigkeiten und ihrer individuellen Stärken möglichst leistungsgerecht und gezielt gefördert werden, daher muss es ein mehrgliederiges Schulsystem geben. Die NPD geht sogar noch weiter und setzt sich für ein bundeseinheitliches Schulsystem ein.\""},
  {"id":237, "text":"\"Für Private sollte die Grunderwerbssteuer gesenkt werden, für Gewerbliche nicht.\""},
  {"id":238, "text":"\"Das kann nicht pauschalisiert werden. Wenn vietnamesische Pflegerinnen oder spanische Kellner ausgebildet werden, hat das mehr mit Lobbyismus und Unterwanderung des Mindestlohnes zu tun, als mit \"Qualifizierung für den Arbeitsmarkt.\"\""},
  {"id":239, "text":"\"Der Wolf ist solange romantisch, bis man selbst von ihm betroffen ist.\""},
  {"id":240, "text":"\"Ein anderes Familienbild gibt es unserer Ansicht nach nicht.\""},
  {"id":241, "text":"\"Wo dies noch möglich und sinnvoll ist, sollte dies auch gesehen um die Flächen Spekulanten zu entziehen.\""},
  {"id":242, "text":"\"Staatlich geförderte \"Kultur\" ist der Luxus Weniger ihre Lebensträume auf dem Rücken anderer zu verwirklichen. Volkskunst hingegen würde sich aufgrund ihrer Akzeptanz selbst tragen können.\""},
  {"id":243, "text":"\"Diejenigen, die behaupten, daß solche Informationsveranstaltungen Kriege fördern würden, sollten sich vielmehr für einen Truppenabzug der USA aus Deutschland und einem Austritt aus der NATO starkmachen.\""},
  {"id":244, "text":"\"Das könnte dazu führen, daß die Bürger nicht weiter vor der Politik resignieren.\""},
  {"id":245, "text":"\"Hier darf allerdings nicht unerwähnt bleiben, dass Deutsche damit Ausländern schlechter gestellt sind, denn sogenannte Flüchtlinge müssen nicht mit Kürzungen irgendwelcher Art rechnen, selbst dann nicht, wenn sie ihre Herkunft verschleiern oder straffällig werden.\""},
  {"id":246, "text":"\"Das geht an der Realität vorbei. Neue Radwege sind meist ein kompliziertes Unterfangen, da Einigungen mit den Eigentümern der Flächen getroffen werden müssen.\""},
  {"id":247, "text":"\"Der Verfassungsschutz dient nicht dem Schutz der Verfassung, sondern der Regierung.\""},
  {"id":248, "text":"\"Bitte nicht, dies ist nicht nur arbeitgeberfeindlich, sondern führt auch zu Wettbewerbsverzerrung, weil kleinere Gewerbetreibende benachteiligt werden.\""},
  {"id":249, "text":"\"Wir halten den sozialen Wohnungsbau für ein gutes Steuerungselement auf dem Wohnungsmarkt. Allerdings muss unseres Erachtens dafür Sorge getragen werden, dass mit dem sozialen Wohnungsbau nicht verdeckt Unterkünfte für Asylanten geschaffen werden - was letztlich die Zuwanderungsanreize nur noch weiter verstärkt.\""},
  {"id":250, "text":"\"Die Landwirte könnten derzeit ohne Förderungen nicht einmal kostendeckend produzieren. Eine vorrangige Förderung von Öko-Betrieben würde bedeuten, dass sobald ein Fördertopf erschöpft wäre, die konventionellen Betriebe kein Geld bekämen, pleite gingen und dann eventuell ihre Flächen an Agrarkonzerne abgeben müssten.\""},
  {"id":251, "text":"\"Eine populistische Forderung, die konsequent den Kindertag als Feiertag nach sich ziehen muss. Dann kommen noch Oma und Opa dazu - und irgendwann auch die Haustiere.\""},
  {"id":252, "text":"\"Alles andere ist nicht rechtsstaatlich. Darüber hinaus hat das weltweit einzigartige Asylrecht der Bundesrepublik Deutschland nicht nur zu einem Mißbrauch in unvorstellbarem Ausmaß geführt, sondern auch zu einer Belastung der Staatsausgaben in Milliardenhöhe. Der sogenannte ,,Asylparagraph\" Art. 16 a GG ist daher ersatzlos zu streichen.\""},
  {"id":253, "text":"\"Keine (auch neuen) Schulden sind immer gut.\""},
  {"id":254, "text":"\"Dies ist Teil der Facharztausbildung zum Gynäkologen und muss daher nicht im allgemeinen Studium angeboten werden.\""},
  {"id":255, "text":"\"Wir halten Russland für einen wichtigen und verlässlichen Handelspartner Mecklenburg-Vorpommerns, von dem man sicherlich auch politisch einiges lernen könnte.\""},
  {"id":256, "text":"\"Wir lehnen die sogenannte Inklusion, d.h. die Beschulung von Schülern mit deutlichem Förderbedarf in Regelschulen strikt ab. Hier kommen am Ende alle schlechter weg.\""},
  {"id":257, "text":"\"Solche Gesetze sind verfassungswidrig/ -feindlich. Die Freiheit der Wahl bedeutet auch das Recht, sich ohne staatliche Beschränkung zur Wahl zu stellen.\""},
  {"id":258, "text":"\"Das SOG MV bietet der Polizei bereits jetzt einen mehr aus ausreichenden Raum für willkürliche Kontrollen. Selbst mit geminderter Fantasie sind diese \"verdachtsunabhängigen Kontrollen\" längst Realität, auch wenn  bisher wenigstens ein Grund vorgeschoben werden muss.\""},
  {"id":259, "text":"\"Das Problem ist der Numerus clausus und nicht eine derartige Verpflichtung. Wenn es mit einer solchen Verpflichtung getan wäre, würden diese alle eingehen und die Auswahl stünde wieder vor dem gleichen Problem: dem N.C.\""},
  {"id":260, "text":"\"Der Mindestlohn soll die Arbeiter in die Lage versetzen, von ihren Löhnen auch leben zu können. Folglich müssten die Häftlinge dann auch für ihre Unterkunft und Verpflegung zahlen. Auch eine unentgeltliche Arbeit in der Haft kann gerecht sein, wenn man die Arbeit des Häftlings als Teil der Wiedergutmachung an der Gemeinschaft begreift.\""},
  {"id":261, "text":"\"Der Punkt ist in unserer Partei nicht unumstritten, da die Benotung eher subjektiv als objektiv erfolgt. Die Mehrheit ist jedoch für die Beibehaltung von Kopfnoten.\""},
  {"id":262, "text":"\"Hierzu gibt es innerhalb unserer Partei unterschiedliche Standpunkte.\""},
  {"id":263, "text":"\"Im Gegenteil, der Fördersumpf zur Bekämpfung der politischen Opposition und zur Unterstützung von Linksextremisten muss trockengelegt werden.\""},
  {"id":264, "text":"\"Die Werften sollten langfristig Spekulanten entzogen werden, denkbar ist hier ein volkseigener Betrieb. Bezahlt wurden die Werften durch den Steuerzahler ja nun schon mehrfach.\""},
  {"id":265, "text":"\"Tempo geht in der Regel zu Lasten von Augenmaß. Die Rückwandlung von Kulturlandschaften zu Mooren ist in der Praxis mit allerlei Ungerechtigkeiten verbunden. Der Anstieg von Wasserständen entwertet und zerstört Eigentum. - Ob die Wiedervernässung den prognostizierten Klimawandel aufhalten wird, sehen wir überdies auch eher kritisch.\""},
  {"id":266, "text":"\"Die Klimakrise ist jetzt! Und welche Folgen die Erderwärmung für uns haben kann, wird uns mit immer häufigeren und extremeren Wetterereignissen zunehmend vor Augen geführt. Wir müssen alle Anstrengungen unternehmen, damit das Leben für uns Menschen noch erträglich bleibt. Und deshalb muss die Energiewende so schnell wie möglich vorangetrieben werden. Dazu zählt der Ausbau der Windenergie, aber auch der zügige Einsatz von Solarenergie, Wärmepumpen, grüner Wasserstoff etc.\""},
  {"id":267, "text":"\"Bezahlbarer Wohnraum ist Bundesweit sehr knapp. In tourismusstarken Gegenden wird dieses Problem durch den massiven Ausbau an Ferienwohnungen noch weiter verstärkt. Dadurch leiden nicht nur Anwohner, sondern auch die Hotelindustrie vor Ort. Laut Art. 14, Absatz 2 des Grundgesetzes sollte Eigentum zugleich dem Wohle der Allgemeinheit dienen. Zu viele Ferienwohnung sind da jedoch hinderlich. Daher sollten der Landesregierungen Lösungsmöglichkeiten für das Problem geboten werden.\""},
  {"id":268, "text":"\"Das Impftempo hat in den letzten Monaten stark nachgelassen und Impfmöglichkeiten wurden häufig nicht wahrgenommen. Vor allem die jüngeren Generationen haben noch keine Schutzimpfung gegen den Corona Virus und möglichen Mutationen erhalten. Wir alle wünschen uns wieder einen Alltag mit weniger Einschränkungen. Dies ist nur möglich, wenn ein Großteil der Bevölkerung geimpft ist. Dafür ist Werbung ein gutes Mittel, um Aufmerksamkeit auf das Thema zu legen. Hier wie auf der ganzen Welt.\""},
  {"id":269, "text":"\"Jugendliche sollen mit 16 Jahren einen Abschluss machen, schon eine Berufswahl treffen, können arbeiten, Ausbildungen beginnen, einen eigenen Haushalt führen, dürfen aber nicht die Politik aktiv mitgestalten, die maßgeblich ihr Leben mitbeeinflusst. Jugendliche brauchen Mitbestimmungsrecht.\""},
  {"id":270, "text":"\"Die Erziehung von Kindern durch die eigenen Eltern ist eine wichtige Aufgabe, die für die Entwicklung der Kinder zu selbstbewussten Persönlichkeiten von entscheidender Bedeutung ist. Diese Leistung wird gesellschaftlich bislang immer noch viel zu wenig anerkannt. Gerade Alleinerziehende, die sich wohl in den seltensten Fällen gewünscht haben, in diese Situation zu geraten, würden durch eine solche finanzielle Unterstützung gestärkt werden. Und davon profitieren dann vor allem die Kinder.\""},
  {"id":271, "text":"\"Wenn der Bedarf an diesen Beratungsangeboten entsprechend ist, muss das Angebot ausgeweitet werden. Opfer politischer Systeme und früher bestehender Gesetze sollten sich stets auf Hilfe und Ausgleich unseres Landes verlassen können.\""},
  {"id":272, "text":"\"Privatisierte Krankenhäuser bringen Vor- und Nachteile genauso wie Krankenhäuser in öffentlicher Hand. Jedoch fallen Sorge über Schließungen durch Nichterfüllen der Konzernanforderungen weg. Es braucht genügend finanzielle Mittel und medizinisches Gerät, welches auf dem modernsten Stand ist. Das Land muss sicherstellen, dass wohnortnah ein Krankenhaus betrieben wird. Auch streben wir die Wiedereröffnung der Geburten- und Kinderklinik in Parchim an, welche vor einigen Jahren geschlossen wurde.\""},
  {"id":273, "text":"\"Die Pipeline wird nicht für die Versorgung Westeuropas benötigt. Mit den Pipelines Jamal, Transgas, Nord Stream 1 gibt es bereits 3 Pipelines mit ausreichenden Kapazitäten, mit denen Gas aus Russland nach Westeuropa geleitet werden kann. Hinzu kommt, dass der Gasverbrauch in Deutschland seit Jahren sinkt. Der einzige Zweck, den Nord Stream 2 erfüllt, ist, die Transitländer wie die Ukraine oder Polen zu umgehen. Es ist zu befürchten, dass Putin mit Nord Stream 2 den Druck auf die Ukraine erhöht.\""},
  {"id":274, "text":"\"Ein mehrgliedriges Schulsystem, das hauptsächlich in Gymnasium und Realschule unterteilt ist, fördert das Klassendenken und hindert viele Personen daran, einen höheren Abschluss zu erreichen. Von Gesamtschulen hingegen profitieren alle Schüler:innen, da sie in einem Klassenverband bleiben und \"auf dem Weg\" entscheiden können, welchen Abschluss sie anstreben möchten. Auch profitieren leistungsschwache Schüler:innen hier von den leistungsstarken Schüler:innen.\""},
  {"id":275, "text":"\"Die Grunderwerbsteuer darf nur in Ausnahmefällen, im Rahmen von ökologisch-sozialen Vorhaben, gesenkt werden. Ansonsten würden generelle Steuererleichterungen beim Grunderwerb dem Ziel einer solidarischen Finanzierung des Haushalts zuwiderlaufen.\""},
  {"id":276, "text":"\"Aus-, Fort- und lebenslange Weiterbildung sind für alle Menschen und die gesamte Gesellschaft wichtig, unabhängig von der Herkunft. Dass Menschen nicht lernen oder arbeiten können, es aber wollen, darf nicht sein. Qualifizierung ist in allen Lebenslagen von Vorteil und sollte auch nicht am Aufenthaltsstatus festgemacht werden.\""},
  {"id":277, "text":"\"Der Mensch möchte alles aus dem Weg räumen, was ihm fremd oder unangenehm ist- so auch beim Wolf. Nur 14 Rudel leben derzeit in ganz MV. 14 Familien, die frei leben wollen und eine Bereicherung für die Natur darstellen, werden Opfer medial erzeugter künstlicher Panik. Nicht mit uns! Der Wolf gehört nach MV, sein Wert für unser Ökosystem ist unbestritten und wiegt höher als der Trophäenwunsch einiger Jäger:innen oder die fehlende Bereitschaft der Tierhalter:innen, ihre Tiere adäquat zu schützen.\""},
  {"id":278, "text":"\"Wie Familie aussehen kann, ist so individuell, wie die Personen, die Teil einer Familie sind - und genau das sollte in Schulen vermittelt werden. Es ist wichtig für Kinder, zu lernen, wie zwischenmenschliche Beziehungen gestaltet werden können, wie man Respekt und Empathie gegenüber anderen und auch für sich selbst empfindet. Absolut überflüssig hingegen ist es, Menschen und Familie zu kategorisieren, zu bewerten oder zu vereinheitlichen.\""},
  {"id":279, "text":"\"Mit einem Kauf dieser Flächen erhält das Land die Möglichkeit, bestimmte Projekte der Nachhaltigkeit und zur Bekämpfung der Klimakrise schneller umzusetzen. Ist das Land Eigentümer der Flächen, kann es entscheiden, ob Teile davon extensiviert, renaturiert oder aufgeforstet werden soll. Das Land kann bei auslaufenden Pachtverträgen entscheiden, dass zukünftig Bio-Betriebe pachten können. Seit einigen Jahren wird Landgrabbing immer mehr zum Problem. Dem kann für diese Flächen vorgebeugt werden.\""},
  {"id":280, "text":"\"Die Corona-Pandemie hat deutlich vor Augen geführt, wie wenig selbständige Kulturschaffende in Notlagen finanziell abgesichert sind. Sie gehörten zu den Ersten, die die Beschränkungen durch die Pandemiebekämpfungsmaßnahmen zu spüren bekommen haben, und zu den Letzten, die ihre Tätigkeit wieder aufnehmen konnten. Aber auch in Nicht-Krisenzeiten gehören viele Kulturschaffende zu den Menschen, die nicht viel Geld zum Leben haben. Eine Unterstützung durch das Land hilft der Kulturszene im Land.\""},
  {"id":281, "text":"\"Waffen, Gewaltstrukturen, Krieg, militaristisches Denken und bedingungsloser Gehorsam gehören nicht in Schulen. Die Glorifizierung und Verharmlosung der Bundeswehr bei solchen Veranstaltungen dient dem Zweck, schon frühzeitig den Grundstein für spätere Rekrutierung zu legen. Das lehnen wir strikt ab.\""},
  {"id":282, "text":"\"Die direkte politische Teilhabe, unter anderem durch Volksbegehren, stellt eine Bereicherung für unsere parlamentarische Demokratie dar. Außerdem bietet man Bürger:innen dadurch Anreize, sich verstärkt politisch zu interessieren, zu bilden und zu engagieren, dies baut Politikverdrossenheit und das damit einhergehende Ohnmachtsgefühl ab.\""},
  {"id":283, "text":"\"Leistungen, die ohnehin schon nur zum minimalen Bestehen in der Gesellschaft reichen, an Bedingungen und Zwänge zu knüpfen, ist nicht nur menschenunwürdig, sondern grausam. Daher setzen wir uns für ein bedingungsloses Grundeinkommen ein. Wir wollen Vertrauen statt Erpressung, und Unterstützung statt Bestrafung.\""},
  {"id":284, "text":"\"Das Streckennetz für Radfahrerinnen und Radfahrer in MV ist lückenhaft. Gerade das Fahrrad sollte als gesundes und familien- sowie klimafreundliches Fortbewegungsmittel stärker in den Fokus der Mobilität gerückt werden. Es gilt das Potenzial des Fahrrads durch den Bau von sicheren Radwegen zu fördern und Synergieeffekte bei Bauvorhaben zu nutzen.\""},
  {"id":285, "text":"\"Wer glaubt, dass der Verfassungsschutz die Verfassung schützt, glaubt auch, dass Zitronenfalter Zitronen falten. Vertuschung, Verharmlosung rechter Gewalt, Behinderung von Ermittlungen und Missachtung rechtsstaatlicher Prinzipien machen diesen Verfassungsschutz untragbar. Was den hiesigen Verfassungsschutz ausmacht sind Sympathien für Rechtsextreme. Ein Geheimdienst, für den die Überwachung politischer Gegner mehr Gewicht hat als der Schutz unserer Demokratie, hat keinerlei Existenzberechtigung.\""},
  {"id":286, "text":"\"Für die Konsument:innen wäre dies ein Vorteil, aber für die Angestellten und kleinen Läden ist es eine Belastung in sozialer und finanzieller Hinsicht. Und somit auch indirekt für alle. Wir befürworten jedoch eine teilweise Lockerung der Öffnungszeiten, wenn sie bspw. touristischen Zwecken oder der Innenstadtbelebung dienen.\""},
  {"id":287, "text":"\"Besonders in den Universitätsstädten Rostock und Greifswald, sowie in beliebten Urlaubsorten in MV verschärft sich die Lage auf dem Wohnungsmarkt. Vor allem bezahlbare Wohnungen werden immer knapper. Der soziale Wohnungsbau wurde viel zu lange vernachlässigt. Das trifft natürlich die finanziell Schwächsten am härtesten. Zukünftig muss der soziale Wohnungsbau ökologisch-nachhaltig erfolgen - aus Gründen des Klimaschutzes und um die Heiz- u. Nebenkosten der Mieter:innen möglichst gering zu halten.\""},
  {"id":288, "text":"\"Angesichts des rasantesten Artensterbens der Erdgeschichte und des Klimawandels muss schädliche konventionelle Landwirtschaft auslaufen. Es muss eine echte Agrarwende geben, bei der Subventionen zu 100% an die Einhaltung strikter Kriterien nach ökologischen, ethischen u. sozialen Prämissen gekoppelt und die gesetzlichen Rahmen deutlich zugunsten von pflanzlich-biologischer Landwirtschaft geändert werden. Die Methan- und CO2-Emissionen der Landnutzung müssen auf ein Minimum reduziert werden.\""},
  {"id":289, "text":"\"Der politische Kampf am 8. März fand bereits vor dem ersten Weltkrieg statt. Frauen kämpften schon damals für Gleichberechtigung, Wahlrecht für Frauen und Emanzipation. Obwohl wir bereits große Fortschritte in die richtige Richtung gemacht haben, ist dieser Kampf noch lange nicht beendet. Der 8. März sollte daher als feministischer Kampftag zum Feiertag ernannt werden, um die starken Frauen zu ehren, welche die bisherigen Fortschritte erst möglich machten.\""},
  {"id":290, "text":"\"Die Ausreisepflicht einer Person durch Abschiebungen durchzusetzen, ist ethisch nicht vertretbar und verstößt grundlegend gegen das Menschenrecht. Ein solcher Akt der psychischen und physischen Gewalt zerstört die Leben der Betroffenen und raubt ihnen Perspektiven, Hoffnung, Zukunft. Wir fordern weitreichende Rechte zur Aufenthaltsselbstbestimmung und ein sofortiges Ende derartiger Zwangsmaßnahmen.\""},
  {"id":291, "text":"\"Die Folgen einer viel zu inkonsequenten Klimapolitik, die Corona- Pandemie, die Entwicklung des ländlichen Raumes, die finanzielle Vernachlässigung unseres Bildungssystems und Fehlinvestitionen der vergangenen Jahre, das alles kostet Geld. Zu gern würden wir ein Einhalten der Schuldenbremse versprechen können, aber das wäre gelogen. Vielmehr sollten wir an Prozessen arbeiten, die vermeiden, dass eine weitere Verschuldung die Bevölkerung belastet.\""},
  {"id":292, "text":"\"Ungewollte Schwangerschaften und Abbrüche sind ein potentielles Ereignis in jedem Leben - dies ist zu enttabuisieren! Eine Implementierung von Beratung bis hin zum Schwangerschaftsabbruch im Rechts-, Bildungs-, und Gesundheitssystem sind ein schon lange überfälliger Schritt. Dazu gehört auch, dass angehende Mediziner*innen im Medizinstudium lernen einen Schwangerschaftsabbruch durchzuführen und diesen als legale und akzeptierte Tätigkeit in Arztpraxen und Kliniken sicher durchzuführen.\""},
  {"id":293, "text":"\"Beim Russlandtag kommen Wirtschaftsvertreter:innen und Politiker:innen aus Deutschland und Russland zusammen. Themen wie die Missachtung von Menschenrechten, der Umgang mit Oppositionellen, Kritik an der Pipeline Nord Stream 2 und das deutsche NGO#apos#s unerwünscht sind in Russland werden an diesem Tag nicht thematisiert. Durch die aktuellen Geschehnisse sehen wir eine Beendigung des Russlandtages als wichtiges Zeichen gegenüber der russischen Regierung an.\""},
  {"id":294, "text":"\"Inklusion sollte selbstverständlich sein, statt weiter Förderschulen zu betreiben. Mit einer einfachen Schließung der Förderschulen und der Integration von Schüler:innen mit Förderbedarf ist es jedoch nicht getan. Es ist wichtig, Lehrer:innen weiterzubilden, Schulen entsprechend auszustatten und barrierefrei zu gestalten. Es muss gewährleistet werden, dass die Schulen hier aufholen können, damit alle Schüler:innen unter den Bedingungen profitieren.\""},
  {"id":295, "text":"\"Seit vielen Jahren schon kämpfen Frauen um politische und gesellschaftliche Gleichberechtigung. Da kann es einfach nicht sein, dass nach wie vor, hauptsächlich Männer die Entscheidungsträger sein sollen, wenn diese nicht mal entscheiden können, was sie zu Abend essen wollen. Es liegt unter anderem an der Politik die gesellschaftliche und politische Gleichberechtigung zu fordern und zu fördern. Eine paritätische Aufstellung der Landeslisten ist ein Erster Schritt in diese Richtung.\""},
  {"id":296, "text":"\"Das Wort \"verdachtsunabhängig\" beschreibt im Prinzip schon warum solche Kontrollen klar abzulehnen sind. Es gibt schlicht keinen hinlänglichen Grund. Das verleitet Polizist:innen dazu, nach eigenen Maßstäben zu entscheiden, wer wann kontrolliert werden soll. Menschen nicht nach Merkmalen wie Geschlecht, Hautfarbe, Alter, Kleidung, Wohnort oder Gesamterscheinungsbild bewerten zu dürfen, bedeutet auch verdachtsunabhängige Kontrollen nicht zuzulassen.\""},
  {"id":297, "text":"\"Der ländliche Raum braucht junge und engagierte Ärztinnen und Ärzte. Eine \"Landarztquote\" ist eine günstige Möglichkeit, dem Ärztemangel auf dem Land entgegen zu wirken. Schöner wären Anreize in Form eines Stipendiums für zukünftige Landärztinnen und Landärzte.\""},
  {"id":298, "text":"\"Der Großteil unserer Gesellschaft wird wahrscheinlich ,,Nein\" sagen aber wir dürfen nicht vergessen, dass Kredite, Unterhaltszahlungen und Anwaltskosten weiterhin gezahlt werden müssen. Dadurch sind viele Inhaftierte verschuldet, wenn sie aus dem Gefängnis kommen und haben es noch schwerer sich wieder in die Gesellschaft einzugliedern. Außerdem lassen Konzerne in Gefängnissen produzieren und sollten dazu verpflichtet sein auch dort den Mindestlohn zu zahlen.\""},
  {"id":299, "text":"\"Die Benotung des Arbeits- und Sozialverhaltens ist nicht förderlich für die Entwicklung von Schüler:innen, da verschiedene Persönlichkeiten und/oder mögliche psychische Störungen bewertet werden. Es wird hier auch bewertet, wie organisiert die Eltern sind und nicht ihre Kinder, da jene Eltern üblicherweise das Material aussuchen und bezahlen.\""},
  {"id":300, "text":"\"Die Schiene ist eine hervorragende Transportmöglichkeit für den Personen- und Güterverkehr. So gilt es auch die ,,Mecklenburgische Südbahn\" zu fördern und wieder gänzlich in Betrieb zu nehmen. Der ausgebaute Radwanderweg zwischen Möllenhagen nach Neubrandenburg sollte den Radfahrerinnen und Radfahrern erhalten bleiben bzw. versetzt werden und darf nicht ,,eingetauscht\" werden.\""},
  {"id":301, "text":"\"AfD, NPD, Reichbürger:innenszene, Rechtsoffenheit in konservativen Kreisen und auch die Querdenken-Bewegung erinnern Tag für Tag daran, dass es ein massives Problem mit Rechtsextremismus gibt: Alltagsrassismus, mangelnde politische Bildung, strukturell gefestigte rechte Weltbilder in Sicherheitsbehörden, Staatsanwaltschaften, politischen, wirtschaftlichen und industriellen Führungsriegen. Projekte gegen Rechtsextremismus bedürfen also nicht nur weitere Förderung, sondern konsequenten Ausbau.\""},
  {"id":302, "text":"\"Die MV-Werften sind seit Jahren immer wieder durch finanzielle Nöte im Gespräch. Dies zeigt, dass das bisherige System der Werften nicht funktioniert. Wir glauben, dass die finanziellen Mittel in Weiterbildungen der Arbeiter und der Reformation der Werften allgemein besser angesiedelt sind. Dabei sollte der Fokus mehr auf Fracht, statt auf Kreuzfahrt liegen.\""},
  {"id":303, "text":"\"Moore sind Klimaschützer. Sie machen ca. 13% der Landesfläche MVs aus. 1/3 der klimaschädlichen Kohlendioxid-Emissionen in MV kommen aus trockengelegten Mooren (welche häufig landwirtschaftlich genutzt werden). Jährlich müssten 8000 Hektar wieder vernässt werden, nicht nur für die Klimawirksamkeit, sondern auch für eine biologische Vielfalt. Deswegen fordern wir: - Schutz für intakte Moore - zügige Renaturierung von Moorflächen  - sowie ein Ende des Torfabbaus.\""},
  {"id":304, "text":"\"Der Ausbau sollte möglichst gestoppt werden, auch auf See, denn er schadet unserem Land mehr, als ihm zu nutzen. Die Partei FREiER HORIZONT fordert, dass Forschung und Entwicklung zukunftsfähiger Technologien zur Stromerzeugung Priorität erhalten. Die Partei FREiER HORIZONT setzt sich u.a. dafür ein, die neuesten Entwicklungen auf dem Gebiet der Reaktor- bzw. Fusionsforschung zu unterstützen und möglichst in Mecklenburg-Vorpommern zur Serienreife zu bringen.\""},
  {"id":305, "text":"\"\""},
  {"id":306, "text":"\"\""},
  {"id":307, "text":"\"Jugendliche sollen bei Kommunalwahlen ab 16 Jahren wählen dürfen.\""},
  {"id":308, "text":"\"Gerade Kindern aus sozial schwachen Familien benötigen externe Anregungen. Sozial Bessergestellte benötigen eine derartige ,,Herdprämie\" nicht.\""},
  {"id":309, "text":"\"\""},
  {"id":310, "text":"\"Ein leistungsfähiges und flächendeckendes Gesundheitswesen, das nicht Profitinteressen unterliegt, ist wichtig für die Grundversorgung gerade des ländlichen Raumes. Gesundheit darf keine beliebige Ware sein! Wenn die Privatwirtschaft keine flächendeckende Versorgung mehr gewährleistet, muß die Gemeinschaft das wieder übernehmen.\""},
  {"id":311, "text":"\"Bei der Umsetzung einer zukunftsfähigen und grundlastfähigen Energieversorgung bedarf es Brückentechnologien, wie des Betriebs konventioneller Gaskraftwerke. Die Partei FREiER HORIZONT unterstützt daher das Projekt Nord Stream 2.\""},
  {"id":312, "text":"\"Das Pendeln von Lehrpersonal, Sozialarbeiterinnen und Sozialarbeitern zwischen Schulen ist möglichst zu vermeiden und kann nur eine kurzzeitig begrenzte Ersatzmaßnahme sein. Pendeln soll nur noch erlaubt sein, wenn die ,,andere\" Schule nicht weiter als 10 Fahrminuten weit weg ist. Jede Schule hat eine an die Schüleranzahl angepaßte Menge an fest eingestellten und fachspezifisch ausgebildeten Sozialarbeiterinnen oder Sozialarbeitern zu beschäftigen.\""},
  {"id":313, "text":"\"Die Grunderwerbssteuer muss eine lenkende Wirkung erhalten. Damit kann gegebenenfalls der Zuzug beispielsweise in den ländlichen Raum gesteuert werden. Es müssen Regularien gegen Spekulation gefunden werden!\""},
  {"id":314, "text":"\"\""},
  {"id":315, "text":"\"Die Partei FREiER HORIZONT begrüßt die Rückkehr und Stabilisierung von ursprünglich hier heimischen Tierarten wie Wolf und Biber, befürwortet jedoch bei Zunahme von Problemen Bestandsregulierungen.\""},
  {"id":316, "text":"\"\""},
  {"id":317, "text":"\"Das Land soll ehemals volkseigene land- und forstwirtschaftliche Flächen von der Bodenverwertungsgesellschaft des Bundes (BVVG) kaufen und könnte diese Flächen beispielsweise ortsansässigen Landwirten zu erträglichen Pachtpreisen zur Verfügung stellen. Der Bodenspekulation besonders im ländlichen Raum ist entgegen zu treten!\""},
  {"id":318, "text":"\"Künstlerische und kulturelle Veranstaltungen sowie die damit verbundenen handelnden Personen und in Mecklenburg-Vorpommern beheimateten Veranstaltungsgesellschaften sind ein wesentlicher Bestandteil des gesellschaftlichen Lebens. Daher sollen künstlerische und kulturelle Ereignisse besonders im ländlichen Raum finanziell und organisatorisch gefördert werden. Dazu sieht die Partei FREiER HORIZONT die Bildung einer Kulturstiftung mit jährlich 50 Millionen Euro vor.\""},
  {"id":319, "text":"\"Informationsveranstaltungen der Bundeswehr sollen weiterhin an Schulen in Mecklenburg-Vorpommern stattfinden dürfen, denn die Bundeswehr ist nicht nur für die nationale Sicherheit verantwortlich, sondern auch wichtig im Katastrophenfall.\""},
  {"id":320, "text":"\"Die Hürden für Volksbegehren und für Bürgerbegehren sollen gesenkt werden. Diese sind derzeit faktisch undurchführbar, MV steht diesbezüglich im Bundesvergleich ausgesprochen schlecht da!\""},
  {"id":321, "text":"\"\""},
  {"id":322, "text":"\"Darüber hinaus setzt sich die Partei FREiER HORIZONT für einen Ausbau von Radwegen ein, wobei touristische Schwerpunktgebiete mit den Gebieten des ländlichen Raumes vernetzt werden, in denen bisher wenig bis keine Radwege vorhanden sind. Allgemein sollen Straßenneu,- Um,- oder Ausbauten nur inklusive Radweg gestaltet werden. Damit einhergehend sollen Lademöglichkeiten für E-Bikes entlang neuer und bestehender Radwege ausgebaut werden.\""},
  {"id":323, "text":"\"Der Verfassungsschutz dient dem Schutz der freiheitlichen demokratischen Grundordnung, des Bestandes und der Sicherheit Mecklenburg-Vorpommerns und darf nicht aufgelöst werden.\""},
  {"id":324, "text":"\"Geschäfte sollen frei über ihre Öffnungszeiten an Sonntagen entscheiden dürfen. Dies kann nur zu einer Belebung der Innenstädte führen.\""},
  {"id":325, "text":"\"Wohnraum ist gerade in touristischen und urbanen Gegenden für Normalbürger fast unbezahlbar. Es soll allen Menschen ermöglicht werden, in bezahlbarer, arbeitsortnaher Umgebung zu wohnen. Eine Lösung kann dabei sein, Leben und Arbeiten im ländlichen Raum endlich wieder attraktiver zu machen, denn dort stehen oftmals Wohnungen leer. Dazu braucht es allerdings eine gezielte Entwicklung des ländlichen Raumes durch eine zeitgemäße flächendeckende Infrastruktur.\""},
  {"id":326, "text":"\"Die Partei FREiER HORIZONT spricht sich für eine Koexistenz größerer landwirtschaftlicher Betriebe, wie es sie in Mecklenburg-Vorpommern historisch gewachsen nun einmal gibt und kleinerer Familienbetriebe beziehungsweise Wiedereinrichter aus. Auch konventionelle Landwirtschaft kann weitgehend naturverträglich betrieben werden, wenn die Rahmenbedingungen stimmen.\""},
  {"id":327, "text":"\"Der erfolgreiche, jedoch längst nicht abgeschlossene Kampf um Gleichberechtigung ist jede Würdigung wert und sollte als Feiertag begangen werden.\""},
  {"id":328, "text":"\"Integrierten Migranten muss eine Bleibeperspektive und die Möglichkeit einer Einbürgerung geboten werden.\""},
  {"id":329, "text":"\"Der Finanzhaushalt des Landes darf nicht zu Lasten der nächsten Generation gehen, wie es beim unbegrenzten Schuldenmachen der Fall wäre!\""},
  {"id":330, "text":"\"\""},
  {"id":331, "text":"\"Der Handel mit den Ländern des Ostseeraumes und besonders mit Russland muss weiterhin unterstützt und gefördert werden!\""},
  {"id":332, "text":"\"Neben den Förderschulen müssen auch die Produktionsschulen erhalten bleiben und gezielt gefördert werden.\""},
  {"id":333, "text":"\"\""},
  {"id":334, "text":"\"\""},
  {"id":335, "text":"\"Studienplätze sollen vorrangig an Menschen vergeben werden, die sich verpflichten, später in Mecklenburg-Vorpommern und speziell auf dem Land zu leben und zu arbeiten. Dafür sind entsprechende Anreize zu schaffen und eine Dienstzeit festzulegen.\""},
  {"id":336, "text":"\"Für die Unterbringung von Häftlingen entstehen Kosten, die die Gemeinschaft bereits über Steuern trägt. Gegebenenfalls kann eine Aufwandsentschädigung geringer als der Mindestlohn gezahlt werden, soweit abzusehen ist, dass die Tätigkeit im Gefängnis der Wiedereingliederung in die Gesellschaft förderlich ist.\""},
  {"id":337, "text":"\"Schulen haben auch einen Erziehungsauftrag. Daher ist eine Einschätzung von sozialen Kompetenzen von Schülern notwendig.\""},
  {"id":338, "text":"\"Die Partei FREiER HORIZONT befürwortet Maßnahmen wie die Reaktivierung derzeit inaktiver oder saisonal betriebener Bahnstrecken und ein Ausbau des Busnetzes als Verdichtung des Bahnnetzes.  Die Südbahn kann mittelfristig als rollende Landstraße von Stettin nach Ludwigslust funktionieren, mit dem Ziel, den Güterverkehr auf die Schiene zu bringen und Personenbeförderung in Ost-West Richtung per Zug in akzeptablen Zeitrahmen zu ermöglichen.\""},
  {"id":339, "text":"\"Das Land Mecklenburg-Vorpommern soll Projekte gegen Extremismus weiterhin finanziell fördern - egal aus welcher Richtung dieser kommt.\""},
  {"id":340, "text":"\"Wenn die Gefahr besteht, dass wirtschaftliche Hilfen zum Stopfen von Finanzlücken in Unternehmen verwendet werden, die ihren Sitz nicht in MV haben, sollen keine Landesbürgschaften gegeben werden. Dagegen setzt sich die Partei FREiER HORIZONT für eine Vereinfachung und Entbürokratisierung der Zugangsmöglichkeiten zu staatlichen Hilfen ein, für in Mecklenburg-Vorpommern beheimateter klein- und mittelständischer Betriebe und Einzelunternehmer.\""},
  {"id":341, "text":"\"Moore sind Wasser und CO2-Speicher und deshalb sollte der Erhalt und die Wiedervernässung von Niedermooren, da wo es möglich ist, stattfinden und im Dialog mit den Anwohnern vorangetrieben werden. Der Verlust von Grünland sollte kompensiert werden.\""},
  {"id":342, "text":"\"Zusätzlich setzen wir auf den Ausbau von Methangaswerke (Kuhställe), um Tierschutz und Energiewende in Einklang zu bringen.\""},
  {"id":343, "text":"\"Vermieter müssen ihre Wohnungen zu den höchstmöglich ortsüblichen Preisen vermieten, damit superreiche Touristen möglichst viel Geld in MV lassen. Dabei sollen die Einnahmen zur Querfinanzierung und weiteren Ausbau von Sozialwohnungen dienen.\""},
  {"id":344, "text":"\"Da Corona uns für alle Ewigkeit begleitet, sollen Werbeverträge mindestens für die nächsten 500 Jahre abgeschlossen werden.\""},
  {"id":345, "text":"\"Jugendliche sind eine extrem wichtige Zielgruppe von Die PARTEI. Bei studentischen Umfragen erzielen wir regelmäßig hohe Werte.\""},
  {"id":346, "text":"\"Kinder sind laut. Eltern, die ihre Kinder zuhause betreuen, ersparen anderen den Krach.\""},
  {"id":347, "text":"\"Staaten, die an Außengrenzen auf Menschen schießen, werden ohne militärisches Eingreifen aufgelöst und die Befehlshaber (w/m/d) zur Rechenschaft gezogen.\""},
  {"id":348, "text":"\"Private Krankenhäuser sollen aus ihren Verträgen herausgeklatscht werden. Alte Geschäftsführer (w/m/d) werden direkt als Pflegepersonal mit unbezahlten Überstunden übernommen.\""},
  {"id":349, "text":"\"Wir fordern eine unplanmäßige Inbetriebnahme bei der die Fließrichtung umgekehrt und Lachgas nach Russland gepumpt wird.\""},
  {"id":350, "text":"\"Die Schulzeit wird verkürzt auf 2 Jahre mit Turbo-Abi. Daher werden alle Schulsysteme zusammengelegt.\""},
  {"id":351, "text":"\"Die Grunderwerbsteuer soll dem Pegel der Warnow angepasst werden.\""},
  {"id":352, "text":"\"Jeder zugewanderte soll Plattdeutsch lernen. Das macht ihn sympathischer für die ältere und konservative Bevölkerungsschicht auf den Dörfern.\""},
  {"id":353, "text":"\"Für jeden Migranten soll MV ein sicherer Hafen sein.\""},
  {"id":354, "text":"\"Die Schule hat sich nicht ins Familienbild einzumischen. Niemand soll es in Frage stellen, dass Vater sich sonntags nur mit Männern zum Fußballgucken trifft.\""},
  {"id":355, "text":"\"Weder Bayern noch Sachsen sollen eine Chance haben, uns in die Verwendung vor Ort hineinzureden. Aus Kostengründen ziehen wir jedoch Enteignung dem Kauf vor.\""},
  {"id":356, "text":"\"Wenn es in MV schon keine Arbeit gibt, sollen die Menschen wenigstens durch Kultur unterhalten werden. MV wird das Netflix der Freien Körper Kultur.\""},
  {"id":357, "text":"\"Die Bundeswehr sollte näher an der Zielgruppe arbeiten und in Dorfdiskos mit häufigen Schlägereien rekrutieren.\""},
  {"id":358, "text":"\"Zank und Streit in dörflichen Kneipen zeigt uns, welch politisches Chaos dadurch verursacht wird.\""},
  {"id":359, "text":"\"Arbeitslosengeldempfänger sind das Produkt unserer automatisierten Fertigungsgesellschaft. Man sollte froh sein, dass sie nicht Arbeit einfordern, die es gar nicht gibt.\""},
  {"id":360, "text":"\"Zur Erntezeit sorgen Mähdrescher und Traktoren für lange Staus auf den Straßen. Sie sollen auf seitliche Fahrradwege ausweichen, um für die wichtigen Verkehrsteilnehmer Platz zu machen.\""},
  {"id":361, "text":"\"Der Verfassungsschutz agiert besonders voreingenommen gegenüber einheimischer  Punkmusik und übersieht dabei satanische Anspielungen in der Volksmusik. Ein Apparat, der die eigene Kultur so schädigt, muss abgeschafft werden.\""},
  {"id":362, "text":"\"Alkohol soll 24/7 zu günstigen Preisen jedem Erwachsenen zur Verfügung stehen. Dies ist ein guter Schritt in Richtung unser geforderten Bierpreisbremse.\""},
  {"id":363, "text":"\"Nur in Gemeinschaftswohnungen kann man sich gegenseitig helfen, ohne den Staat zu belästigen. Beispielsweise durch gegenseitiges borgen von Mehl, Eier oder auch mal den Partner (w/m/d).\""},
  {"id":364, "text":"\"Das Land soll den Waldbestand erhöhen, damit weniger Landwirtschaft stattfinden kann.\""},
  {"id":365, "text":"\"Feiertage sind toll. Als Ausgleich werden ebenfalls zwei Tage jeweils für Männer und Diverse eingeführt.\""},
  {"id":366, "text":"\"Abschiebungsverordnungen werden auf ihre Humanität geprüft. Handlungen der Behörden wie  \"Augen zu und durch\" werden unter Strafe gestellt. Dadurch können Beamte (w/m/d) ebenfalls den Status \"asylsuchend\" erhalten.\""},
  {"id":367, "text":"\"Neuverschuldung bedeutet Investition. Um Bayern und Sachsen demnächst abzuhängen, bedarf es noch einiger Investitionen.\""},
  {"id":368, "text":"\"Wenn beim Medizinstudium so viele schwanger werden, sollen die Seminare sogar schon vor dem Studienanfang beginnen.\""},
  {"id":369, "text":"\"Gemeinnützige Treffen sind immer gut - vor allem, wenn dabei viel Vodka fließt\""},
  {"id":370, "text":"\"So lange es eine Filmförderung gibt, sollen auch Schüler gefördert werden!\""},
  {"id":371, "text":"\"Wenn, dann sollen alle berücksichtigt werden. Also: Frauen, Männer und Diverse.\""},
  {"id":372, "text":"\"Die wachsende Grauzone in der Polizei und die Prepper-Szene agieren, verbietet weitere Handlungsfreiheiten gegen das eigene Volk. Ausnahme: Politiker, die Häuser in Schilfgürtel bauen oder Pipelines in der Ostsee verlegen.\""},
  {"id":373, "text":"\"Hier wird auf das bewährte Modell der Fußballvereine gesetzt - bei  Abwanderung werden hohe Ablösesummen fällig.\""},
  {"id":374, "text":"\"Andere Personenkreise wie Beamte, Lehrer, Politiker werden fürs sitzen deutlich besser bezahlt. Der Mindestlohn ist daher das Mindeste!\""},
  {"id":375, "text":"\"Statt Kopfnoten gibt es Fußnoten mit Symbolen aus der Natur: z.B. Kröten, Ziegen, Elefanten... Bei wiederholt schlechter Benotung bekommen die Förderpädagogen (w/m/d) Kopfnüsse.\""},
  {"id":376, "text":"\"Weder Parchim noch Neubrandenburg sind in letzter Zeit durch die überregionale Presse positiv aufgefallen. Sie sollten sich öfter besuchen und diskutieren, woran das liegt.\""},
  {"id":377, "text":"\"Die Bildungspolitik ist teilweise dafür verantwortlich, dass Rechtsextremismus weiterhin existiert. Die Abschaffung des Verfassungsschutzes ist hierfür ein guter erster Schritt.\""},
  {"id":378, "text":"\"MV hat leere Kassen - also sollten wir auch kein Problem haben, damit zu bürgen.\""},
  {"id":379, "text":"\"Um für schnelle Vernässung zu sorgen, bekommt jedes Moor ein Seniorenheim.\""},
  {"id":380, "text":"\"\""},
  {"id":381, "text":"\"Einerseits Selbstbestimmung über Eigentum, andererseits fehlt speziell in Feriengebieten bezahlbarer Wohnraum\""},
  {"id":382, "text":"\"\""},
  {"id":383, "text":"\"\""},
  {"id":384, "text":"\"\""},
  {"id":385, "text":"\"\""},
  {"id":386, "text":"\"\""},
  {"id":387, "text":"\"\""},
  {"id":388, "text":"\"\""},
  {"id":389, "text":"\"Für die meisten Käufer ist das eine einmalige Ausgabe, die in den Kaufkosten verschwindet. Stattdessen sollten auch bisher grunderwerbsteuerfreie Teil-Käufe von Grundstücksgesellschaften grunderwerbsteuerpflichtig werden (share deal).\""},
  {"id":390, "text":"\"Wichtiger Schritt zur Integration\""},
  {"id":391, "text":"\"\""},
  {"id":392, "text":"\"Vorrangig, weil vom Grundgesetz geschützt.\""},
  {"id":393, "text":"\"Zur Stärkung der bäuerlichen Landwirtschaft und als Instrument der Landesentwicklung\""},
  {"id":394, "text":"\"Kulturraumgesetz erlassen\""},
  {"id":395, "text":"\"Ebenso wie Verwaltung, Polizei und andere Staatseinrichtungen\""},
  {"id":396, "text":"\"Mehr Bürgerbeteiligung. Wer seiner Bevölkerung nicht traut, soll sich ein anderes Volk suchen.\""},
  {"id":397, "text":"\"Hartz IV ist der gesetzlich definierte Mindestbedarf. Jede Kürzung greift in die Grundrechte ein (Würde, körperliche Unversehrtheit) Stattdessen sollten Empfänger zum Minimum hinzuverdienen dürfen, bis sie einen durchschnittlichen Lebensstandard erreichen.\""},
  {"id":398, "text":"\"\""},
  {"id":399, "text":"\"\""},
  {"id":400, "text":"\"\""},
  {"id":401, "text":"\"\""},
  {"id":402, "text":"\"\""},
  {"id":403, "text":"\"\""},
  {"id":404, "text":"\"\""},
  {"id":405, "text":"\"\""},
  {"id":406, "text":"\"Die Auseinandersetzung darüber findet bislang nur außerhalb des Studiums statt\""},
  {"id":407, "text":"\"\""},
  {"id":408, "text":"\"Inklusionsexperiment ist mit jetziger Personalausstattung gescheitert. Um jedes Kind entsprechend seiner Fähigkeiten zu fördern, bedarf es spezieller Einrichtungen.\""},
  {"id":409, "text":"\"Benachteiligt kleinere Parteien und geht wie alle generalisierenden Regelungen an den konkreten Bedingungen vorbei.\""},
  {"id":410, "text":"\"\""},
  {"id":411, "text":"\"\""},
  {"id":412, "text":"\"Arbeit in Gefängnissen ist Teil der Resozialisierung und nicht des Gelderwerbs.\""},
  {"id":413, "text":"\"\""},
  {"id":414, "text":"\"\""},
  {"id":415, "text":"\"\""},
  {"id":416, "text":"\"Ein Fass ohne Boden\""},
  {"id":417, "text":"\"Einzelfallprüfung - keine Generalisierung\""},
  {"id":418, "text":"\"Piraten wollen die Energieversorgung dezentralisieren, intelligente und datenschutzfreundliche Strommanagementsysteme bei den Verbrauchern fördern, die Stromnetze re-kommunalisieren und die regenerativen Energien fördern.  Ziel ist bis 2028 keine fossilen Energieträger und Verbrennungsmotoren mehr in MV zu nutzen.\""},
  {"id":419, "text":"\"Der Wohnungsmarkt in Mecklenburg-Vorpommern ist desaströs. In Sachen Segregation haben es Schwerin und Rostock leider auf vorderste Plätze geschafft. Durch den extremen Verkauf von kommunalem Wohneigentum hat sich die Situation verschärft. Doch nun denjenigen, denen man seinerzeit das kommunale Eigentum verkauft hat, die Art der Vermietung vorzuschreiben, ist der falsche Weg um den Wohnungsmarkt zu regulieren. Es bedarf dazu viel mehr öffentlich geförderten (sozialen) Wohnungsbau.\""},
  {"id":420, "text":"\"Das Land kann gerne weiterhin für Impfungen werben, dabei darf es aber nicht belassen werden. Piraten wollen die Privatisierung von Krankenhäusern beenden und zurücknehmen. Dadurch ist es dem Land möglich auf Krisen im Gesundheitssystem eigenverantwortlich zu reagieren. Die in Folge der Corona-Pandemie entstandenen Schäden in z.B. Kultur, Gastronomie und Handel müssen ausgeglichen werden damit die Zahl der Insolvenzen auf ein Minimum reduziert werden kann.\""},
  {"id":421, "text":"\"Piraten wollen mehr direkte Demokratie. Als ersten Schritt sollen Bürgerbegehren und Bürgerentscheide sowie Bürgerräte auf kommunaler und Landesebene vereinfacht und erleichtert werden. Wir setzen uns ein für eine echte Gewaltenteilung, die sicherstellt, dass die Benennung von Richtern nicht mehr von der Politik bestimmt wird. Die Einführung von ,,open Government\" als Basis von Datenschutz, Teilhabe und direkter Demokratie werden wir voranbringen. Die Senkung des Wahlalters gehört für uns dazu.\""},
  {"id":422, "text":"\"Ja. Unabhängig von dem Ort, an dem Eltern ihre Kinder betreuen, betreuen lassen sollen Investitionen stattfinden. Beispielsweise: Schulen sollen die Möglichkeit erhalten, den Unterricht später beginnen zu lassen. Betreuungsangebote in der Schule vor Unterrichtsbeginn müssen vorhanden sein und natürlich gehören Investitionen von Landesseite dazu. Die Einführung eines Bedingungslosen Grundeinkommen wäre hier eine Option.\""},
  {"id":423, "text":"\"Piraten stehen für Selbstbestimmtheit und ein positives Menschenbild, das heißt Teilhabe, Freiheit und Transparenz auf allen Ebenen. Wir Piraten wollen die Möglichkeit der Teilhabe für jeden, die freie Entfaltung der Persönlichkeit und einen guten Zugang zu Information und Wissen. Wir glauben, dass Selbstbestimmtheit, in einer wohlwollenden und unterstützenden Gemeinschaft, ein Ideal ist.  Die Aufarbeitung der negativen Zustände in der DDR gehören dazu.\""},
  {"id":424, "text":"\"Piraten wollen den flächendeckenden Erhalt von Geburtskliniken.  Piraten wollen die Privatisierung von Krankenhäusern beenden und zurücknehmen.  Die Piraten setzen sich für einen deutlich erhöhten Tariflohn für alle Pflegeberufe und medizinischen Berufe ein.\""},
  {"id":425, "text":"\"Zu dieser Frage gibt es bei der Piratenpartei MV derzeit noch keine eindeutige Positionierung. Es gibt Vor- und Nachteile, die besprochen und in einem transparenten, offenen Dialog ausgetauscht werden müssen.  Dafür bedarf es allerdings von Seiten des Landes eine transparente und frei zugängliche Informationspolitik.\""},
  {"id":426, "text":"\"Wir setzen uns für neue Methoden und eine grundlegende Reform des Schulsystems ein. Piraten fordern eine deutliche Steigerung der Investitionen in Bildung für Kitas, Schulen, Berufsausbildungen und Hochschulen sowie eine unkomplizierte Zulassung von freien Schulen.  Bildung ist unabdingbares Menschenrecht, daher will die Piratenpartei Chancengleichheit und einen freien Zugang zu Informationen und Bildung für alle Menschen uneingeschränkt durchsetzen.\""},
  {"id":427, "text":"\"Bei der Frage gibt es innerhalb der PIRATEN derzeit keine einstimmige Meinung. Klar ist, dass andere Effekte und Ziele der Piratenpartei viele Steuerkonzepte tangieren und reformieren wird.\""},
  {"id":428, "text":"\"Dem stimmen wir zu. Gerade in der Pflege werden sehr viele Arbeitskräfte benötigt. Zeitgleich muss Mecklenburg-Vorpommern selber ausbilden. Und zwar wesentlich stärker als bisher. Piraten treten für die Stärkung regionaler Betriebe und regionalen Handels ein.\""},
  {"id":429, "text":"\"Wir Piraten setzen uns für die konsequente Durchsetzung des Schutzes der Wölfe ein. Der Wolf gehört zu Mitteleuropa so wie der Wald und die Äcker. Wir setzen uns für die Förderung und Unterstützung der Nutztierhalter beim Schutz ihrer Tiere durch bauliche Maßnahmen und, oder den Einsatz von Herdenschutzhunden ein.\""},
  {"id":430, "text":"\"Die Piratenpartei steht für eine zeitgemäße Geschlechter- und Familienpolitik. Diese basiert auf dem Prinzip der freien Selbstbestimmung über Angelegenheiten des persönlichen Lebens, das sich ableiten lässt aus Artikel 1 des Grundgesetzes. Die Piraten setzen sich dafür ein, dass Politik der Vielfalt der Lebensstile gerecht wird. Jeder Mensch muß sich frei für den selbstgewählten Lebensentwurf und die von ihm gewünschte Form gleichberechtigten Zusammenlebens entscheiden können.\""},
  {"id":431, "text":"\"Unser Ziel ist eine verantwortungsbewusste, ressourcenschonende und klimaneutrale Landwirtschaft sowie ein faires und angemessenes Einkommen für landwirtschaftlicher Unternehmen aber auch für Kleinbauern. Die Umsteuerung jahrzehntelanger Fehlsubventionierung durch EU, Bund und Land darf nicht zu Lasten der Landwirte abgewickelt werden.\""},
  {"id":432, "text":"\"Sport und Kultur in all ihren Facetten sind integraler Bestandteil von Sozialpolitik. Stadien (wie die Paulshöhe in Schwerin) und andere Kultureinrichtungen müssen erhalten, ausgebaut, gefördert sowie für alle bezahlbar bleiben. Da wir ein BGE (Bedingungsloses Grundeinkommen) fordern, kommt dies auch den Kulturschaffenden zu Gute.\""},
  {"id":433, "text":"\"Wir setzen uns für neue Methoden und eine grundlegende Reform des Schulsystems ein. Die Piratenpartei ist gegen Lobbyismus. Und gegen Kindersoldaten. Die Anwerbung von minderjährigen Schüler:innen führt unabhängig vom späteren Beruf innerhalb der Bundeswehr zur \"Ausbildung an der Waffe\".  Das lehnen wir ab.\""},
  {"id":434, "text":"\"Piraten wollen mehr direkte Demokratie. Als ersten Schritt sollen Bürgerbegehren und Bürgerentscheide sowie Bürgerräte auf kommunaler und Landesebene vereinfacht und erleichtert werden. Wir setzen uns ein für eine echte Gewaltenteilung, die sicherstellt, dass die Benennung von Richtern nicht mehr von der Politik bestimmt wird. Die Einführung von ,,open Government\" als Basis von Datenschutz, Teilhabe und direkter Demokratie werden wir voranbringen.\""},
  {"id":435, "text":"\"Piraten fordern eine neue Sozialpolitik, die Almosen und Tafeln überflüssig macht.  Mehr Mittel, weniger Bürokratie, mehr Menschenbezug. Erste Schritte sind mehr sozialer und generationsübergreifender Wohnungsbau und eine Überprüfung der gelebten Praxis bei Hartz IV, die Mindestsumme muss wenigstens auf die Pfändungsfreigrenze angehoben werden. Piraten fordern deutliche Schritte hin zu einem bedingungslosen Grundeinkommen und die Unterstützung von Modellprojekten.\""},
  {"id":436, "text":"\"Mecklenburg-Vorpommern ist ein Tourismusland. Der Rad-Tourismus nimmt zu und erfreut sich großer Beliebtheit. Auch für Bewohner und Bewohnerinnen im ländlichen Raum bringen Radwege enorme Vorteile.\""},
  {"id":437, "text":"\"Der NSU-Untersuchungsausschuss hat klar ergeben, dass der Verfassungsschutz nicht weiter ohne eine echte parlamentarische und öffentliche Kontrolle existieren darf. Es muss eine neue Behörde geben, die die Aufgaben des bisherigen Landesamtes für Verfassungsschutz übernimmt und sich dabei einer umfassenden, gerichtlichen Kontrolle unterziehe, so wie es in einem Rechtsstaat bei jeder Behörde der Fall ist.\""},
  {"id":438, "text":"\"Zu dieser Frage gibt es bei der Piratenpartei MV derzeit noch keine eindeutige Positionierung. Es gibt Vor- und Nachteile, die besprochen und in einem transparenten, offenen Dialog ausgetauscht werden müssen.  Dafür bedarf es allerdings von Seiten des Landes eine transparente und frei zugängliche Informationspolitik.\""},
  {"id":439, "text":"\"Piraten fordern eine neue Sozialpolitik, die Almosen und Tafeln überflüssig macht.  Mehr Mittel, weniger Bürokratie, mehr Menschenbezug. Erste Schritte sind mehr sozialer und generationsübergreifender Wohnungsbau und eine Überprüfung der gelebten Praxis bei Hartz IV, die Mindestsumme muss wenigstens auf die Pfändungsfreigrenze angehoben werden.\""},
  {"id":440, "text":"\"Piraten wollen landwirtschaftliche Subventionen neu bewerten und Transparenz in den Produktionsprozessen aller Produkte schaffen. Unser Ziel ist eine verantwortungsbewusste, ressourcenschonende und klimaneutrale Landwirtschaft sowie ein faires und angemessenes Einkommen für landwirtschaftlicher Unternehmen aber auch für Kleinbauern. Langfristiges Ziel ist eine klimabewusste Landwirtschaft mit Bio als Mindeststandard.\""},
  {"id":441, "text":"\"Feieretage unterstreichen die Botschaft bestimmter Themen und dienen dem Gedenken und Bewusst wahrnehmen. Die Piratenpartei fordert seit langem den 23. Mai - den Tag des Grundgesetzes - zu einem Feiertag zu erklären. Weiteren Feiertagen stehen wir offen gegenüber.\""},
  {"id":442, "text":"\"Abschiebeversuche, wie z.B. der am 31.Mai 2020 in Nürnberg, sind eine menschliche Katastrophe. Ein so brutales und unverhältnismäßiges Auftreten der Polizei gegen Schüler zeigt auf, dass wir ein Problem haben. Abschiebungen in Kriegsgebiete, denn als nichts anderes dürfen wir Länder wie Afghanistan bezeichnen, sind ohnehin schon fragwürdig, wenn nicht moralisch verwerflich. Ganze Familien abzuschieben, deren Kinder womöglich in Deutschland geboren sind ist katastrophal und abzulehnen.\""},
  {"id":443, "text":"\"Piraten fordern die Stärkung der kommunalen Selbstverwaltung.  Eine bessere finanzielle Ausstattung der Kommunen, die Korrektur der Kreisgebietsreform und eine Optimierung der Ämterstruktur sowie eine stärkere Einbindung der Bürger*innen bestimmt unsere Handlungen.  Konsolidierungsverträge dürfen die Handlungsfreiheit der Kommunen nicht weiter beschneiden.\""},
  {"id":444, "text":"\"Piraten stehen für Selbstbestimmtheit und ein positives Menschenbild, das heißt Teilhabe, Freiheit und Transparenz auf allen Ebenen. Wir Piraten wollen die Möglichkeit der Teilhabe für jeden, die freie Entfaltung der Persönlichkeit und einen guten Zugang zu Information und Wissen. Wir glauben, dass Selbstbestimmtheit, in einer wohlwollenden und unterstützenden Gemeinschaft, ein Ideal ist.  Dazu gehört auch die Information zu Schwangerschaftsabbrüchen.\""},
  {"id":445, "text":"\"Zu dieser Frage gibt es bei der Piratenpartei MV derzeit noch keine eindeutige Positionierung. Es gibt Vor- und Nachteile, die besprochen und in einem transparenten, offenen Dialog ausgetauscht werden müssen.  Dafür bedarf es allerdings von Seiten des Landes eine transparente und frei zugängliche Informationspolitik.\""},
  {"id":446, "text":"\"Bildung ist unabdingbares Menschenrecht, daher will die Piratenpartei Chancengleichheit und einen freien Zugang zu Informationen und Bildung für alle Menschen uneingeschränkt durchsetzen. Wir setzen uns für neue Methoden und eine grundlegende Reform des Schulsystems ein.\""},
  {"id":447, "text":"\"Piraten stehen für Selbstbestimmtheit und ein positives Menschenbild, das heißt Teilhabe, Freiheit und Transparenz auf allen Ebenen. Wir Piraten wollen die Möglichkeit der Teilhabe für jeden, die freie Entfaltung der Persönlichkeit und einen guten Zugang zu Information und Wissen. Wir glauben, dass Selbstbestimmtheit, in einer wohlwollenden und unterstützenden Gemeinschaft, ein Ideal ist. Das gilt unabhängig vom Geschlecht.\""},
  {"id":448, "text":"\"Wir Piraten wollen die Möglichkeit der Teilhabe für jeden, die freie Entfaltung der Persönlichkeit. Eine verdachtsunabhängige Personenkontrolle greift in die Unschuldsvermutung, Freiheit und Privatsphäre der betroffenen ein. Das ist abzulehnen. Ebenso ist die Überwachung durch Videotechnik an öffentlichen Plätzen umgehend zu beenden!\""},
  {"id":449, "text":"\"Piraten stehen für Selbstbestimmtheit und ein positives Menschenbild, das heißt Teilhabe, Freiheit und Transparenz auf allen Ebenen. Wir Piraten wollen die Möglichkeit der Teilhabe für jeden, die freie Entfaltung der Persönlichkeit und einen guten Zugang zu Information und Wissen.  Da wird aber auch die gezielte Förderung der Gesundheitsstruktur des Landes MV im Blick haben, stimmen wir dieser These zu.\""},
  {"id":450, "text":"\"Wir Piraten sehen eine Reform im Strafvollzug als nötigen Weg zu einer dauerhaften Resozialisation an. Dazu gehört die Einführung des gesetzlichen Mindestlohnes, eine Rentenversicherung für die Gefangenenarbeit ebenso wie ein Internet-Zugang für Gefangenen. Die ärztliche Versorgung kann z.B. über eine freie Arztwahl verbessert werden. Wir treten für eine der Persönlichkeit angemessene Unterbringung von Transmenschen ein.\""},
  {"id":451, "text":"\"Eine Bewertung der Schülerinnen in den Bereichen Mitarbeit, Ordnung, Fleiß und Betragen mit einer Notenskala von 1 bis 6 stellt einen zusätzlichen Stressfaktor dar und setzt die Schülerinnen unnötig unter Druck.  Die PIRATEN vertreten die Meinung, dass jeder Mensch ein Individuum mit persönlichen Neigungen, Stärken und Schwächen ist. Bildungsanstalten sollten unterstützen, so dass Begabungen entfaltet, Schwächen abgebaut und neue Interessen und Fähigkeiten entdeckt werden.\""},
  {"id":452, "text":"\"Wir fordern die Schließung der Regionalflughäfen, statt dessen Ausbau des vorhandenen Schienennetzes, wie z.B. der Darß-Bahn und  natürlich auch der Südbahn.\""},
  {"id":453, "text":"\"Aussteigerprogramme und Projekte gegen Rechtsextremismus sind weiterhin sinnvoll. Piraten stehen für Selbstbestimmtheit und ein positives Menschenbild, das heißt Teilhabe, Freiheit und Transparenz auf allen Ebenen. Wir Piraten wollen die Möglichkeit der Teilhabe für jeden, die freie Entfaltung der Persönlichkeit und einen guten Zugang zu Information und Wissen. Wir glauben, dass Selbstbestimmtheit, in einer wohlwollenden und unterstützenden Gemeinschaft, ein Ideal ist.\""},
  {"id":454, "text":"\"Seit 20 Jahren wurden in die Werften über 1 Milliarde € als Subventionen von Bund und Land investiert, und gleichzeitig damit die Anzahl der Beschäftigten extrem verringert, die dann ,,freigesetzt\" wurden.  Wir sind für Übernahme der Werften in Landesbesitz (schon x-mal aus Steuermitteln bezahlt) und Konversion in umweltverträgliche und zukunftsweisende Produktion, keine Produktion von Rüstungsgütern für kriegsführende Staaten.\""},
  {"id":455, "text":"\"Die Moore sind ein unersetzbares und wichtiges Naturgut. Jede Maßnahme die hilfreich ist und die Moore schützt und zur Wiedervernässung führt ist zu begrüßen!\""},
  {"id":456, "text":"\"Die Windkraft ist eine von mehreren zentralen Säulen der Energiegewinnung der Zukunft.\""},
  {"id":457, "text":"\"Durch eine flächendeckende Freigabe darf keine Situation geschaffen werden, dass Menschen, die in entsprechenden touristisch relevanten Gebieten wohnen und arbeiten, erheblich in ihrer Wohnungssuche beeinträchtigt werden.\""},
  {"id":458, "text":"\"Die Bevölkerung hat das Recht, nicht zuletzt durch den Zugang zur Impfung vor der Corona-Pandemie geschützt zu werden und bürgerliche Rechte vollumfänglich zurückzuerlangen, die ihr unter dem Vorwand der Pandemiebekämpfung weitgehend entzogen wurden.\""},
  {"id":459, "text":"\"16-Jährige sind in verschiedensten Lebenslagen, auch was ihre Pflichten anbelangt, 18-Jährigen gleichgestellt. Es besteht überhaupt kein Grund, 16- bis 18-jährigen Jugendlichen gleiche Teilhaberechte zu verweigern.\""},
  {"id":460, "text":"\"Kinder sollen gemeinsam mit anderen Kindern in Betreuungseinrichtungen von ausgebildetem Personal betreut werden. Es liegt in öffentlicher Verantwortung, auf diese Weise ein Höchstmaß an Chancengleichheit sicherzustellen.\""},
  {"id":461, "text":"\"Die DKP verurteilt antikommunistische Hetze und deren Institutionalisierung durch öffentliche Einrichtungen, die der ,,Delegitimierung\" des ,,SED-Regimes\" und somit der DDR dienen sollen.\""},
  {"id":462, "text":"\"Private Krankenhäuser unterliegen dem Sachzwang der Profitmaximierung auf Kosten der Belegschaft sowie der Patienten. Sie nehmen vorrangig profitable Patienten. Gesundheit ist keine Ware!\""},
  {"id":463, "text":"\"Die DKP verurteilt die Kampagne gegen eine Fertigstellung des Projekts, die von den reaktionärsten Kräften der BRD und der USA ausgeht. Nord Stream 2 dient einem Ausbau partnerschaftlicher und friedlicher Beziehungen zwischen Deutschland und Russland. Die DKP befürwortet Nord Stream 2 auch aus ökologischen Gründen, da schmutziges Fracking-Gas aus den USA keine Alternative darstellt.\""},
  {"id":464, "text":"\"Internationale Vergleiche zeigen, wie wenig stark gegliederte Schulsysteme geeignet sind, Chancengleichheit bei gleichzeitigem Ausbau eines hohen Bildungsniveaus zu garantieren. Eine Reihe nordeuropäischer Länder, die sich am Modell der DDR orientierten, schneiden bis heute erfolgreicher ab als die BRD. Es muss darum gehen, einem höheren Anteil an Arbeiterkindern die Chance zu geben, zur Hochschulreife zu gelangen.\""},
  {"id":465, "text":"\"Durch eine Senkung der Grunderwerbssteuer ginge ein erheblicher Teil der Einnahmen für Land und Kommunen verloren, die das Geld für notwendige Investitionen nutzen müssten.\""},
  {"id":466, "text":"\"Es ist selbstverständlich, dass auch Zuwanderer Zugang zu einer Berufsqualifizierung bekommen müssen. Gerade über die Arbeit lassen sich Kontakte unter Zuwanderern und Einheimischen schnell vermitteln, hierdurch wird Integration gefördert.\""},
  {"id":467, "text":"\"Der Wolf kann ein wichtiger Bestandteil des ökologischen Gleichgewichts sein, indem er zum Beispiel die Population von anderen Wildtieren begrenzt und alte und schwache Tiere aus dem Bestand nimmt. Eine Romantisierung der Rückkehr des Wolfs liegt uns allerdings fern. Halter von vom Wolf gerissenen Nutztieren sind zu entschädigen. Die Verbreitung des Wolfs ist zu kontrollieren.\""},
  {"id":468, "text":"\"Eine einseitige Propagierung des traditionellen Familienbilds widerspricht der gesellschaftlichen Realität einer breiten Palette von familiären Strukturen. Auch im Unterricht ist dieser Vielfalt Rechnung zu tragen.\""},
  {"id":469, "text":"\"Die öffentliche Hand auf Landesebene kann verlässlichere Garantien bieten, dass diese Flächen nicht zu Privatzwecken ohne Rücksicht auf Landesinteressen genutzt werden.\""},
  {"id":470, "text":"\"Gerade Kulturschaffende waren im besonderen Maße von den Lockdown-Maßnahmen betroffen. Bisher fand kein angemessener Ausgleich statt. Dadurch wurde ein kultureller Kahlschlag billigend in Kauf genommen. Hier muss dringend entgegengesteuert werden, damit Kunst und Kultur breit aufgestellt sein können.\""},
  {"id":471, "text":"\"Die DKP tritt kompromisslos für eine Ächtung des Militarismus insbesondere in öffentlichen Bildungseinrichtungen ein. Die Bundeswehr hat weder in Schulen noch an Universitäten etwas zu suchen, um sich als vermeintlich attraktive Arbeitgeberin zu präsentieren.\""},
  {"id":472, "text":"\"Volksbegehren sind ein integraler Bestandteil der bürgerlichen Demokratie. Dieses Element der Kontrolle gegenüber den Herrschenden ist auszubauen, die Hürden sind somit zu schleifen.\""},
  {"id":473, "text":"\"Bezieherinnen und Bezieher von Arbeitslosengeld II dürfen nicht durch Antasten ihres Existenzminimums bestraft werden.\""},
  {"id":474, "text":"\"Eine Errichtung von separaten Verkehrswegen für Fahrräder wäre eine Win-win-Situation für alle Verkehrsteilnehmer. Die unnötige Gefahr von Unfällen zwischen Autos und Fahrrädern würde somit minimiert werden.\""},
  {"id":475, "text":"\"Der sogenannte Verfassungsschutz dient nicht der Verteidigung der in der Verfassung verankerten demokratischen Rechte. Vielmehr bedroht er sie. Die Verstrickung selbst in terroristische Gewalttaten ist mittlerweile auch in Mecklenburg-Vorpommern dokumentiert. Als Sicherheitsrisiko ist diese Behörde für die Bevölkerung untragbar.\""},
  {"id":476, "text":"\"Der Sonntag soll weiterhin der arbeitenden Bevölkerung und ihren Familien gehören.\""},
  {"id":477, "text":"\"Günstige Mieten sind Voraussetzung für ein menschenwürdiges Leben in sozial durchmischten Wohnvierteln. Dies wird auch durch den Bau von Sozialwohnungen gewährleistet. Es zeigt sich jedoch jährlich, dass immer weniger davon gebaut werden bzw. immer mehr aus der Sozialbindung fallen. Dieser Tendenz muss auch durch mehr Geld vom Land entgegengewirkt werden.\""},
  {"id":478, "text":"\"Das Land braucht eine Landwirtschaft, von der alle leben können.\""},
  {"id":479, "text":"\"Das Anliegen des Frauentags, der Erinnerungen an die Kämpfe, auch aktueller Natur, und Errungenschaften der Frauen- und Arbeiterbewegung, ist gebührend zu würdigen durch einen solchen gesetzlichen Feiertag.\""},
  {"id":480, "text":"\"Die DKP ist grundsätzlich gegen Abschiebungen.\""},
  {"id":481, "text":"\"Die Schuldenbremse dient dazu, Investitionen im öffentlichen Gesundheitswesen und im Bildungsbereich zu drosseln.\""},
  {"id":482, "text":"\"Frauen, die einen Schwangerschaftsabbruch in Erwägung ziehen, müssen vollumfänglich, auch medizinisch, informiert und betreut werden. Hierfür muss das Wissen an das künftige medizinische Personal weitergeben werden.\""},
  {"id":483, "text":"\"Die DKP tritt für einen massiven Ausbau der partnerschaftlichen Beziehungen zwischen MV und Russlands Regionen, insbesondere dem Leningrader Oblast ein. Die DKP wendet sich gegen alle Formen antirussischer Hetze.\""},
  {"id":484, "text":"\"Die DKP setzt auf eine verstärkte öffentliche Förderung der Inklusion durch Schaffung entsprechender schulischer Strukturen, durch die die herkömmlichen Förderschulen mittel- oder langfristig schrittweise ersetzt werden.\""},
  {"id":485, "text":"\"Die DKP hält es für sinnvoll, wenn Parteien sich an dem Ideal der Parität orientieren, um auch auf diese Weise ein Abbild der Gesellschaft darzustellen. Dies liegt jedoch im Verantwortungsbereich der jeweiligen Parteien. Der Staat hat nicht durch Gesetz darüber zu bestimmen, welche Kandidatinnen und Kandidaten eine Partei aufstellt.\""},
  {"id":486, "text":"\"Verdachtsunabhängige Kontrollen machen aus allen Personen potentielle Täter. Wir lehnen eine solche Generalverdächtigung der Bürger ab.\""},
  {"id":487, "text":"\"In ländlichen Regionen gibt es oft einen großen Mangel an praktizierenden Ärzten, der dringend zu beheben ist. Auch finanzielle Anreize können hierbei hilfreich sein.\""},
  {"id":488, "text":"\"Der Mindestlohn ist flächendeckend durchzusetzen. Unternehmen und Gefängnisse dürfen nicht von der besonderen Lage von Inhaftierten profitieren.\""},
  {"id":489, "text":"\"Kopfnoten dienen einer frühzeitigen Selektion aufgrund eines tatsächlichen oder vermeintlichen Fehlverhaltens von Kindern und Jugendlichen.\""},
  {"id":490, "text":"\"Die Wiederherstellung der Bahnlinie wäre ein Schritt im Sinne eines Ausbaus des Personennahverkehrs und würde nicht zuletzt der Umwelt zugutekommen.\""},
  {"id":491, "text":"\"Aufgrund des Bedrohungspotentials faschistischer Strukturen ist es notwendig, Einrichtungen zu unterstützen, die sich mit der Aufklärungsarbeit zu diesem Themenkomplex befassen. Die Verstrickung von Institutionen wie dem sogenannten Verfassungsschutz in die Begünstigung faschistischer Strukturen darf nicht ausgeblendet werden.\""},
  {"id":492, "text":"\"Die DKP ist solidarisch mit den Beschäftigten der Werften, die zusammen mit den Gewerkschaften um ihre Arbeitsplätze kämpfen. Eine Verteidigung der industriellen Kerne, die auch eine bessere Bezahlung im Niedriglohnland MV bedeuten, ist eines unserer zentralen Anliegen. Kommende Bürgschaften müssen mit Mitspracherechten der Landesregierung verbunden sein. Perspektivisch ist die DKP für die Vergesellschaftung jeglicher Schwerindustrie.\""},
  {"id":493, "text":"\"Die Renaturierung von Mooren kann Bestandteil eines effektiven Umweltschutzes sein.\""},
  {"id":494, "text":"\"\""},
  {"id":495, "text":"\"Selbstverständlich kann jeder Vermieter mit seinem Eigentum nach seinem Belieben verfahren.\""},
  {"id":496, "text":"\"\""},
  {"id":497, "text":"\"Ein solches Ziel ist populistisch. Mehr Rechte kann es nur bei gleichzeitiger Übernahme von mehr Pflichten geben. Für eine verantwortliche Wahrnehmung des Wahlrechts ist ein Mindestmaß an Lebenserfahrung und Grundbildung notwendig.\""},
  {"id":498, "text":"\"Die Erziehung der Kinder durch ihre eigenen Eltern ist für die Kinder und die gesamte Gesellschaft von elementarer Bedeutung. Durch eine finanzielle Unterstützung wird die wirtschaftliche Basis der Familien abgesichert, so dass insbesondere Mütter nicht aus finanziellen Gründen einer Erwerbstätigkeit nachgehen müssen und ihre eigenen Kinder vernachlässigen. Wir treten daher für ein Erziehungsgehalt ein. Eine einseitige finanzielle Förderung der Kollektivbetreuung in Kitas lehnen wir ab.\""},
  {"id":499, "text":"\"Dort, wo die Strukturen nicht ausreichend sind  - Opfer des Unrechtsregimes muss auch 31 Jahre nach der Deutschen Wiedervereinigung geholfen werden.\""},
  {"id":500, "text":"\"Das würde dazu beitragen, dass das Gesundheitswesen wieder mehr auf den Patienten ausgerichtet und weniger nur aus ökonomischer Sicht betrieben wird.\""},
  {"id":501, "text":"\"Diese Frage hat sich wohl inzwischen aufgrund der politischen Entwicklung erledigt\""},
  {"id":502, "text":"\"Für alle Kinder sollen möglichst gleich gute Bedingungen bestehen, sich zu entwickeln. Im wahren Leben sind aber nicht alle Schüler gleich. Den unterschiedlichen Begabungen und Fähigkeiten muss durch eine differenzierende Schullandschaft  Rechnung getragen werden.\""},
  {"id":503, "text":"\"Wegen der drastisch gestiegenen Baukosten wäre dies eine geeignete Maßnahme, durch die der Erwerb eines Eigenheims auch durch Menschen mit weniger Einkommen ein Stück realistischer wäre.\""},
  {"id":504, "text":"\"Alle Menschen, die hier leben und das Land nicht kurzfristig verlassen, müssen Zugangsmöglichkeiten zum Arbeitsmarkt haben\""},
  {"id":505, "text":"\"\""},
  {"id":506, "text":"\"Selbstverständlich. Die Schule hat die Aufgabe, die jungen Menschen einen Teil ihres Lebensweges verantwortlich zu begleiten und dazu beizutragen, dass die Schüler ein eigenverantwortliches und zukunftsorientiertes glückliches Leben gestalten können. Das schöpfungsgemäße Familienmodell von Vater, Mutter und Kindern ist dahingehend konkurrenzlos. Wenn sich Menschen entscheiden,  andere Formen des Zusammenlebens zu leben, können sie das tun. Das ist aber nicht Aufgabe schulischer Bildung.\""},
  {"id":507, "text":"\"Der Ankauf von ehem. landwirtschaftlichen Flächen durch das Land soll dazu dienen, diese Flächen unseriösen Spekulanten zu entziehen und sie an landwirtschaftliche Betriebe, insbesondere bäuerliche Familienbetriebe zu fairen Preisen zu verpachten.\""},
  {"id":508, "text":"\"\""},
  {"id":509, "text":"\"Die Bundeswehr ist eine Parlamentsarmee und wesentlicher Bestandteil unserer Sicherheitsstruktur. Natürlich muss die Bundeswehr dann auch das Recht haben, an Schulen über ihre Arbeit  und Aufgaben \"aus erster Hand\" zu informieren.\""},
  {"id":510, "text":"\"Volksbegehren gehören zu einer lebendigen Demokratie dazu. Jedoch ist wichtig, die potentiellen Themenbereiche klar zu definieren.\""},
  {"id":511, "text":"\"Wer staatliche Leistungen erhalten möchte, muss auch ein Mindestmaß an Eigenverantwortung zeigen.\""},
  {"id":512, "text":"\"Dass sollte grundsätzlich gelten, soweit nicht im Einzelfall die Rahmenbedingungen dies nicht zulassen.\""},
  {"id":513, "text":"\"Warum? Der Verfassungsschutz ist ein wichtiges Organ in der Sicherheitsstruktur eines jeden Bundeslandes. Evtl. fehlerhaftes  Verhalten muss ausgewertet und künftig optimiert werden.\""},
  {"id":514, "text":"\"Zum Schutz der Arbeitnehmer und ihrer Familien muss der Sonntag weiterhin weitgehend arbeitsfrei bleiben.\""},
  {"id":515, "text":"\"In Ballungsgebieten mit geringem Wohnungsleerstand, wie Rostock oder Greifswald ist das in angemessenem Umfang aus sozialen Gründen geboten.\""},
  {"id":516, "text":"\"Der Bereitstellung gesunder Nahrungsmittel unter nachhaltiger Nutzung der Böden muss zunehmend Bedeutung zukommen.\""},
  {"id":517, "text":"\"Trotz seiner eher positiven Aura steht dieser Tag leider eher für den \"Klassenkampf\" zwischen den Geschlechtern und die Verharmlosung der Kindestötung im Mutterleib.\""},
  {"id":518, "text":"\"Soweit die Identität der Asylbewerber geklärt ist und dies in Abstimmung mit den Herkunftsländern tatsächlich möglich ist.\""},
  {"id":519, "text":"\"Wie die aktuelle Lage zeigt, gilt immer noch der Grundsatz:  Nur wer in \"normalen (guten) Jahren\" spart, hat die nötigen Mittel, um Krisen bewältigen zu können.\""},
  {"id":520, "text":"\"Die Aufgabe von Ärzten ist es, Menschenleben zu retten und nicht zu töten. Insofern sollten Ärzte natürlich geschult werden, abtreibungswillige Mütter zum Austragen ihres Kindes zu ermutigen und Eltern über den Wert und die Entwicklung ihres Kindes aufzuklären.\""},
  {"id":521, "text":"\"Das ist ein bewährtes Format zur Verbesserung der politischen und wirtschaftlichen Beziehungen zu Russland.\""},
  {"id":522, "text":"\"\""},
  {"id":523, "text":"\"Die Mitglieder der Parteien müssen weiterhin frei entscheiden können, wer sie mit welchen Kompetenzen im Parlament vertritt.\""},
  {"id":524, "text":"\"Viele Bürger wünschen sich eine stärkere Autorität ausstrahlende Präsenz der Polizei zur Erhöhung der allg. Sicherheit\""},
  {"id":525, "text":"\"Die Sicherstellung der medizinischen Versorgung in ländlichen Gebieten muss durch geeignete Maßnahmen gesteuert und gefördert werden.\""},
  {"id":526, "text":"\"Häftlinge sind keine \"normalen\" Arbeitnehmer, sondern kosten den Steuerzahler sehr viel Geld.\""},
  {"id":527, "text":"\"Lernen bedeutet nicht nur Vermitteln von Kopfwissen. Zu einer ganzheitlichen Persönlichkeitsentwicklung gehören auch Tugenden und Charaktermerkmale, wie sie mit Kopfnoten bewertet werden.\""},
  {"id":528, "text":"\"Unbestritten ist die Notwendigkeit des Ausbaus des ÖPNV. Die Südbahn ist ein wichtiges Element mit hohem Akzeptanzpotential.\""},
  {"id":529, "text":"\"Das Land muss Projekte gegen jederlei Extremismus (rechts, links oder islamistisch) fördern\""},
  {"id":530, "text":"\"\""},
  {"id":531, "text":"\"Moore sind ein wichtiger Speicher für CO2 und ein bedeutender Lebensraum für Tiere und Pflanzen. Moore müssen daher wieder vernässt werden, um diese zu renaturieren.\""},
  {"id":532, "text":"\"Wir sind für einen Rückbau und für keine weitere Genehmigung mehr von Windkraftanlagen - und zwar aus Gründen des Tierschutzes. Windkraftanlagen sind für die Energiegewinnung zu wenig effizient und stellen erwiesenermaßen eine hohe Gefahr für viele Tiere, insbesondere für Vögel und Fledermäuse dar. Das Staatsziel Tierschutz darf nicht einer ideologisch vorangetriebenen sogenannten \"Energiewende\" zum Fraß vorgeworfen werden. Keine Tiere der Windkraft opfern!\""},
  {"id":533, "text":"\"Folgender Sachstand ist hier gegeben:  Zweckentfremdungsgesetz (Drucksache 7/5986 vom 25. März 2021): \"Mit dem Gesetzentwurf will die Landesregierung das Ausmaß der Zweckentfremdung von Wohnraum im Land reduzieren und dem dadurch verursachten Wohnraummangel in touristischen Schwerpunktregionen und Universitätsstädten entgegenwirken.\" (Aus dem Gesetzentwurf)\""},
  {"id":534, "text":"\"\""},
  {"id":535, "text":"\"Bremen hat 2009 das Wahlalter für Landtagswahlen auf 16 Jahre gesenkt, 2011 folgte Brandenburg, 2013 Hamburg und Schleswig-Holstein. Die U18-Jugendwahlen zeigen regelmäßig, dass auf Tierschutz ausgerichtete Parteien von einer Herabsenkung des Wahlalters profitieren könnten und Jugendliche nicht zur Wahl von Parteien am äußersten rechten und linken Rand neigen. Einer weiteren Öffnung zur demokratischen Teilhabe wäre damit allemal Rechnung getragen.\""},
  {"id":536, "text":"\"Eher nein. Mecklenburg-Vorpommern ist das erste Land, das den Kindergartenbesuch beitragsfrei gestellt hat. Kindertageseinrichtungen leisten einen wichtigen Beitrag für die frühkindliche Entwicklung, Erziehung, Bildung und das soziale Lernen. Es ist jedoch verständlich, wenn Eltern ihre Kinder lieber zuhause betreuen wollen. Eine finanzielle Unterstützung kann erfolgen, wenn ein Kindergartenbetrieb aktuell nicht möglich ist und ein Elternteil gezwungen ist, das Kind zuhause zu betreuen.\""},
  {"id":537, "text":"\"Zu dem Thema haben wir uns in unserer Partei bislang noch nicht beraten. Demnach liegt dazu kein Beschluss und noch keine Positionierung vor.\""},
  {"id":538, "text":"\"\""},
  {"id":539, "text":"\"Wir favorisieren zudem die bisher noch eher vage Idee, die Ukraine in einen Wasserstoff-Exporteur zu verwandeln.\""},
  {"id":540, "text":"\"\""},
  {"id":541, "text":"\"\""},
  {"id":542, "text":"\"Das Land soll die Qualifizierung von allen Menschen für den Arbeitsmarkt fördern.\""},
  {"id":543, "text":"\"Der Hetze gegen den Wolf muss mit Aufklärung begegnet werden, die bereits in den Kindergärten und in den Schulen ansetzen muss. Es sollte auf ausgewiesene Experten wie Prof. Dr. Kurt Kotrschal vom Wolfsforschungszentrum mehr gehört werden.\""},
  {"id":544, "text":"\"Der Stellenwert von Haustieren als (vollwertige) Familienmitglieder sollte in den Anstrengungen von Erziehung und Bildung stärker in der Vordergrund gerückt werden: \"In den deutschen Haushalten lebten im Jahr 2020 rund 34,9 Millionen Haustiere unterschiedlichster Arten. Im Vergleich zum Jahr 2016 wuchs die Haustierzahl [...] um rund 3,3 Millionen Tiere an. Nach der reinen Anzahl stellen Katzen mit rund 15,7 Mio. Tieren das beliebteste Haustier der Deutschen dar.\" (Quelle: statista, 23.03.2021)\""},
  {"id":545, "text":"\"Ja, zumal die Rechtsgrundlage (§ 3 Absatz 12 des Ausgleichsleistungsgesetzes) einen Erwerbsanspruch der Länder vorsieht. Es sollen Naturschutzflächen entstehen.\""},
  {"id":546, "text":"\"Im Prinzip ja. Jedoch kann dies auch jeder andere Soloselbständige für sich reklamieren, der in anderen Berufssparten seine Qualifikation und Erfahrung als Dienstleistung zum Lebensunterhalt feilbietet. Kulturschaffende, aber auch andere Berufsgruppen, haben in diesen Zeiten mit Einnahmeverlusten zu kämpfen. Wir befürchten, dass die zugesagten Hilfen in Folge der Corona-Situation noch für sehr viel Unmut sorgen werden und Gerichte sich damit befassen werden müssen.\""},
  {"id":547, "text":"\"Die Bundeswehr erfüllt verfassungsgemäße Aufgaben und eröffnet vielfältige berufliche Zielperspektiven auch in Berufen des zivilen Lebens (Feinwerkmechaniker, Gärtner, Fachinformatiker, Chemielaborant, Verwaltungsfachangestellte, Werkstoffprüfer, und vieles mehr). Eine Änderung des Schulgesetzes, die dazu führt, dass die Bundeswehr an Schulen nicht mehr informieren darf, ist politisch nicht durchsetzbar, da es an Mehrheiten dafür fehlt. Aufklärung und Friedenserziehung sind vorrangige Ziele.\""},
  {"id":548, "text":"\"Die in der politischen Landschaft maßgeblich an Entscheidungen beteiligten Parteien, die sich gerne selbst als die \"demokratischen Parteien\" bezeichnen, mögen die direkte Demokratie nicht so wirklich gerne. Wir von TIERSCHUTZ hier! sind aber überzeugt davon, dass ein ausgeprägtes Interesse in der Bevölkerung an diesem Instrument der direkten Demokratie besteht.\""},
  {"id":549, "text":"\"Das Arbeitslosengeld II ist eine Grundsicherungsleistung für erwerbsfähige Leistungsberechtigte und kein dauerhaftes Urlaubsgeld. Ziel ist es, die Empfangsberechtigt*innen in Arbeit zu vermitteln.\""},
  {"id":550, "text":"\"Der Bau straßenbegleitender Radwege kann zu einer Entflechtung des Verkehrs beitragen und damit die Verkehrssicherheit aller Beteiligten spürbar erhöhen. TIERSCHUTZ hier! steht für eine ideologiefreie Verkehrspolitik und sachbezogene Verkehrskonzepte, die insbesondere den Schutz von Tieren stärker berücksichtigen.\""},
  {"id":551, "text":"\"Eine Landesbehörde abschaffen zu wollen, bedarf einer hinreichenden Begründung. Dafür sehen wir keine Argumente, die dies rechtfertigten.\""},
  {"id":552, "text":"\"\"Die Bäderverkaufsordnung Mecklenburg-Vorpommern (Bäderregelung) erlaubt erweiterte Ladenöffnungszeiten außerhalb des Ladenöffnungsgesetzes. Die Regelung gilt für 76 ausgewählte Orte und Ortsteile wie z.B. Kur- und Erholungsorte, Weltkurlturerbestädte und anerkannte Ausflugsorte mit besonders starkem Fremdenverkehr.\" (Quelle: Nach IHK zu Rostock zitiert) Dabei soll es unserer Auffassung nach bleiben.\""},
  {"id":553, "text":"\"Etwa 50 Millionen Euro aus Mitteln von Bund und Land sind in den zurückliegenden fünf Jahren in Mecklenburg-Vorpommern in den sozialen Wohnungsbau geflossen. In den Universitätsstädten ist bezahlbarer Wohnraum immer noch oft knapp. Das muss sich ändern. Die Mieten verschlingen häufig einen erheblichen Anteil an den Einkommen. Das Land soll kreative Maßnahmen ergreifen, um weiteren Wohnraum zu schaffen, beispielsweise mobile Wohnmodule als temporäre oder auch dauerhafte Lösung.\""},
  {"id":554, "text":"\"\""},
  {"id":555, "text":"\"Der Welttierschutztag, der von Tierfreunden und Tierschützern in aller Welt am 4. Oktober als internationaler Aktionstag auf das Leid der Tiere aufmerksam machen soll, welches durch den Menschen verursacht wird, soll als Mahn- und Gedenktag ein gesetzlicher Feiertag werden. Nach 1945 wurde der Welttierschutztag auch wieder in Deutschland eingeführt, erstmals am 4. Oktober 1925 öffentlich begangen, erfolgte die offizielle Proklamation erst am 8. Mai 1931 bei einem Tierschutzkongress in Florenz.\""},
  {"id":556, "text":"\"Wird der Asylantrag abgelehnt, sind die Betroffenen in der Regel zur Ausreise aus Deutschland verpflichtet.\""},
  {"id":557, "text":"\"\""},
  {"id":558, "text":"\"\""},
  {"id":559, "text":"\"Russland ist ein wichtiger Handelspartner. Der Russlandtag ist ein Forum nicht nur für den wirtschaftlichen sondern auch für den wissenschaftlichen Austausch. Die Beziehungen zu Russland sollen gestärkt und gegebenenfalls auch vertieft werden. Dazu kann der Russlandtag einen Beitrag leisten.\""},
  {"id":560, "text":"\"Schülerinnen und Schüler haben ein Recht auf die bestmögliche individuelle Förderung in der für sie passenden Schulform. Förderschulen leisten ein solches Angebot durch dafür ausgebildete Lehrkräfte und weiteres Personal. Die Förderplanung geht auf komplexe Zusammenhänge ein und die Förderschule bietet als Lernort das geeignete Umfeld mit passenden Lernmitteln und zusätzlichen Angeboten und Fördermöglichkeiten. Deshalb sollen die Förderschulen unbedingt erhalten bleiben.\""},
  {"id":561, "text":"\"Die Geschlechtsidentität gilt heutigen Auffassungen nach als lediglich soziales Konstrukt. Außerdem bildet sich bei einer abwechselnden Besetzung von Listen nach den Grundsätzen von überholten und nicht mehr zeitgemäßen \"binären Geschlechtsidentitäten\" (Mann/Frau) gar keine Vielfalt ab. Somit sollte es den Parteien selbst überlassen bleiben, wen sie für eine Wahlkandidatur nominieren wollen.\""},
  {"id":562, "text":"\"Selbstverständlich soll die Polizei ohne konkreten Verdacht Personenkontrollen durchführen dürfen. Grundsätzlich dient eine Personenkontrolle dem Zweck der Identitätsfeststellung und der Gefahrenabwehr und unterliegt ansonsten engen rechtsstaatlichen Rahmenbedingungen.\""},
  {"id":563, "text":"\"\""},
  {"id":564, "text":"\"Der Strafvollzug bemüht sich in erster Linie um eine sinnvolle Beschäftigung der Gefangenen. Arbeit, arbeitstherapeutische Beschäftigung sowie die Aus- und Weiterbildung zielen auf die Resozialisierung der Gefangenen und eine Perspektive auf dem Arbeitsmarkt nach der Zeit der Haft. Die Beschäftigung im Gefängnis hilft u.a. den Tag zu strukturieren. Gefängnisbetriebe sind nicht bestrebt, sich am Markt zu etablieren, vergleich mit den Werkstätten für behinderte Menschen.\""},
  {"id":565, "text":"\"Das Arbeits- und Sozialverhalten ist im Übergang von der Schule in die Berufswelt auch ein Merkmal für die Ausbildungsreife und für Betriebe mitunter eine wertvollere Information als die Note in einem der Nebenfächer. Umgangsformen, Fleiß, Teamfähigkeit, Bereitschaft zum Lernen und Mitarbeiten, Pünktlichkeit und Sorgfalt, das Einhalten von Regeln, Konfliktverhalten oder Respekt und Toleranz gegenüber anderen sind heute wieder immer wichtiger werdende Tugenden für die Berufs- und Arbeitswelt.\""},
  {"id":566, "text":"\"\""},
  {"id":567, "text":"\"Das Land soll Projekte gegen jede Form und Ausprägung von Extremismus, egal ob von rechts oder links, oder von religiöser Seite aus fördern.\""},
  {"id":568, "text":"\"Dies wurde vom Landtag vor kurzem so beschlossen.\""},
  {"id":569, "text":"\"\""},
  {"id":570, "text":"\"\""},
  {"id":571, "text":"\"\""},
  {"id":572, "text":"\"\""},
  {"id":573, "text":"\"\""},
  {"id":574, "text":"\"\""},
  {"id":575, "text":"\"\""},
  {"id":576, "text":"\"\""},
  {"id":577, "text":"\"\""},
  {"id":578, "text":"\"\""},
  {"id":579, "text":"\"\""},
  {"id":580, "text":"\"\""},
  {"id":581, "text":"\"\""},
  {"id":582, "text":"\"\""},
  {"id":583, "text":"\"\""},
  {"id":584, "text":"\"\""},
  {"id":585, "text":"\"\""},
  {"id":586, "text":"\"\""},
  {"id":587, "text":"\"\""},
  {"id":588, "text":"\"\""},
  {"id":589, "text":"\"\""},
  {"id":590, "text":"\"\""},
  {"id":591, "text":"\"\""},
  {"id":592, "text":"\"\""},
  {"id":593, "text":"\"\""},
  {"id":594, "text":"\"\""},
  {"id":595, "text":"\"\""},
  {"id":596, "text":"\"\""},
  {"id":597, "text":"\"\""},
  {"id":598, "text":"\"\""},
  {"id":599, "text":"\"\""},
  {"id":600, "text":"\"\""},
  {"id":601, "text":"\"\""},
  {"id":602, "text":"\"\""},
  {"id":603, "text":"\"\""},
  {"id":604, "text":"\"\""},
  {"id":605, "text":"\"\""},
  {"id":606, "text":"\"\""},
  {"id":607, "text":"\"\""},
  {"id":608, "text":"\"Wir brauchen mehr Energie aus nicht-fossilen Energieträgern. Wind ist hierbei ein wichtiger Bestandteil. Zukünftig sollen auch neue Technologien wie senkrechte Rotoren, Kleinwindanlagen usw. zum Tragen kommen.\""},
  {"id":609, "text":"\"Bestehender Wohnraum sollte auch stets genutzt werden. Die Einnahmen aus der Vermietung sind selbstverständlich beim Finanzamt anzuzeigen.\""},
  {"id":610, "text":"\"Wir sehen Impfen zuerst als solidarischen Akt gegenüber den Mitmenschen an. Nur wenn ausreichend Menschen geimpft sind, kann überhaupt eine Herdenimmunität erreicht werden.\""},
  {"id":611, "text":"\"Junge Menschen unter 18 Jahren haben jetzt schon in vielen Bereichen Rechte und Pflichten. Die Erfahrungen auf kommunaler Ebene und aus anderen Bundesländern zeigt ein gestiegenes Interesse an Politik, sobald diese wählen dürfen. Die Fridays-for-Future-Bewegung zeigt auf, dass junge Menschen sich nicht ausreichend repräsentiert sehen und diese ihre Zukunft mitgestalten möchten.\""},
  {"id":612, "text":"\"Wir erachten den Kindergarten als wichtig für die frühkindliche Bildung und die Erlangung sozialer Kompetenzen. Das Elterngeld für die ersten drei Lebensjahre soll beibehalten werden.\""},
  {"id":613, "text":"\"30 Jahre nach der Wende ist eine Ausweitung wohl eher nicht notwendig.\""},
  {"id":614, "text":"\"Gesundheitsversorgung ist als Grundversorgung eine der primären Aufgaben des Staats. Privatwirtschaftlich betrieben Krankenhäuser sorgen sich mehr um maximale Profite als um das Wohl der Patient*innen.\""},
  {"id":615, "text":"\"Eine unfertige Pipeline nützt niemandem, daher sollte sie zu Ende gebaut werden. Dennoch sind wir gegen fossile Brennstoffe. Den Betrieb lehnen wir daher ab.\""},
  {"id":616, "text":"\"Das aktuelle Schulsystem ist nicht optimal. Dennoch sind wir gegen weitere Experimente auf Landesebene bezüglich der Schulgliederungen.\""},
  {"id":617, "text":"\"Eine Senkung der Grunderwerbsteuer gäbe vielen Menschen Anreiz, ein eigenes Heim zu beziehen. Allerdings würde dies in der aktuellen Situation dazu führen, dass die Baupreise weiter steigen.\""},
  {"id":618, "text":"\"Gleichrangige Bildungsabschlüsse ausländischer Bewerber*innen müssen voll anerkannt werden. Weitere Qualifizierungen sind auf jeden Fall zu begrüßen.\""},
  {"id":619, "text":"\"Wölfe gehören zur Natur, ihre Rückkehr ist ein Erfolg, kein Problem. Die Schäden, die durch den Wolf entstehen, sollten finanziell ausgeglichen werden.\""},
  {"id":620, "text":"\"Das klassische Familienbild spiegelt längst nicht mehr die alleinige Realität von Familie wider. Die Schulen sollen daher alle vorhandenen Lebensentwürfe von Familie als gleichberechtigt und gleichrangig vermitteln, um so für mehr Toleranz und Selbstverständlichkeit gegenüber den verschiedensten Lebensmodellen bei den Schüler*innen Sorge zu tragen.\""},
  {"id":621, "text":"\"Für den Umstieg auf ökologische Landwirtschaft sind mehr Flächen notwendig. Aus diesem Grund stimmen wir einem Kauf zu. Es müssen zudem Flächen für perspektivische Moorbildung als natürlicher CO2-Speicher als langfristige Maßnahme gegen den Klimawandel und als Ausgleichsflächen für Eingriffe in die Natur aufgrund von Baumaßnahmen durch das Land zur Verfügung gestellt werden.\""},
  {"id":622, "text":"\"Die Corona-Pandemie hat für jeden sichtbar werden lassen, wie fragil die ökonomischen Grundlagen freischaffender Künstler*innen tatsächlich sind. Die bisherige Förderpolitik des Landes ist zu sehr auf \"Einzel-Projekte\" fokussiert, die keine existenzsichernde Rücklagenbildung zulassen. Da wir von DiB generell Kultur als gesellschaftlich relevant ansehen, fordern wir eine erweiterte Unterstützung auch für die freie Kulturszene.\""},
  {"id":623, "text":"\"Es gibt keinen Grund, warum nur der Arbeitgeber Bundeswehr für sich werben dürfen sollte. Die Bundeswehr sollte außerdem in eine europaweite Verteidigungsarmee aufgehen.\""},
  {"id":624, "text":"\"Zu viele Unterschriften und damit viel zu viel Aufwand sind aktuell nötig, um Bürger*innenbegehren zu initiieren. Eine Vereinfachung (z. B. digitale Unterschriften) ist dringend angebracht.\""},
  {"id":625, "text":"\"DiB fordert das bedingungslose Grundeinkommen und die Abschaffung aller Hartz IV Sanktionen, da jede Sanktion zwangsläufig eine Existenzgefährdung bedeutet und indirekt den Niedriglohnsektor unverhältnismäßig fördert. Hinzu kommt, dass ein hoher Prozentsatz der Kürzungen rechtlich nicht haltbar ist: Rund 40% aller Einsprüche und Klagen gegen die Kürzungen wurden stattgegeben. Die Abschaffung von Sanktionen würde auch die Gerichte entlasten.\""},
  {"id":626, "text":"\"Das Fahrrad ist das ökologischste Fortbewegungsmittel. Daher sollten, wo es geht, Möglichkeiten geschaffen werden, das Fahrrad auch zu nutzen.\""},
  {"id":627, "text":"\"Die Wahrung der demokratischen Grundordnung ist unseres Erachtens eines der wichtigsten Aufgaben des Staates. Daher muss der Verfassungsschutz bestehen bleiben oder durch eine modernere Einrichtung ersetzt werden.\""},
  {"id":628, "text":"\"Arbeitnehmer*innen müssen geschützt werden. Alleinerziehende Arbeitnehmer*innen würden verkaufsoffene Sonntage bezüglich Kinderbetreuung besonders hart treffen. Für kleine Ladengeschäfte würden verkaufsoffene Sonntage Nachteile bringen.\""},
  {"id":629, "text":"\"Der Anteil an Sozialwohnungen muss steigen. Wohnen sollte ein Grundrecht werden.\""},
  {"id":630, "text":"\"Wir fordern das Ende der Massentierhaltung und einen sofortigen Stopp des Kükentötens. Der Anbauflächen müssen diverser werden und es braucht mehr Grünflächen zwischen den Feldern.\""},
  {"id":631, "text":"\"Wir setzen uns sehr dafür ein, dass Frauen* endlich den Männern gleichgestellt werden. Allerdings würde der Umstand, dass dieser Tag einfach nur ein freier Tag würde, nicht viel dazu beitragen. Care-Arbeit, die meistens von Frauen verrichtet wird, fällt auch an einem Feiertag an.\""},
  {"id":632, "text":"\"Viele Asylbewerber*innen werden zu Unrecht abgelehnt. Wir stimmen der These aus diesem Grund nicht zu. Wir wollen zudem durch eine Gesetzesinitiative eine moderne Einwanderungspolitik gestalten, die das Grundrecht des Asyls als Menschenrecht unangetastet lässt.\""},
  {"id":633, "text":"\"Wir meinen, es gibt genug Geld, es ist nur schlecht verteilt. Dennoch sollten wichtige Investitionen (z.B. in Bildung oder Klimaschutzmaßnahmen) nicht aufgeschoben werden, nur um neue Schulden zu vermeiden.\""},
  {"id":634, "text":"\"Jede Frau* sollte selbst über ihren Körper entscheiden dürfen. Daher sollten Schwangerschaftsabbrüche nicht tabuisiert werden. Da liegt es nahe, dies auch im Studium zum Thema zu machen.\""},
  {"id":635, "text":"\"Es ist wichtig, mit allen Ländern im Gespräch zu bleiben.\""},
  {"id":636, "text":"\"Wir legen viel Wert auf integrative Schulen. Dennoch wird es auch zukünftig Bedarf an Förderschulen geben.\""},
  {"id":637, "text":"\"Diese Regelung bringt Abbildung des Volkes im Parlament ein Stück näher. Wir haben außer einer 50% Frauenquote für Ämter und Listenplätze auch eine 25% Vielfaltsquote.\""},
  {"id":638, "text":"\"Wir halten Personenkontrollen ohne Anlass für überflüssig, gerade da immer zuerst von der Unschuld ausgegangen wird. Müssen Kontrollen durchgeführt werden, so sollte die Entscheidung dazu unabhängig von Hautfarbe etc. getroffen werden.\""},
  {"id":639, "text":"\"Wir halten dies für zu bürokratisch. Außerdem: Lebensumstände können sich ändern. Es braucht andere Ansätze und Anreize, damit sich mehr Mediziner*innen auf dem Land ansiedeln. Es müssen generell mehr Medizinstudienplätze geschaffen werden.\""},
  {"id":640, "text":"\"Mindestlohn sollte für ausnahmslos alle in Deutschland lebenden Menschen gelten.\""},
  {"id":641, "text":"\"Eine individuelle Einschätzung in Textform ist aus unserer Sicht an dieser Stelle viel wertvoller als eine nichtssagende Note.\""},
  {"id":642, "text":"\"Wir sehen die Bahn als wichtiges Mittel für klimafreundliche Mobilität an. Daher sind wir für das Vorhaben.\""},
  {"id":643, "text":"\"Der Rechtsextremismus ist ein ernstes Problem und eine wachsende Gefahr für unsere Demokratie. Daher sollten Aufklärungsprojekte weiterhin unterstützt werden.\""},
  {"id":644, "text":"\"Einem Unternehmen immer wieder mit externer Hilfe Geld zu verschaffen, weil es jahrelang schon nicht rentabel ist, macht keinen Sinn.\""},
  {"id":645, "text":"\"Die Wiedervernässung aller Moore würde nachweislich doppelt so viel CO2 kompensieren, als durch den weltweiten Flugverkehr entsteht.\""},
  {"id":646, "text":"\"Kommunen, die von Anlagen betroffen werden, sollen aber mehr in die Entscheidungen mit einbezogen werden. Außerdem müssen Gemeinden am Gewinn beteiligt werden.\""},
  {"id":647, "text":"\"Allerdings nur, wenn explizit ausgeschlossen wird, dass dadurch Wohnraum verloren geht. Dies könnte durch eine Quotierung durch die jeweilige Gemeinde oder Stadt geschehen, indem ein Höchstsatz an Ferienwohnungen in der Hauptsatzung festgelegt wird. So wird eine Übersättigung mit touristischen Angeboten vermieden.\""},
  {"id":648, "text":"\"Die Impfung ist eine wichtige Maßnahme zur Bekämpfung der Pandemie. Für die Impfung sollte daher noch sehr lange geworben, ähnlich wie jährlich für die Grippeimpfung.\""},
  {"id":649, "text":"\"Die Position der FPA ist klar dafür. Jugendliche können im Alter von 16 Jahren fundierte Entscheidungen treffen und viele sind auch schon direkt von politischen Entscheidungen betroffen, deshalb sollten sie auch ein Mitspracherecht haben.\""},
  {"id":650, "text":"\"Dies würde vom Problem des Mangels an Kitaplätzen ablenken. Die FPA vertritt hierzu die klare Position, dass eher Gelder zur Verfügung gestellt werden müssen, um ausreichend Plätze in Mecklenburg-Vorpommern zu schaffen. Diese Förderung geht einher mit unserem Konzept, mehr Geld in das Bildungssystem zu investieren.\""},
  {"id":651, "text":"\"Die eigene Vergangenheit wurde noch nicht zufriedenstellend aufgearbeitet, deshalb sind Wege wie Beratungsangebote sinnvolle Maßnahmen, um den Opfern angemessen und würdevoll entgegenzutreten.\""},
  {"id":652, "text":"\"Die private Trägerschaft führt mehr und mehr dazu, dass die Krankenhäuser auf ihre Wirtschaftlichkeit bedacht sind, nicht aber auf das wohl ihrer Patient: innen. Durch öffentliche Trägerschaft würde das Wohl des Patienten wieder mehr in den Fokus rücken.\""},
  {"id":653, "text":"\"Wir als FPA stehen für konsequenten Klimaschutz und sehen auch keinen Sinn darin, eine neue Gaspipeline in Betrieb zu nehmen. Zukünftig müssen wir Konzepte finden, wie wir die Pipeline für Wasserstofftransporte o.Ä. nutzen können, da der Bau nahezu fertiggestellt wurde.\""},
  {"id":654, "text":"\"Allerdings nur zunächst. Das Schulsystem soll mittelfristig an entwicklungspsychologische Erkenntnisse angepasst werden. In der Bildungspolitik setzen wir uns weitreichende Reformen ein, beispielsweise sollen zukünftig Projekte statt Fächer unterrichtet werden, um komplexe Sachverhalte wie den Klimawandel viel besser erklären zu können, anstatt ihn in Biologie, Physik, Chemie usw. getrennt zu betrachten.\""},
  {"id":655, "text":"\"\""},
  {"id":656, "text":"\"\""},
  {"id":657, "text":"\"Die Wiederkehr des Wolfes ist sehr zu begrüßen. Allerdings müssen Schäfer:innen besser und unbürokratisch entschädigt werden. Außerdem müssen präventionsmaßnahmen zum Herdenschutz gefördert werden.\""},
  {"id":658, "text":"\"Die FPA hat schon lange die Individualität aller erkannt. Zur Lebenswirklichkeit gehören nicht nur die traditionellen Familienkonzepte, dies sollte auch der Unterricht widerspiegeln.\""},
  {"id":659, "text":"\"Diese Flächen sollen dann an regional ansässige Landwirt:innen vergeben werden.\""},
  {"id":660, "text":"\"Dies fördert die Vielfalt der kulturellen Landschaft und nicht zuletzt durch die Coronakrise wurde deutlich, dass finanziell kleinere Kulturschaffende meistens leider vergessen werden.\""},
  {"id":661, "text":"\"\""},
  {"id":662, "text":"\"Diese Grundüberzeugung tragen wir sogar in unserem Namen - der von uns eingeführte Begriff ,,Freiparlamentarisch\" bedeutet, dass Politik viel mehr außerhalb der Parlamente, auf der Straße und auf Social Media, stattfinden muss. Die Hürden für Volksbegehren zu senken, wäre ein klares Zeichen für mehr direkte Demokratie in unserem Land.\""},
  {"id":663, "text":"\"Das Hartz-Modell ist nicht mehr zeitgemäß und in vielen Teilen menschenunwürdig. Wir setzen uns für die Einführung eines bedingungslosen Grundeinkommens ein, um den Sozialstaat ins 21. Jahrhundert zu holen.\""},
  {"id":664, "text":"\"Das Rad ist ein klimaneutrales Verkehrsmittel. Das Land setzt sich viel zu wenig für die Förderung von Radwegen ein.\""},
  {"id":665, "text":"\"Der Verfassungsschutz ist ein wichtiges Instrument im Kampf gegen Extremismus.\""},
  {"id":666, "text":"\"Die Bäderregelung bietet hier in MV schon eine große Ausnahme für Geschäfte. Weitere Anpassungen sind nicht notwendig, schon allein, um den Ruhetag des Arbeitnehmers zu schützen.\""},
  {"id":667, "text":"\"Die Wohnungsnot ist ein immer größeres Thema, auch in Mecklenburg-Vorpommern. Der soziale Wohnraum muss allerdings attraktiv gestaltet werden. Dazu gehört eine ausreichende kulturelle Infrastruktur. Das Konzept des Wohnberechtigungsscheins muss außerdem überdacht werden, eine unbürokratische Lösung muss her.\""},
  {"id":668, "text":"\"Aber nur mittelfristig, da von uns eine Fusion aus Ökologischer und Konventioneller Landwirtschaft angestrebt wird.\""},
  {"id":669, "text":"\"Der Kampf für die Gleichberechtigung zwischen Männern und Frauen wird so stärker ins Bewusstsein gerückt.\""},
  {"id":670, "text":"\"\""},
  {"id":671, "text":"\"Wir streben nicht die schwarze Null, sondern die grüne Null an. Jedes Projekt im Landeshaushalt sollte auf seine Nachhaltigkeitsbilanz geprüft werden. Dies ist ein viel besserer Indikator als eine Schuldenbremse.\""},
  {"id":672, "text":"\"Der Schwangerschaftsabbruch ist die freie Entscheidung der schwangeren Frau. Mediziner:innen sollten dazu verpflichtet sein, über Schwangerschaftsabbrüche aufzuklären. Hierzu müssen im Studium dementsprechend Seminare angeboten werden.\""},
  {"id":673, "text":"\"\""},
  {"id":674, "text":"\"Das Konzept der Förderschule führt zu einer Stigmatisierung der Kinder und Jugendlichen. Die Lehrenden müssen allerdings durch Pädagog:innen in den Klassenzimmern entlastet werden.\""},
  {"id":675, "text":"\"Qualität sollte der Maßstab für einen Platz auf der Landesliste sein, dennoch ist eine annähernd bis paritätische Zusammensetzung der Landesliste fördernswert.\""},
  {"id":676, "text":"\"Eine Personenkontrolle darf nur bei Tatverdacht stattfinden, ansonsten würde ein undefinierter Rechtsraum entstehen, der keinen konkreten Nutzen zur Folge hat.\""},
  {"id":677, "text":"\"Der Ärzt:innenmangel in unserem Land ist allgegenwärtig. Die Bereitstellung von NC-freien Studienplätzen würde einen großen Anreiz schaffen, sich nach dem Studium als Landarzt/in anzusiedeln.\""},
  {"id":678, "text":"\"Die Sozialisierung und Wiedereingliederung in die Gesellschaft bei Häftlingen stehen schon lange im Vordergrund. Ein gesetzlicher Mindestlohn würde für viele Häftlinge den Wiedereinstieg in die Gesellschaft erleichtern, da die finanziellen Mittel nach der Haftentlassung größer sind.\""},
  {"id":679, "text":"\"Das Prinzip der Kopfnoten führt zu einer Stigmatisierung der betroffenen Kinder und steht einer freien Entfaltung ihrer Individuellen Persönlichkeit entgegen.\""},
  {"id":680, "text":"\"Neubrandenburg ist im Moment für Westmecklenburger:innen sehr schlecht zu erreichen. Eine Wiederinbetriebnahme der Strecke würde dies ändern sowie klimaschützend, zeitsparend und bahnfördernd.\""},
  {"id":681, "text":"\"Die Aufklärungsarbeit ist ein wichtiges Element im Kampf gegen rechten Extremismus.\""},
  {"id":682, "text":"\"Wir haben ein großes Reformierungskonzept für die MV Werften erarbeitet, in dem unter anderem auch eine staatlich-finanzielle Unterstützung vorgesehen ist. Im Gegenzug soll das Bundesland aber Mitspracherechte bei der Ausrichtung der Werften erhalten. Zudem sollen die MV Werften zukünftig keine Klimakiller produzieren, sondern sich verstärkt auf neue Antriebstechnologien wie Wasserstoff ausrichten.\""},
  {"id":683, "text":"\"Moore sind sehr wichtiger CO2-Speicher und würden einen enormen Beitrag zur Eindämmung des Klimawandels leisten.\""},
  {"id":684, "text":"\"Es ist allerdings Schwachsinn, dafür Wälder abzuholzen. Ausbau von alternativen Energien ja, aber umwelt- und sozialverträglich.\""},
  {"id":685, "text":"\"Ja, auf alle Fälle.\""},
  {"id":686, "text":"\"Wer sich nicht impfen lassen will, sollte in Ruhe gelassen werden.\""},
  {"id":687, "text":"\"Nein, da viele in diesem Alter noch keine ausreichenden Kenntnisse des Politik- und Parteiensystems haben.\""},
  {"id":688, "text":"\"Wer sich Zeit für seine Kinder nimmt und dabei in vielen Fällen auch beruflich zurücksteht, sollte belohnt werden. Die Unterstützung sollte sich am geleisteten Aufwand orientieren.\""},
  {"id":689, "text":"\"Ja, da hier noch einiges zu klären ist und einige Parteien im Land zu wenig Interesse an einer Aufarbeitung der SED-Verbrechen zeigen.\""},
  {"id":690, "text":"\"Grundsätzlich ja, weil bei öffentlicher Trägerschaft die Arbeitsbedingungen oftmals besser sind. Allerdings stellt sich hier auch die Frage nach der Wirtschaftlichkeit.\""},
  {"id":691, "text":"\"Ein Abbruch wäre zum jetzigen Zeitpunkt Wahnsinn. Das ist nicht mehr möglich, ohne horrende Forderungen auszulösen.\""},
  {"id":692, "text":"\"Ja, damit jedes Kind im Rahmen seiner individuellen Möglichkeiten gefördert werden kann. Allerdings wäre auch die Einrichtung einer weiteren Schulform, etwa vergleichbar mit den früheren Realschulen, aus unserer Sicht denkbar.\""},
  {"id":693, "text":"\"Ja, um mehr Unternehmen anzulocken bzw. bereits existierende an die Standorte zu binden.\""},
  {"id":694, "text":"\"Grundsätzlich ja, allerdings müssen die Zugewanderten da auch mitspielen. Bei Migranten, die sich verweigern, muss es entsprechende Sanktionen geben.\""},
  {"id":695, "text":"\"Ja, da Wolf und Weidetiere sich nicht miteinander vertragen.\""},
  {"id":696, "text":"\"Auf alle Fälle.\""},
  {"id":697, "text":"\"Die Nutzung muss passen.\""},
  {"id":698, "text":"\"Schwierig, da das Land nicht jeden entsprechend fördern kann und es dann automatisch zu Ungleichbehandlungen kommt.\""},
  {"id":699, "text":"\"Erst ab der Oberstufe und mit entsprechender Vorbereitung durch die Lehrkräfte.\""},
  {"id":700, "text":"\"Bei wichtigen Entscheidungen sollten die Bürger stärker einbezogen werden.\""},
  {"id":701, "text":"\"Wer bei der Suche nach einem neuen Job nicht mitspielt, muss das entsprechend zu spüren kommen.\""},
  {"id":702, "text":"\"Ja, das Radwegenetz in MV sollte generell ausgebaut werden, auch an bereits bestehenden Landstraßen. Zum Beispiel rund um Parchim.\""},
  {"id":703, "text":"\"Dafür sehen wir keinen Anlass.\""},
  {"id":704, "text":"\"Sechs Tage zum Einkaufen reichen. Auch die Mitarbeiter haben mal eine Pause verdient.\""},
  {"id":705, "text":"\"Es sollte sich am Bedarf ausrichten.\""},
  {"id":706, "text":"\"Ja, das ist die Zukunft.\""},
  {"id":707, "text":"\"Wozu? Es wird auch kein internationaler Männertag begangen. Gleichberechtigung ja, aber nicht mit symbolischen Aktionen.\""},
  {"id":708, "text":"\"Ja. In dieser Hinsicht gibt es viel zu verbessern.\""},
  {"id":709, "text":"\"Ja, auf alle Fälle.\""},
  {"id":710, "text":"\"Ein Schwangerschaftsabbruch sollte nur stattfinden, wenn es gar nicht anders geht.\""},
  {"id":711, "text":"\"Ja. Gute Beziehungen zu Russland sind wichtig, gerade auch wegen Nord Stream 2. Das schließt allerdings nicht aus, Herrn Putin auch mal einige deutliche Worte zu sagen.\""},
  {"id":712, "text":"\"Ja, da Kinder mit entsprechenden Voraussetzungen dort besser betreut werden können als an anderen Schulformen. Und bei entsprechender Entwicklung können sie an andere Schulen (zurück) wechseln.\""},
  {"id":713, "text":"\"Die Qualität sollte im Vordergrund stehen, nicht das Geschlecht.\""},
  {"id":714, "text":"\"Nein, nur bei Verdacht auf eine konkrete Straftat.\""},
  {"id":715, "text":"\"Eine gute Idee, um die ärztliche Versorgung in ländlichen Regionen weiter zu gewährleisten.\""},
  {"id":716, "text":"\"Es wäre eine Anerkennung ihrer Arbeit und würde bei der Reintegration helfen.\""},
  {"id":717, "text":"\"Nein, da schwierig zu messen. Außerdem ist die Gefahr von Bewertungen nach Sympathie dabei zu groß.\""},
  {"id":718, "text":"\"Nur, wenn es sich wirtschaftlich lohnt, nicht aus symbolischen Gründen. Sonst ist sie schnell wieder dicht.\""},
  {"id":719, "text":"\"Jeder Art von Extremismus muss entschieden gegenüber getreten werden. Also auch Linksextremismus und Islamismus.\""},
  {"id":720, "text":"\"Das ist ein Fass ohne Boden. Andererseits hängen da viele Arbeitsplätze dran.\""},
  {"id":721, "text":"\"Ja, die Natur sollte so ursprünglich wie möglich sein.\""},
  {"id":722, "text":"\"Unter Beachtung der Maßnahmen für Anwohner-, Arten- und Naturschutz.\""},
  {"id":723, "text":"\"Mischformen in Wohngebieten können schwierig sein.  Kommt es zu Konfrontationen zwischen Dauermietern und Urlaubern, wäre der Mieterbund Ansprechpartner, um Probleme anzusprechen. Grundsätzlich sollte ein Vermieter oder eine Vermieterin selbst entscheiden dürfen.\""},
  {"id":724, "text":"\"Aufklärung zu Risiken und Notwendigkeit. Die Einführung einer Impfpflicht in Deutschland ist abzulehnen.\""},
  {"id":725, "text":"\"Mit 16 Jahren haben junge Menschen eine gewisse Reife und politisches Wissen erlangt, die ihnen erlauben, an einer Landtagswahl teilzunehmen.\""},
  {"id":726, "text":"\"Die ÖDP streitet für die volle Anerkennung der wichtigen Erziehungs- und Pflegearbeiten im privaten Bereich.\""},
  {"id":727, "text":"\"\""},
  {"id":728, "text":"\"\""},
  {"id":729, "text":"\"Die ÖDP möchte den Ausbau erneuerbarer Energien vorantreiben und den Ausstieg von Gas und Kohle erreichen.\""},
  {"id":730, "text":"\"Gemeinsamer Unterricht während der ersten sechs Schuljahre mit innerer Differenzierung.  Keine generelle Einführung einer gebundenen Ganztagsschule.\""},
  {"id":731, "text":"\"Die Grunderwerbsteuer in MV von 6% befindet sich  im oberen Drittel im Vergleich mit den anderen Bundesländern und ist 2019 von 5% auf 6% erhöht worden. Denkbar wäre eine Absenkung wieder auf 5%.\""},
  {"id":732, "text":"\"\""},
  {"id":733, "text":"\"Man sollte die Entwicklung des Wolfsbestandes in Mecklenburg  beobachten. Wichtig ist, mit den Nutztierhaltern zu sprechen und sie beim Schutz ihrer Herden (Herdenschutzhunde, hohe Weidezäune) zu unterstützen. Die Einbeziehung verschiedener Interessengruppen wie des Landesjagdverbandes ist unerlässlich.\""},
  {"id":734, "text":"\"Das wäre unfair gegenüber alleinerziehenden Elternteilen und grenzt homosexuelle Eltern aus. Kinder aus Scheidungsfamilien, Kinder in Patchwork-Familien fühlen sich  unverstanden und ausgegrenzt.\""},
  {"id":735, "text":"\"Das Land sichert sich damit Nutzungsrechte an diesen Flächen.\""},
  {"id":736, "text":"\"\""},
  {"id":737, "text":"\"Die Bundeswehr ist einer der großen Arbeitgeber und deckt neben militärischen auch zivile Berufe ab. Informationsveranstaltungen sollten der Aufklärung über Einsätze der Bundeswehr als NATO-Partner in Krisengebieten beinhalten, aber keine Werbung für Kriegseinsätze machen.\""},
  {"id":738, "text":"\"Volksbegehren sind ein wichtiges Mittel, um direkte Demokratie zu leben.\""},
  {"id":739, "text":"\"Die Hartz-IV-Sätze sind so knapp bemessen, dass Sanktionen wegen versäumter Termine unverhältnismäßig wären.\""},
  {"id":740, "text":"\"Radwege sind ganz wichtig für den Schutz der Verkehrsteilnehmer. Der Wunsch nach Radwegen zwischen Ortschaften und Anbindung an Städte ist da und diese sollten zu jeder neuen Landstraße dazugehören.\""},
  {"id":741, "text":"\"Der Verfassungsschutz erfüllt wichtige Aufgaben im Vorfeld der Gefahrenabwehr.  Wir sollten nicht auf ihn verzichten.\""},
  {"id":742, "text":"\"Durch die verkaufsoffenen Sonntage, z. B. in der Adventszeit, sind Verkäuferinnen und Verkäufer stark belastet. Der Sonntag sollte doch in der Regel ein verdienter Ruhetag bleiben.\""},
  {"id":743, "text":"\"In Mecklenburg-Vorpommern wird bezahlbarer Wohnraum vor allem in den Städten knapp. Dort muss gegengesteuert werden.\""},
  {"id":744, "text":"\"Das ist Programm der ÖDP.\""},
  {"id":745, "text":"\"\""},
  {"id":746, "text":"\"Nach den gesetzlichen Bestimmungen, die eine Abschiebung erlauben, muss fristgemäß gehandelt werden.\""},
  {"id":747, "text":"\"Nachfolgende Generationen sollen nicht für unsere Schulden aufkommen müssen.\""},
  {"id":748, "text":"\"\""},
  {"id":749, "text":"\"Gute wirtschaftliche Beziehungen zur Russischen Föderation ist für Mecklenburg-Vorpommern wichtig.\""},
  {"id":750, "text":"\"Erhalt der Förderschulen. Integration von Kindern mit besonderem Förderbedarf in den Regelunterricht nach ihren Möglichkeiten. Verstärkung des pädagogischen Personals in diesen Klassen.\""},
  {"id":751, "text":"\"\""},
  {"id":752, "text":"\"\""},
  {"id":753, "text":"\"\""},
  {"id":754, "text":"\"Ein wichtiges Zeichen für die Wiedereingliederung straffällig gewordener Menschen in die Gesellschaft.\""},
  {"id":755, "text":"\"Diese Entscheidung sollte zwischen den Lehrerverbänden, Schülervertretern  und Elternbeiräten diskutiert werfen.\""},
  {"id":756, "text":"\"Auf einer Strecke von 117 km waren viele kleine Ortschaften zwischen Parchim und  Neubrandenburg verbunden, die heute teilweise nur mit privaten PKW erreichbar sind.  Im Rahmen der Mobilitätswende spricht alles dafür, die Bahnstrecke wieder in Betrieb zu nehmen.\""},
  {"id":757, "text":"\"\""},
  {"id":758, "text":"\"Die Werften in Mecklenburg-Vorpommern sind wichtige Standbeine unserer Wirtschaft, die das Land unterstützen muss.\""},
  {"id":759, "text":"\"Moore sind wichtige Kohlenstoffspeicher und spielen damit eine wichtige Rolle beim Klimaschutz. Außerdem beherbergen sie viele Tier- und Pflanzenarten und sollten deshalb so schnell wie möglich in ihren ursprünglichen Zustand versetzt werden.\""},
  {"id":760, "text":"\"Nur durch eine erfolgreiche Energiewende können wir die dringend notwendige Dekarbonisierung der Energieerzeugung erreichen. Die Windenergie leistet schon heute einen bedeutenden Beitrag hierzu. Daher wollen wir an ihrer Förderung festhalten, sie intensivieren und zudem gezielt in die Entwicklung effizienter Speichertechnologien und Smart Grids investieren. Von der Solaranlage am Einfamilienhaus bis zur Offshore-Wind-Großanlage brauchen wir Förderung mit unmittelbarer Umsetzungsperspektive.\""},
  {"id":761, "text":"\"Wir haben aktuell keine konkret ausgearbeitete Position zu diesem Thema.   Jedoch erfordern Märkte, die einer Ressourcenbegrenzung unterliegen und kein merkliches Überangebot aufweisen, in der sozialen Marktwirtschaft ggf. einen gezielten regulierenden Eingriff.\""},
  {"id":762, "text":"\"Die Impfung gegen Corona ist unser Weg aus der Pandemie und zurück zu einem Stück \"Normalität\". Die Entwicklung von mRNA-Impfstoffen ist eine wissenschaftliche Errungenschaft und zeigt das unfassbare Potential der Gentechnik. Alle zugelassenen Impfstoffe sind sicher und schützen äußerst zuverlässig vor schweren COVID-19-Verläufen sowie teils auch vor der Übertragung. Mit jeder Impfung schützt sich nicht nur die einzelne Person, sie leistet auch einen Beitrag zur Herdenimmunität.\""},
  {"id":763, "text":"\"Jede Einschränkung des Wahlrechts muss gut begründet sein. Jugendliche können bereits verantwortungsbewusste Entscheidungen treffen. Genau wie Erwachsene bilden sie sich auf Basis von Fakten eine politische Meinung. Durch die politische Bildung in der Schule sind sie sogar besonders gut darauf vorbereitet. Das Wahlrecht ab 16 kann dazu beitragen, das Politikinteresse weiter zu stärken. Deshalb: #WahlalterSenken\""},
  {"id":764, "text":"\"In Kindertagesstätten und Kindergärten wird die soziale Kompetenz ebenso wie die frühkindliche Entwicklung gestärkt und gefördert. Kinder, die durch vorschulische Einrichtungen gefördert wurden, haben nachweislich weniger Schwierigkeiten, die Lehrinhalte der ersten Klassen zu verstehen. Der Staat sollte sich von der Pflicht, ausreichend Plätze in Kindertagesstätten und Kindergärten zur Verfügung zu stellen, nicht durch eine Abgabe an die Eltern freikaufen.\""},
  {"id":765, "text":"\"Wir haben keine ausgearbeitete Position zu diesem Thema. Da wir erst die Faktenlage genau klären müssen, wollen wir uns hier noch nicht final positionieren.\""},
  {"id":766, "text":"\"Aufgabe von Krankenhäusern ist die flächendeckende medizinische Versorgung auf hohem Niveau. Diese Aufgabe steht in vielen Aspekten in Konflikt zur Gewinnerzielungsabsicht von privaten Trägern. Krankenhäuser der Grund- und Regelversorgung sollten daher in öffentlicher Hand sein. Um unser Gesundheitssystem auch langfristig stabil und nachhaltig aufzustellen, bedarf es zudem einer konstanten Evaluation der internen Arbeitsweise und der Übertragung erfolgreicher Ansätze aus dem In- und Ausland.\""},
  {"id":767, "text":"\"Der Einsatz von Erdgas zum Heizen und zur Stromerzeugung dient bei der Energiewende als Brückentechnologie. Langfristig kann die Infrastruktur auch mit regenerativ erzeugtem Gas betrieben werden. Es wäre eine große Ressourcenverschwendung, die fast fertiggestellte Pipeline nicht zu nutzen. Allerdings müssen auch internationale Konfliktpotenziale berücksichtigt werden. Eine abschließende Position haben wir zu diesem Thema bisher nicht erarbeitet.\""},
  {"id":768, "text":"\"Wir wollen die Zersplitterung der Bildungslandschaft und die frühe Einteilung in verschiedene Bildungsstandards und Schulformen abschaffen. Individuelle Gestaltungsvarianten in einer inklusiven Bildungslandschaft ermöglichen eine hohe Qualität und stärken die Gemeinschaft innerhalb einer Gesellschaft. Hierfür ist eine Reform des momentanen Systems notwendig und überfällig.\""},
  {"id":769, "text":"\"Bei der zunehmend größer werdenden finanziellen Belastung durch Miete und Immobilienkauf ist eine Reduktion der Erwerbsnebenkosten für Privatpersonen sowohl bei Neubau als auch Erwerb notwendig. Erwerbsnebenkosten machen in vielen Fällen bereits mehr als 10% der Gesamtkosten beim Kauf eines Hauses oder einer Wohnung aus. Eine allgemeine Reduktion bzw. Staffelung der Grunderwerbsteuer kann vor allem Menschen mit niedrigem und mittlerem Einkommen beim Eigentumserwerb unterstützen.\""},
  {"id":770, "text":"\"Eine erfolgreiche Integration schließt den Arbeitsmarkt mit ein und bietet große Chancen für unsere Gesellschaft. Sich in einem neuen Arbeitsmarkt zurecht zu finden, kann für Zugewanderte eine Herausforderung darstellen, bei denen sie aufgrund des Mehrwertes, den sie der Gesellschaft bieten können, Unterstützung erhalten sollten.\""},
  {"id":771, "text":"\"Grundsätzlich soll der Wolf weiterhin streng geschützt werden. Darüber hinaus sollen aber mit Jagdverbänden und Forstwirtschaften wissenschaftlich fundierte Bestandsregelungen erarbeitet werden, die es zu überwachen und einzuhalten gilt. Dies geschieht im Sinne des Wohls für Wolf und andere Tiere, vor allem Weidetiere.\""},
  {"id":772, "text":"\"Familie ist eine Gemeinschaft aus Menschen, die in gegenseitiger Fürsorge und Verantwortung zusammenleben. Regenbogenfamilien sind für uns genauso Teil des Familienbilds wie Trennungseltern, Patchwork-Familien, kinderlose Paare und die sogenannte ,,traditionelle Familie\". Alle sollen auf ihre eigene Art glücklich werden können. Wie Menschen leben und lieben, darf nicht vom Staat diktiert werden.\""},
  {"id":773, "text":"\"Das Vergabeverfahren durch das BVVG ist dringend reformierungsbedürftig. Das Aufkaufen von Flächen durch das Land MV kann diese Problematik lindern. Voraussetzung ist hierbei, dass die Vergabe durch das Land bevorzugt an ortsansässige Landwirte erfolgt, ohne dabei einzelne Betriebsformen zu diskriminieren.\""},
  {"id":774, "text":"\"Das kulturelle Erbe der Menschheit ist ein hohes Gut, das es zu erhalten, zu pflegen und zu erweitern gilt. Wir setzen uns für eine Kulturpolitik ein, die sowohl staatliche Einrichtungen als auch kulturelle Vereine fördert und unterstützt. Kommunen und Bundesländer tragen dabei die Hauptlast der Finanzierung. Vor allem in der aktuellen Situation müssen die Kulturschaffenden besonders gefördert werden, damit das kulturelle Erbe weiter fortbestehen und sich weiterentwickeln kann.\""},
  {"id":775, "text":"\"Im Rahmen von Berufsinformationstagen, auf welchen verschiedenste Berufe vorgestellt werden, sollte es der Bundeswehr erlaubt sein, sich zu präsentieren. Gesonderte Informationsveranstaltungen zum Zwecke der Rekrutierung an Schulen lehnen wir dagegen ab.\""},
  {"id":776, "text":"\"Unsere verfassungsmäßig repräsentative Demokratie garantiert, dass die Mehrheit nicht über Minderheiten bestimmt. Daher sehen wir Volksabstimmungen skeptisch. Dennoch trauen wir den mündigen Bürgern mehr Beteiligung zu, um abseits von Wahlen die Politik mitzugestalten und Themen zu setzen. Deswegen sollen die aktuell hohen Hürden gesenkt werden. Dies gilt vor allem für Bürgerentscheide auf kommunaler Ebene. Jedoch gleichzeitig dürfen diskriminierende Volksbegehren nicht zugelassen werden.\""},
  {"id":777, "text":"\"Humanistische Sozialpolitik setzt auf Chancengleichheit, Hilfe zur Selbsthilfe und Unterstützung in der Not. Jeder Mensch soll sich frei entfalten und ein gleichberechtigtes und mitwirkendes Mitglied unserer Gesellschaft sein können. Wir lehnen Arbeitszwang und Strafmaßnahmen ab, die Menschen bevormunden und in ihrer Selbstbestimmung beeinträchtigen. Stattdessen wollen wir die Menschen motivieren und es ihnen ermöglichen, bessere Qualifikationen zu erlangen und selbstständig tätig zu werden.\""},
  {"id":778, "text":"\"Obgleich die allermeisten Unfälle innerorts geschehen, ist die Unfallgefahr für Radfahrer auf Landstraßen hoch. Aufgrund der hohen Geschwindigkeit der Autos fallen die Unfälle zudem öfter tödlich aus. Wenn der Radverkehr parallel zur Landstraße geführt wird, ist hierfür ein baulich abgetrennter Radweg anzulegen. Noch besser wäre ein eigenständiges Netz von Radschnellwegen, das die Orte in Mecklenburg-Vorpommern miteinander verbindet.\""},
  {"id":779, "text":"\"Extremismus stellt eine Gefahr für unsere freiheitliche Demokratie dar. Daher ist es notwendig, Personen, Gruppierungen und Organisationen zu beobachten, welche diese Grundordnung mit Gewalt zerstören wollen. Der Verfassungsschutz hat die Aufgabe, rechtzeitig und vertrauenswürdig auf Gefahren hinzuweisen. Aufgrund der Erfahrungen der letzten Jahre müssen allerdings die Zuständigkeiten klarer geregelt und die Zusammenarbeit mit der Polizei gestärkt werden.\""},
  {"id":780, "text":"\"Das Ladenöffnungsgesetz ist längst nicht mehr zeitgemäß. Dieses basiert noch auf dem Staatskirchenrecht. Der Einzelhandel muss die Freiheit haben, nach eigenem Ermessen mit dem Onlinehandel konkurrieren zu können, solange das Arbeitsrecht eingehalten wird. Durch den technologischen Fortschritt sind zudem autonome Geschäfte bald Realität. Diese sind auf die durchgängige Anwesenheit der Angestellten nicht mehr angewiesen.\""},
  {"id":781, "text":"\"Als Humanisten schützen und unterstützen wir auch die schwächsten Mitglieder der Gesellschaft nach unseren besten Möglichkeiten. Nur eine gerechte Gesellschaft ist eine erfolgreiche Gesellschaft. Eine Wohnung stellt dabei ein lebensnotwendiges Minimum dar. Um Ghettoisierung, Ausgrenzung und Verdrängung aus Stadtgebieten zu verhindern, setzen wir deshalb auf die Ausweitung von sozialem Wohnungsbau, die eine gesellschaftlich ausgewogene Mischung ermöglicht.\""},
  {"id":782, "text":"\"Ökologische Landwirtschaft ist nicht zwangsläufig klimafreundlicher als konventionelle. Unser Ziel ist eine klima- und umweltfreundliche, flächensparsame und am Tierwohl orientierte Landwirtschaft. Diese wollen wir durch die Förderung der Erforschung und Entwicklung moderner und nachhaltiger Methoden ermöglichen, die nicht der vermeintlichen Spaltung in ökologisch versus konventionell folgen. Die ideologische Verengung auf einzelne Produktionsmethoden lehnen wir ab.\""},
  {"id":783, "text":"\"Wir fordern eine Neuregelung der gesetzlichen Feiertage, um der staatlichen Neutralität gerecht zu werden. Dazu gehören weitere weltliche Feiertage, wie den Europatag (09. Mai), den Tag der Wissenschaft und Aufklärung (21. Juni) und den Tag der deutschen Geschichte (09. November). Jeder hat 14 Feiertage, mit einem Kontingent von 5 individuellen Feiertage für die Ausübung der eigenen Religion. Es steht dann jedem frei, den Frauentag als individuellen Feiertag wahrzunehmen.\""},
  {"id":784, "text":"\"In einem funktionierenden und menschenwürdigen Asylsystem muss korrekt und individuell geprüft werden, ob ein Asylgrund vorliegt und Verantwortung gegenüber den Schutzsuchenden übernommen werden. Aufgrund fehlender europäischer Solidarität und Verbindlichkeit sowie einer langen Liste vermeintlich sicherer Herkunftsländer, lässt sich aber aktuell nicht garantieren, dass ein angemessenes Verfahren individuell gewährleistet ist. Für Konsequenz beim Abschieben ist das aber die Grundlage.\""},
  {"id":785, "text":"\"Als Gesellschaft haben wir auch eine Verantwortung gegenüber künftigen Generationen. Hohe Schulden verhindern, dass sie die gleichen Chancen auf Wohlstand haben, wie derzeit lebende Bürger. Daher unterstützen wir den Grundgedanken der Schuldenbremse langfristig. Allerdings müssen wir kurzfristig auch Investitionen ermöglichen, um dem Investitionsstau und den Schäden der Corona-Pandemie beizukommen. Eine marode Infrastruktur gefährdet den Wohlstand der Gesellschaft stärker als hohe Schulden.\""},
  {"id":786, "text":"\"Wir halten die Möglichkeit des Schwangerschaftsabbruchs für eine wichtige Option, um selbstbestimmtes Handeln zu ermöglichen. Frauen befinden sich hier in einer Ausnahmesituation und sollten ihre Entscheidungen frei und ohne Stigmatisierung treffen können. Durch das Werbeverbot verfügen nur wenige Ärzte über das Wissen der korrekten Durchführung. Durch Seminare im Medizinstudium würde das Thema nicht länger totgeschwiegen werden und die Aufklärung in der Gesellschaft kann sich beschleunigen.\""},
  {"id":787, "text":"\"Handel ist der Kern jeder Wirtschaft. Aufgrund dessen sind solche Treffen stets zu begrüßen, doch ist es schwierig wirtschaftliche und sicherheitspolitische Fragen komplett voneinander zu trennen. Russland nimmt als lediglich 15. größter Handelspartner von MV keine allzu wichtige Handelsposition ein. Den Dialog und Kontakte zu erhalten ist demnach wichtig, doch sollten von großangelegten Projekten und Verträgen abgesehen werden.\""},
  {"id":788, "text":"\"Für uns ist Inklusion nicht nur ein gesellschaftliches Prinzip der Wertschätzung und Solidarität, sondern auch ein Menschenrecht. Wir wollen Schülern mit Beeinträchtigungen auf Basis ihrer Möglichkeiten Teilhabe und Chancengleichheit in Regelschulen ermöglichen. Aktuell sind diese jedoch meist nicht angemessen ausgestattet, baulich wie personell. Hier muss dringend nachgebessert werden. Dort, wo inklusive Bildung aktuell noch nicht möglich ist, sind Förderschulen nach wie vor sinnvoll.\""},
  {"id":789, "text":"\"Wir stehen für die Chancengleichheit aller Menschen. Doch einfache, populistische Antworten auf komplexe Probleme haben oft einen Haken: Erzwungene Parität verletzt die Gleichheit der Wahl, wie schon die Verfassungswidrigkeit des Brandenburger Wahllistengesetzes gezeigt hat. Zudem lässt sie nichtbinäre Menschen unberücksichtigt. Statt künstlicher Ergebnisgleichheit wollen wir in Maßnahmen investieren, die gleiche Chancen auch in der Politik ermöglichen -- z. B. paritätische Elternzeit.\""},
  {"id":790, "text":"\"Wir wollen die Sicherheit der Bevölkerung gewährleisten, ohne deren Freiheit unnötig zu beschränken. Im Zweifel entscheiden wir uns für die Freiheit. Für eine erfolgreiche polizeiliche Arbeit sind modernste technische Hilfsmittel notwendig. Dazu gehören EDV-, Auskunfts-, und Fallbearbeitungssysteme. Eine verdachtsunabhängige, flächendeckende Schleierfahndung halten wir dagegen für einen nicht angemessenen Eingriff in die Freiheit der Bürger.\""},
  {"id":791, "text":"\"Wir halten eine Verpflichtung vor Beginn des Medizinstudiums schon aufgrund des Planungshorizonts für illusorisch und den falschen Weg, da es ungerechtfertigt in die individuelle Freiheit eingreift. Stattdessen brauchen wir generell mehr Medizinstudienplätze, um das Angebot an Ärzten nachhaltig zu erhöhen. Gleichzeitig sollten die Arbeitsbedingungen von Ärzten auf dem Land durch gezielte Anreize attraktiver gestaltet werden, um dem Ärztemangel dort entgegenzuwirken.\""},
  {"id":792, "text":"\"Der ökonomische Kreislauf innerhalb eines Gefängnisses ist weitgehend von der Realwelt abgekoppelt. Insassen müssen nicht für Miete und Verpflegung zahlen, haben also kaum reale Ausgaben. Eine Anpassung auf den Mindestlohn würde das Gefängnis ökonomisieren und die Kosten pro Insassen stark erhöhen. Diese Anhebung des Lohn - und Preisniveaus innerhalb des Gefängnisses benachteiligt dann vor allem die Schwächsten.\""},
  {"id":793, "text":"\"Wir wünschen uns eine Schulbildung, die dem individuellen Charakter der Schüler gerecht wird und nicht darauf ausgelegt ist, preußische Tugenden zu vermitteln. Noten werden nachweislich ihrem Objektivitätsanspruch nicht gerecht und fördern das Lernen nicht mehr als notenlose Bewertungssysteme. Wir streben in Zukunft grundlegende Veränderungen im Bildungssystem Mecklenburg-Vorpommerns an. Kopfnoten wären ein Schritt in die entgegengesetzte Richtung.\""},
  {"id":794, "text":"\"Wir wollen die Bahnnetze vor allem in ländlichen Gebieten ausbauen, was ein Flexibilitätsgewinn für diese Regionen bedeutet. Da die Bahnstrecke durch die Seenplatte verläuft und wichtige Urlaubsorte ansteuert, würden die Gemeinden auch für Urlauber wieder einfacher mit dem ÖPNV erreichbar gemacht werden. Dadurch wird die Region gefördert und gleichzeitig klimaneutrales Reisen vereinfacht.\""},
  {"id":795, "text":"\"Menschenverachtenden, fundamentalistischen und radikalen Ideologien stellen wir uns entschlossen entgegen. Wir befürworten einen sachlichen Austausch verschiedener Meinungen und den kritisch, selbst reflektiven Dialog. Extremismus untergräbt hingegen unsere Demokratie und schwächt unsere Gesellschaft und ihren Zusammenhalt. Deshalb unterstützen wir jegliche Projekte, die sich gegen Extremismus - egal von welcher Seite - wenden.\""},
  {"id":796, "text":"\"Wir unterstützen die Bürgschaften, die Land und Bund im Zuge der Corona-Krise übernommen haben, da die Werften ein relevanter Wirtschaftsfaktor in der Region sind. Die Werften müssen allerdings zeigen, dass sie die gesetzten Bedingungen einhalten können und langfristig auf eigenen Beinen stehen. Bürgschaften dürfen nicht zum Dauerzustand und Minusgeschäft für das Land werden. Die Insolvenz der P+S-Werften haben gezeigt, welchen finanziellen Schaden dieses Modell bewirken kann.\""},
  {"id":797, "text":"\"Wir betrachten Prävention und Regeneration als zentrale Konzepte für den Umweltschutz. Unter Prävention verstehen wir die Verringerung weiterer Zerstörungen und Verschmutzungen, etwa durch bewussten Konsum und Recycling von Ressourcen. Regeneration ist notwendig, um die vom Menschen verursachten Belastungen der Umwelt nachhaltig zu beseitigen und so ihre negativen Auswirkungen zu verringern. Die Wiedervernässung der Moore zählt zu letztgenanntem, da diese als wichtige Kohlenstoffsenken gelten.\""},
  {"id":798, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":799, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":800, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":801, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":802, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":803, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":804, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":805, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":806, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":807, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":808, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":809, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":810, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":811, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":812, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":813, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":814, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":815, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":816, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":817, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":818, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":819, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":820, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":821, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":822, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":823, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":824, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":825, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":826, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":827, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":828, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":829, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":830, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":831, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":832, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":833, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":834, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":835, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":836, "text":"\"Sie sind Vogel- und Insektengefährlich, sie stören das (touristisch wertvolle) Landschaftsbild, sie schränken die Lebensqualität der Anwohner ein und entwerten deren Eigentum, sie sind nur rentabel da entsprechende Subventionen gewährt werden, die wiederum von Allen getragen werden müssen und sie sollten lieber dort errichtet werden wo ihre Effektivität am höchsten ist = in den Wüsten und auf den Weltmeeren!\""},
  {"id":837, "text":"\"Kommunale Interessen und die Mehrheitsmeinung der einheimischen Bevölkerung in Schwerpunktgemeinden sind zu respektieren, um eine einseitig auf Tourismus ausgerichtete Wohnbebauung zu vermeiden. Die Folgeprobleme wie fehlende Mietwohnungen für die touristischen Arbeitskräfte, Preisdruck im allgemeinen Wohnungsmarkt sowie ortsentstellende Bereiche (Geisterstädte) sind zu beachten.\""},
  {"id":838, "text":"\"Dies ist Aufgabe der StIKo (Ständige Impfkommission) und WHO (Weltgesundheitsorganisation) darüber fachgerecht zu informieren.\""},
  {"id":839, "text":"\"Auch Jugendliche ab 16 Jahren sind Teil der Gesellschaft und haben Anrecht auf die Vertretung ihrer Interessen im Landtag.\""},
  {"id":840, "text":"\"Wer in den ersten 3 Lebensjahren sein Kind zu Hause betreut soll dadurch keine finanziellen Einbußen haben. Den Verdienstausfall trägt der Staat, damit sich mehr Familien für mehr Kinder entscheiden können ohne in eine aktuell wirtschaftlich ungünstigere Position zu geraten sowie später bei der Rente Nachteile zu erleiden. Kitas werden natürlich weiterhin staatlich gefördert.\""},
  {"id":841, "text":"\"30 Jahre nach der deutschen Einheit ist eine Ausweitung nicht mehr sinnvoll. Aufrechterhaltung schon.\""},
  {"id":842, "text":"\"Insbesondere vor dem Hintergrund, dass sich im ländlichen Bereich eine Unterversorgung abzeichnet, sollte das Gesundheitssystem insgesamt dahingehend geändert werden, dass der Staat diese Lücken, die nicht durch kommerzielle Betriebskonzepte gedeckt werden können, schließt.\""},
  {"id":843, "text":"\"Es wurden 8 Mrd. Euro privatwirtschaftlich investiert. Es ist ein Projekt von nicht nur deutschen und russischen Unternehmen. Bei einer staatlichen Verhinderung drohen Schadenersatzforderungen in Milliardenhöhe. Wir benötigen weiterhin verschiedene Versorgungswege mit Energie, auch Gas, zumal wir den Atom- und Kohleausstieg bewältigen müssen. Russland war selbst in Zeiten des kalten Krieges ein verlässlicher Wirtschaftspartner. Verweis auf Nr. 47\""},
  {"id":844, "text":"\"Das mehrgliedrigere Schulsystem kann beibehalten werden. Aber es müssen den unterschiedlichen Entwicklungsgeschwindigkeiten der Kinder mehr Raum gegeben werden. Der Übergang zwischen den Schulformen ist durchlässiger zu machen. Integrierte Gesamtschulen können aber auch ein Ansatz sein.\""},
  {"id":845, "text":"\"Damit sich auch weniger wohlhabende Bürger eine eigene Wohnung oder ein eigenes Haus leisten können sollte die Grunderwerbsteuer für das erste Wohneigentum ausgesetzt werden (alternativ Freibetrag).\""},
  {"id":846, "text":"\"Zuerst durch verpflichtende Sprach- und Integrationskurse, danach durch berufliche Anpassungsmaßnahmen, damit Zugewanderte ein aktiver Bestandteil unserer Gesellschaft werden.\""},
  {"id":847, "text":"\"Sobald der Lebensraum des Wolfes sich mit dem der Menschen und dessen Nutztiere soweit überschneidet, dass es zu Konflikten kommt, sollte der Bestand begrenzt werden.\""},
  {"id":848, "text":"\"Weder Staat noch Kirche sollen ,,traditionelle\" Familienbilder vorgeben.\""},
  {"id":849, "text":"\"Sofern kein öffentliches Interesse an den Flächen besteht wie z.B. Errichtung von Naturschutzflächen sollte eine Vermarktung an private Hände Vorrang haben.\""},
  {"id":850, "text":"\"Es gibt bereits eine Künstlersozialkasse mit sehr attraktiven Leistungen -der Zugang hierzu sollte erleichtert werden.\""},
  {"id":851, "text":"\"Die Bundeswehr wirbt dort um Nachwuchskräfte. Im Rahmen von offenen Berufsinformationsveranstaltungen, bei denen die freie Wirtschaft ebenso um Nachwuchskräfte werben darf, wäre das in Ordnung. Eine Sonderstellung darf die Bundeswehr nicht einnehmen -insbesondere solange sie sich an Auslandseinsätzen beteiligt.\""},
  {"id":852, "text":"\"Für zahlreiche Problemstellungen ist Expertenwissen erforderlich, was durch parlamentarische Diskussionen und Entscheidungsprozesse herausgearbeitet werden kann. Ansonsten können zu polarisierende Entscheidungen die Folge sein.\""},
  {"id":853, "text":"\"Das Grundsicherungsniveau ist ein Mindestniveau. Generell sollte das System von einem Sanktions- in ein Aktivitäten förderndes und Belohnungssystem umgestaltet werden.\""},
  {"id":854, "text":"\"Grundsätzlich sollte bei der Verkehrsplanung nicht nur das KFZ, sondern auch parallel das Fahrrad als Alternatives Verkehrsmittel mit einbezogen werden.\""},
  {"id":855, "text":"\"Parlamentarische Kontrolle muss aber ausgebaut werden.\""},
  {"id":856, "text":"\"Niemand braucht mehr sonntags frei zu haben um in die Kirche zu gehen. Allerdings sind Ruhetage notwendig, um das Familienleben und eine Freizeitgestaltung zu fördern. Gleichwohl gibt es Branchen, die keine allgemeine Sonntagsruhe kennen. Hier sind die Beschäftigungsverhältnisse so zu organisieren, dass ein Ausgleich (Finanziell, Zeiten) geschaffen wird, ansonsten verlieren diese Berufe weiter an Attraktivität.\""},
  {"id":857, "text":"\"In Ballungszentren führen die gegebenen hohen Marktpreise zu einer Benachteiligung einkommensschwächerer Familien. Dem muss der Staat durch die Bereitstellung von mehr Wohnraum zu günstigeren Mietpreisen entgegenwirken.\""},
  {"id":858, "text":"\"Förderprogramme für Blühstreifen um die einzelnen Schläge führen zu einer insektenfreundlicheren und artenvielfältigeren Umwelt sowie zu einem schöneren und touristisch attraktiveren Landschaftsbild.\""},
  {"id":859, "text":"\"Es gibt genug gesetzliche Feiertage.\""},
  {"id":860, "text":"\"Der Ablehnungsgrund muss individuell geprüft werden, insbesondere ist der Schutz von Leib und Leben und Diskriminierung zu gewährleisten. Jeder ,,Mensch\" sollte ein Bleiberecht in Deutschland erhalten, der Arbeit (oder einen Ausbildungsplatz) hat und keine schweren Straftaten begangen hat.\""},
  {"id":861, "text":"\"Schulden belasten den Haushalt durch Zins- und Rückzahlungssummen die somit nicht für sonstige Staatsausgaben bereitstehen und bürden diese der nächsten Generation unangemessen auf.\""},
  {"id":862, "text":"\"Bildungsmöglichkeiten sind notwendig, um fachgerechte Schwangerschaftsabbrüche vornehmen zu können. Es ist dennoch Sache der Universitäten zu entscheiden was geleert wird.\""},
  {"id":863, "text":"\"Die wirtschaftlichen Beziehungen zu Russland sollten zum gegenseitigen Nutzen und zum Beitrag der Völkerverständigung weiter ausgebaut werden.\""},
  {"id":864, "text":"\"Wir sind für einen Erhalt aller Förderschulen. Diese könnten auch an die Regelschulen angegliedert werden, um mehr Kontaktmöglichkeiten zwischen den Schülern zu schaffen.\""},
  {"id":865, "text":"\"Es wäre wünschenswert, dass die Landeslisten so aufgestellt sind, dass dort Menschen aus verschiedenen Lebenssituationen sich für eine pluralistische Volksvertretung bewerben. Allein auf das Geschlecht abzustellen wird dem nicht gerecht. Selbstverständlich sind aber Frauen darin zu stärken, sich in die politische Mitwirkung einzubringen.\""},
  {"id":866, "text":"\"Unangemessene Einschränkung von Bürgerrechten\""},
  {"id":867, "text":"\"Es liegt an der Änderung des Bezahlsystems der Ärzte, ob diese eine Praxis auf dem Land oder in einer Stadt betreiben möchten. Dieses System muss durch die Kassen geändert werden, um den Ärztemangel auf dem Land zu beseitigen.\""},
  {"id":868, "text":"\"Jeder Mensch ist für uns gleich. Daher muss die tatsächlich geleistete Arbeit fair entlohnt werden. Die zu verbüßende Strafe hat damit nichts zu tun.\""},
  {"id":869, "text":"\"Ein Wettbewerb um Schulnoten unter den Kindern fördert nicht eine positive Entwicklung, sondern Druck und Frustration -insbesondere während der Grundschulzeit. Der Leitungsstand sollte durch schriftliche Begründung halbjährlich festgehalten werden und erst in Übergangs- und Abschlussjahrgängen in national vergleichbare Noten gefasst werden. Dabei spielen Beurteilungen des Persönlichkeits- und Sozialverhaltens neben den Lernerfolgen auch eine wichtige Rolle.\""},
  {"id":870, "text":"\"Wenn die Verbindung durch einen Bus günstiger bedient werden kann ist dies nicht erforderlich. Experten sollten eine Verkehrsstudie erstellen welche eine Beschreibung aktueller und künftiger Verkehrssysteme und Entwicklungstrends für Bahnlinien sowie deren ökonomischer und ökologischer Einfluss für eine Bahnstreckenverbindung rechtfertigt.\""},
  {"id":871, "text":"\"Gruppenbezogene menschenverachtende Einstellungen sind in weiten Teilen der Bevölkerung unreflektiert vorhanden. Mit Projekten kann diesen entgegengewirkt werden.\""},
  {"id":872, "text":"\"Entweder hat der Staat ein Interesse daran, die Werten zu erhalten, um z.B. von ausländischem Kriegs- und Spezialschiffbau unabhängig zu sein, dann übernimmt der Staat die Werften in eigenes Eigentum oder der Staat überlässt die Entscheidung ob Werften rentabel betrieben werden dem freien Wettbewerb. Derzeit sieht es so aus, dass Gewinne privatisiert und Verluste sozialisiert werden.\""},
  {"id":873, "text":"\"Naturschutz und Renaturierungen sollten ausgebaut werden. Mehr Flächen sollten zu Naturschutzgebieten erklärt werden, um die Artenvielfalt zu erhalten.\""},
  {"id":874, "text":"\"Es wäre wichtig zu wissen, in wie fern die aktuell vorhandenen Anlagen ihre Leistungskapazitäten ausreizen können.\""},
  {"id":875, "text":"\"Das hängt vielerorts von den lokalen Begebenheiten ab und lässt sich schwer pauschalisieren. Dies sollte von den Kommunen selbst entschieden werden.\""},
  {"id":876, "text":"\"Auf keinen Fall. Zu Risiken und Nebenwirkungen fragen sie ihren Arzt oder Apotheker. In diesem Fall sollte man noch dazu schreiben: und unbedingt die Paul-Ehrlich-Institut-Sicherheitsberichte.\""},
  {"id":877, "text":"\"Das wäre eine gute Frage für die Bürger als Volksentscheid.\""},
  {"id":878, "text":"\"Wir setzen uns für direkte Bürgerbeteiligung ein und eine freie selbst bestimmte Gesellschaft. Das heißt Eltern sollten selbst darüber entscheiden können, ob sie ihre Kinder zu Hause betreuen oder in die Kita geben. Eine Abstimmung der Bürger über die Höhe des Geldes und Modalitäten ist, sollte durchgeführt werden.\""},
  {"id":879, "text":"\"\""},
  {"id":880, "text":"\"\""},
  {"id":881, "text":"\"\""},
  {"id":882, "text":"\"Kinder und Eltern brauchen eine freie Entscheidung über den Bildungsweg. Alle Türen sollten offen sein für eine selbstbestimmte Lösung.\""},
  {"id":883, "text":"\"\""},
  {"id":884, "text":"\"\""},
  {"id":885, "text":"\"\""},
  {"id":886, "text":"\"Vorrangig heißt nicht ausschließlich. Kinder sollten lernen, dass es viele Lebenswege und Familienbilder gibt. Was nicht heißt, dass diese nun explizit in den Vordergrund gestellt werden müssen.\""},
  {"id":887, "text":"\"\""},
  {"id":888, "text":"\"\""},
  {"id":889, "text":"\"\""},
  {"id":890, "text":"\"Unbedingt. Außerdem sollte es für bestimmte Nischen Themen noch niedrigere Hürden geben. Alternativ kann man auch Bürgerparlamente als Ergänzung dazu einsetzen.\""},
  {"id":891, "text":"\"\""},
  {"id":892, "text":"\"\""},
  {"id":893, "text":"\"Es wäre besser über seine Funktionen und Tätigkeitsgebiete zu diskutieren und mit den Bürgern abzustimmen.\""},
  {"id":894, "text":"\"Freiheit des Einzelnen ist das oberste Gut einer Gesellschaft. Und dies gilt ebenso für Unternehmen. Jeder Unternehmer kann das selbst am besten einschätzen, ob es sich lohnt am Sonntag zu öffnen oder nicht. Eine Einmischung der Kirche ist nicht gerechtfertigt, denn die wenigsten sind in MV in der Kirche aktiv. Mitarbeiter, die zur Kirche gehen wollen, können das mit ihrem Arbeitgeber besprechen und individuelle Lösungen schaffen.\""},
  {"id":895, "text":"\"\""},
  {"id":896, "text":"\"\""},
  {"id":897, "text":"\"\""},
  {"id":898, "text":"\"\""},
  {"id":899, "text":"\"\""},
  {"id":900, "text":"\"\""},
  {"id":901, "text":"\"\""},
  {"id":902, "text":"\"Ebenso sind Förderschulen ein wichtiger Bestandteil des Schulwesens. Manche Kinder brauchen besondere pädagogische Konzepte und müssen diese Möglichkeit weiterhin haben.\""},
  {"id":903, "text":"\"Wenn keine entsprechenden Kandidaten vorhanden sind, macht diese Regelung keinen Sinn. Das lässt sich vielleicht in großen Parteien umsetzen, benachteiligt aber kleine, nicht etablierte Parteien.\""},
  {"id":904, "text":"\"\""},
  {"id":905, "text":"\"\""},
  {"id":906, "text":"\"\""},
  {"id":907, "text":"\"Bewerten von Verhalten (aber auch Noten) sind Wertungen eines heranwachsenden Kindes, die sich auf die Psyche negativ auswirken können. Ein positives Umfeld in der Schule, welches nicht durch Strafe, sondern Motivation geleitet ist, lässt die Kinder zu selbstbewussten Erwachsenen heranreifen, die mit ihren Fehlern umgehen lernen.\""},
  {"id":908, "text":"\"\""},
  {"id":909, "text":"\"\""},
  {"id":910, "text":"\"Das hängt von der Situation ab. Ist Eigenverschulden oder Fremdverschulden der Auslöser?\""},
  {"id":911, "text":"\"\""}
]
