[
  {"id":0, "category":null, "label":"Ausbau der Windkraft", "text":"Der Ausbau der Windkraft an Land soll in Mecklenburg-Vorpommern beschleunigt werden."},
  {"id":1, "category":null, "label":"Ferienwohnungen", "text":"Vermieterinnen und Vermieter sollen selbst entscheiden dürfen, ob sie ihre Wohnungen als Ferienwohnungen vermieten."},
  {"id":2, "category":null, "label":"Werbung für Corona-Impfung", "text":"Das Land soll weiterhin für die Corona-Impfung werben."},
  {"id":3, "category":null, "label":"Wählen ab 16", "text":"Jugendliche sollen bei Landtagswahlen ab 16 Jahren wählen dürfen."},
  {"id":4, "category":null, "label":"Unterstützung für betreuende Eltern", "text":"Eltern, die ihre Kinder zuhause betreuen, sollen eine finanzielle Unterstützung vom Land erhalten."},
  {"id":5, "category":null, "label":"Beratungsangebote für Opfer des SED-Regimes", "text":"Die Beratungsangebote des Landes für Opfer des SED-Regimes sollen ausgeweitet werden."},
  {"id":6, "category":null, "label":"Krankenhäuser in öffentlicher Trägerschaft", "text":"In Mecklenburg-Vorpommern sollen mehr Krankenhäuser in öffentlicher Trägerschaft sein."},
  {"id":7, "category":null, "label":"Nord Stream 2", "text":"Die Gas-Pipeline Nord Stream 2 soll wie geplant in Betrieb gehen dürfen."},
  {"id":8, "category":null, "label":"Mehrgliedriges Schulsystem", "text":"Das Land soll das mehrgliedrige Schulsystem aus Regionalschule, Gesamtschule und Gymnasium beibehalten."},
  {"id":9, "category":null, "label":"Senkung der Grunderwerbsteuer", "text":"Die Grunderwerbsteuer soll gesenkt werden."},
  {"id":10, "category":null, "label":"Qualifizierung von Zugewanderten", "text":"Das Land soll weiterhin die Qualifizierung von Zugewanderten für den Arbeitsmarkt fördern."},
  {"id":11, "category":null, "label":"Begrenzung des Wolfsbestandes", "text":"Der Wolfsbestand in Mecklenburg-Vorpommern soll begrenzt werden."},
  {"id":12, "category":null, "label":"Traditionelles Familienbild", "text":"An Schulen in Mecklenburg-Vorpommern soll vorrangig das traditionelle Familienbild (Mutter, Vater, Kinder) vermittelt werden."},
  {"id":13, "category":null, "label":"Kauf von Flächen", "text":"Das Land soll ehemals volkseigene land- und forstwirtschaftliche Flächen von der Bodenverwertungsgesellschaft des Bundes (BVVG) kaufen."},
  {"id":14, "category":null, "label":"Selbstständige Kulturschaffende", "text":"Das Land soll selbstständige Kulturschaffende stärker finanziell fördern."},
  {"id":15, "category":null, "label":"Bundeswehr an Schulen", "text":"Informationsveranstaltungen der Bundeswehr sollen weiterhin an Schulen in Mecklenburg-Vorpommern stattfinden dürfen."},
  {"id":16, "category":null, "label":"Volksbegehren", "text":"Die Hürden für Volksbegehren sollen gesenkt werden."},
  {"id":17, "category":null, "label":"Hartz IV", "text":"Empfängerinnen und Empfängern von Arbeitslosengeld II („Hartz IV“) sollen weiterhin Leistungen gekürzt werden, wenn sie wiederholt Termine beim Jobcenter versäumen."},
  {"id":18, "category":null, "label":"Radwege", "text":"Beim Aus- und Neubau von Landstraßen sollen verpflichtend Radwege errichtet werden müssen."},
  {"id":19, "category":null, "label":"Auflösung des Verfassungsschutzes", "text":"Der Verfassungsschutz in Mecklenburg-Vorpommern soll aufgelöst werden."},
  {"id":20, "category":null, "label":"Öffnungszeiten an Sonntagen", "text":"Geschäfte sollen frei über ihre Öffnungszeiten an Sonntagen entscheiden dürfen."},
  {"id":21, "category":null, "label":"Sozialer Wohnungsbau", "text":"Das Land soll mehr Geld für den sozialen Wohnungsbau bereitstellen."},
  {"id":22, "category":null, "label":"Ökologische Landwirtschaft", "text":"Das Land soll vorrangig ökologische Landwirtschaft fördern."},
  {"id":23, "category":null, "label":"Internationaler Frauentag", "text":"Der Internationale Frauentag am 8. März soll gesetzlicher Feiertag in Mecklenburg-Vorpommern werden."},
  {"id":24, "category":null, "label":"Konsequente Abschiebung", "text":"Abgelehnte Asylbewerberinnen und Asylbewerber sollen konsequent abgeschoben werden."},
  {"id":25, "category":null, "label":"Begrenzung der Neuverschuldung", "text":"Mecklenburg-Vorpommern soll die Begrenzung der Neuverschuldung („Schuldenbremse“) weiterhin einhalten."},
  {"id":26, "category":null, "label":"Schwangerschaftsabbruch", "text":"Das Land soll sich dafür einsetzen, dass im Rahmen des Medizinstudiums Seminare zum Thema Schwangerschaftsabbruch angeboten werden."},
  {"id":27, "category":null, "label":"Russlandtag", "text":"Das russisch-deutsche Wirtschaftstreffen (Russlandtag) in Mecklenburg-Vorpommern soll weiterhin stattfinden."},
  {"id":28, "category":null, "label":"Förderschulen", "text":"Alle Förderschulen in Mecklenburg-Vorpommern sollen erhalten bleiben."},
  {"id":29, "category":null, "label":"Männer und Frauen auf Wahllisten", "text":"Die Parteien sollen ihre Listen zur Landtagswahl in Mecklenburg-Vorpommern abwechselnd mit Männern und Frauen besetzen müssen."},
  {"id":30, "category":null, "label":"Verdachtsunabhängige Personenkontrollen", "text":"Die Polizei in Mecklenburg-Vorpommern soll  verdachtsunabhängige Personenkontrollen durchführen dürfen."},
  {"id":31, "category":null, "label":"Medizinstudienplätze", "text":"Mehr Medizinstudienplätze sollen an Menschen vergeben werden, die sich verpflichten, später als Ärztin oder Arzt auf dem Land zu arbeiten."},
  {"id":32, "category":null, "label":"Mindestlohn für Häftlinge", "text":"Häftlinge in Mecklenburg-Vorpommern sollen für ihre Arbeit im Gefängnis eine Entlohnung erhalten, die dem gesetzlichen Mindestlohn entspricht."},
  {"id":33, "category":null, "label":"Kopfnoten", "text":"Das Arbeits- und Sozialverhalten von Schülerinnen und Schülern soll weiterhin benotet werden („Kopfnoten“)."},
  {"id":34, "category":null, "label":"Südbahn", "text":"Die Bahnstrecke Parchim–Neubrandenburg („Südbahn“) soll wieder durchgehend in Betrieb genommen werden."},
  {"id":35, "category":null, "label":"Projekte gegen Rechtsextremismus", "text":"Das Land Mecklenburg-Vorpommern soll Projekte gegen Rechtsextremismus weiterhin finanziell fördern."},
  {"id":36, "category":null, "label":"Bürgschaften für die MV-Werften", "text":"Das Land soll weiterhin Bürgschaften für die MV-Werften übernehmen."},
  {"id":37, "category":null, "label":"Wiedervernässung von Mooren", "text":"Die Wiedervernässung trockengelegter Moore in Mecklenburg-Vorpommern soll beschleunigt werden."}
]
