[
  {"id":0, "text":"\"Allen Schüler*innen und Lehrer*innen muss ein digitales Endgerät zur Verfügung stehen. Bei den Schüler*innen darf dies nicht vom Einkommen der Eltern abhängen. Für Kinder, die zu Hause keinen Zugang zu Computer, Notebook oder Tablet haben, haben die grün-geführte Landesregierung und der Bund den Kommunen 130 Millionen Euro zum Kauf von rund 300.000 digitalen Endgeräten zur Verfügung gestellt. Land und Schulträger werden weiter gemeinsam in die digitale Infrastruktur investieren.\""},
  {"id":1, "text":"\"Wir wollen den Autoverkehr schnellstmöglich klimaneutral machen. Wir tun daher alles dafür, dass das emissionsfreie Auto der Zukunft in Baden-Württemberg gebaut wird. So sichern wir gute Arbeitsplätze und schützen das Klima. Dafür fördern wir Schlüsseltechnologien wie Batterie- und Wasserstoffantriebe und bauen die Ladeinfrastruktur nach Kräften aus. Schon heute haben wir das beste Ladesäulen-Netz aller Flächenländer. So sorgen wir dafür, dass 2030 jeder dritte Pkw klimaneutral unterwegs ist.\""},
  {"id":2, "text":"\"Wohnungen im Südwesten müssen bezahlbar sein. Die grün-geführte Landesregierung hat deshalb massiv in den sozialen Wohnungsbau investiert und das Landesförderprogramm deutlich aufgestockt. Auf Initiative der Grünen ist die Mietpreisbremse in Gebieten mit besonders hohen Mieten bis 2025 verlängert worden. Dies ist ein weiterer wichtiger Schritt für bezahlbaren Wohnraum, weil so überdurchschnittliche Mietsteigerungen verhindert werden. Wir Grüne werden auch weiter für bezahlbare Mieten kämpfen.\""},
  {"id":3, "text":"\"Die Planung und Finanzierung des Gesundheitswesens muss am Bedarf der Patient*innen ausgerichtet werden. Entscheidend ist, was medizinisch und menschlich geboten ist - und nicht die möglichst günstige, schnelle oder profitable Behandlung. Insbesondere im Krankenhausbereich soll die Gemeinwohlorientierung gestärkt werden. Es gilt, die Benachteiligung öffentlicher Träger gegenüber privaten zu beenden und den Trend hin zur Privatisierung umzukehren.\""},
  {"id":4, "text":"\"Die Bodycam hat ihre deeskalierende Wirkung durchaus unter Beweis gestellt und ist zum Schutz von Polizeibeamt*innen sehr hilfreich. Wir wollen nun die Regelungen zum Einsatz der Bodycam so weiterentwickeln, dass sie auch ein Instrument zum Schutz von Bürger*innenrechten sein kann.\""},
  {"id":5, "text":"\"Vorschriften zur Wahl müssen so ausgestaltet sein, dass sie den Willen der Wähler*innen bestmöglich abbilden. Die Fünf-Prozent-Hürde ist dafür erforderlich. Sie stellt sicher, dass das Parlament arbeitsfähig ist, und hat sich bewährt. Das Bundesverfassungsgericht hat die Notwendigkeit der Fünf-Prozent-Hürde bestätigt.\""},
  {"id":6, "text":"\"Eine Höchstgeschwindigkeit von 130 km/h auf Autobahnen muss der Bund dringend in der Straßenverkehrsordnung regeln. Der Straßenverkehr fordert zu viele Tote und Schwerverletzte, besonderes wegen nicht angemessener und überhöhter Geschwindigkeit. Wir handeln nach der Vision Zero: Niemand soll im Straßenverkehr sterben. Die Opferzahlen werden nur mit Tempolimits sinken. Unser Ziel: 130 km/h Höchstgeschwindigkeit auf Autobahnen und 30 km/h Regelgeschwindigkeit innerorts. Das schont auch das Klima.\""},
  {"id":7, "text":"\"Die bestehenden Sanktionsregeln im Hartz-IV-System sind oft demütigend und kontraproduktiv. Deshalb treten wir Grüne auf Bundesebene dafür ein, die Sanktionen gegen Hartz IV-Empfänger*innen vorläufig zu stoppen, bis neue, faire Regeln etabliert sind. Unser Ziel ist eine Grundsicherung, die auf Motivation und Hilfe statt auf Bestrafung setzt. Was allerdings auch klar ist: Mit der Solidarität durch die Allgemeinheit geht die Pflicht einher, sich um eine eigenständige Existenzsicherung zu bemühen.\""},
  {"id":8, "text":"\"Wir wollen die Windkraft entschlossen weiter ausbauen. Das Bundesimmisionsschutzgesetz legt fest, wie weit Windräder je nach Lautstärke von Wohnbebauung entfernt sein müssen. Willkürliche Vorgaben wie 1000 Meter oder die 10H-Regel (das Zehnfache der Windrad-Höhe) lehnen wir ab. Für die Flächennutzungsplanung werden als Orientierung weiterhin 700 Meter Vorsorgeabstand zu Wohngebieten empfohlen. Von diesem pauschalen Abstand können Kommunen im begründeten Einzelfall nach oben oder unten abweichen.\""},
  {"id":9, "text":"\"Seit 2016 gilt das Chancengleichheitsgesetz. Es soll helfen, Frauen und Männer im öffentlichen Dienst tatsächlich gleichzustellen und insbesondere mehr Frauen in Führungspositionen zu bringen. Auch bei landeseigenen Unternehmen wollen wir die Gleichstellung fördern.\""},
  {"id":10, "text":"\"Wir sind davon überzeugt, dass wir mehr über die Gemeinsamkeiten lernen müssen, die unsere Gesellschaft zusammenhalten. Ein wichtiger Aspekt ist deshalb ein Angebot für Ethik- und Werteunterricht in der Grundschule ab der ersten Klasse. Hier lernen alle Kinder von Anfang an, friedlich mit der Vielfalt an Religionen und Weltanschauungen umzugehen. Parallel dazu wird es weiter konfessionellen Religionsunterricht geben, der auch interkonfessionell gestaltet werden kann.\""},
  {"id":11, "text":"\"Der freiwillige Polizeidienst ist ein wichtiges Element einer bürgernahen Polizei. Er kann die Polizei von Aufgaben entlasten, die vergleichsweise einfach, aber zeitintensiv sind. Dazu gehört beispielsweise die Verkehrsregelung. Wir wollen einen unbewaffneten und präventiv tätigen Polizeifreiwilligendienst ohne Uniform.\""},
  {"id":12, "text":"\"Die ÖPNV-Tarife vor Ort werden von den Stadt- und Landkreisen und den Verkehrsverbünden als sogenannte Aufgabenträger bestimmt. Sie sind frei, entgeltfreien ÖPNV anzubieten. Dies erfordert allerdings erheblich mehr finanzielle Mittel, denn wir wollen das ÖPNV-Angebot weiter ausbauen und die Fahrgastzahlen bis 2030 verdoppeln. Um dies zu finanzieren, wollen wir u.a. einen Mobilitätspass auf Basis einer kommunalen Abgabe (Nahverkehrsabgabe), einer Benutzergebühr oder eines Beitrags ermöglichen.\""},
  {"id":13, "text":"\"Die Gemeinschaftsschulen haben sich zu einem echten Erfolgsmodell entwickelt. Gerade in der Corona-Krise haben sie ihre Stärke ausspielen können: Sie fördern jedes Kind individuell und nutzen die Vielfalt der Schüler*innen produktiv. Wir gehen davon aus, dass sich weitere Schulen auf den Weg zur Gemeinschaftsschule machen wollen. Dabei werden wir sie unterstützen.\""},
  {"id":14, "text":"\"Reisen in das Herkunftsland führen schon jetzt unter bestimmten Voraussetzungen zum Verlust des Schutzstatus. Die Gründe, weshalb Menschen in ihr Heimatland zurückreisen, sind jedoch vielfältig und menschlich oft nachvollziehbar. Da der Familiennachzug  eingeschränkt ist, befinden sich häufig noch Ehepartner*innen und Kinder im Ausland.\""},
  {"id":15, "text":"\"Wir Grüne wollen das Recht junger Menschen auf eine berufliche Ausbildung mit anerkanntem Abschluss verwirklichen. Dafür haben wir die Berufsorientierung und die Qualität der Berufsausbildung gestärkt und auf Zukunftskompetenzen ausgerichtet. Auf Bundesebene setzen wir uns für eine Ausbildungsgarantie und eine Mindestausbildungsvergütung ein. Eine Ausbildungsplatzabgabe würde keine neuen Ausbildungsplätze bringen. Betriebe, die nicht ausbilden, werden sich durch eine Abgabe nicht umentscheiden.\""},
  {"id":16, "text":"\"Der Ökolandbau ist als die Form der Landwirtschaft anerkannt, die die größten Leistungen für den Natur- und Artenschutz erbringt. Das wird schon jetzt honoriert, indem biologisch bewirtschaftete Flächen gefördert werden. Zudem können alle Betriebe für weitergehende Leistungen entlohnt werden, z. B., wenn sie Grünland naturschutzorientiert bewirtschaften oder Blühstreifen anlegen. Das ist auch künftig sinnvoll und entspricht unserer Grünen Maxime: Öffentliches Geld für öffentliche Leistungen.\""},
  {"id":17, "text":"\"Wir lehnen eine solche Prämie ab. Denn wir wollen keine finanziellen Anreize setzen, auf die Möglichkeiten der frühkindlichen Bildung zu verzichten. Zu keinem Zeitpunkt lernen Kinder mehr als in den ersten Lebensjahren. Wir Grüne setzen uns daher dafür ein, die qualitativ hochwertige frühkindliche Bildung weiter auszubauen, von der alle Kinder profitieren können - unabhängig von Herkunft und Geldbeutel der Eltern.\""},
  {"id":18, "text":"\"Das bestehende Straßennetz ist - im Gegensatz zur Schiene - schon sehr dicht. Wir wollen die Fahrgastzahlen auf der Schiene bis 2030 verdoppeln. Hierfür braucht es eine leistungsfähige Infrastruktur. Bund und Deutsche Bahn müssen die Schienenprojekte aus dem Bundesverkehrswegeplan und für den Deutschlandtakt so schnell wie möglich umsetzen. Die Konzepte des Landes zur Elektrifizierung und Reaktivierung von Schienenstrecken wollen wir realisieren und die S-Bahn-Projekte in den Regionen fördern.\""},
  {"id":19, "text":"\"Sprachkurse sollen für diejenigen kostenlos sein, die andernfalls keinen Zugang hätten. Wir wollen das Angebot von Sprachkursen ausbauen und den Zugang verbessern.\""},
  {"id":20, "text":"\"Wir werden die Digitalisierung zur Chefsache machen. Denn hier gilt es, über die Ressortgrenzen hinaus zu denken und zu agieren, um Innovationen und neue Ideen in Wirtschaft und Verwaltung zu fördern. Digitalisierung betrifft nahezu alle Lebensbereiche. Das Thema in einem einzelnen Ministerium zu verankern, halten wir dagegen nicht für zielführend.\""},
  {"id":21, "text":"\"Wir Grüne wollen den Konsum von Cannabis entkriminalisieren und legen dabei großen Wert auf Jugendschutz und Verbraucher*innenschutz. Auf Bundesebene wollen wir mit einem Cannabiskontrollgesetz die Möglichkeit schaffen, Cannabis reguliert und kontrolliert abzugeben. Im Land wollen wir die Höchstgrenze für den Besitz von Cannabis für den zulässigen Eigenbedarf anheben.\""},
  {"id":22, "text":"\"Ein gutes Mittagessen - lecker, gesund und bio - gehört zu nachhaltigen Kitas und Schulen dazu. Das Essen an den Schulen muss bezahlbar sein - auch für Familien mit geringem Einkommen. Das zu gewährleisten, ist Aufgabe der Schulträger, also der Städte und Gemeinden.\""},
  {"id":23, "text":"\"Wir setzen uns für ein modernes Wahlrecht ein und kämpfen seit Jahren dafür, das Landtagswahlrecht zu modernisieren. Wir wollen ein personalisiertes Verhältniswahlrecht mit einer geschlossenen Landesliste einführen. 2019 haben wir 100 Jahre Frauenwahlrecht gefeiert. Jetzt ist der richtige Zeitpunkt für die strukturelle Stärkung von Frauen, Menschen mit Behinderungen, jungen Menschen und Migrant*innen. Der Landtag soll zu einem Spiegelbild unserer Gesellschaft werden.\""},
  {"id":24, "text":"\"Wir wollen die Photovoltaik-Pflicht auf neue Wohnhäuser sowie Bestandsgebäude ausweiten, wenn eine grundlegende Dachsanierung ansteht. Auch alle weiteren Möglichkeiten wollen wir ausschöpfen, um die Kraft der Sonne in unsere Stromnetze zu bringen: Dazu gehören zum Beispiel auch Photovoltaik-Anlagen auf landwirtschaftlichen Flächen, sogenannte Agro-Photovoltaik, die wir ausbauen wollen. Hier gibt es ein großes Potenzial.\""},
  {"id":25, "text":"\"Beim Wechsel auf die weiterführende Schule setzen wir auf die bewährte Kombination von qualifizierter Beratung durch die Schulen und Verantwortung der Eltern. Um sie bestmöglich bei ihrer Entscheidung zu unterstützen, haben wir die Beratung weiter ausgebaut. Eine verbindliche Grundschulempfehlung lehnen wir ab.\""},
  {"id":26, "text":"\"Die Entscheidung trifft das Landesamt für Verfassungsschutz eigenständig nach rechtlichen Kriterien, nicht die Politik. Wir halten aber die Beobachtung für gerechtfertigt. Es gibt klare Anhaltspunkte für extremistische Bestrebungen. Reichsbürger*innen, Rechtsextremist*innen, Antisemit*innen, QAnon-Anhänger*innen und Verschwörungserzähler*innen arbeiten und demonstrieren mit.\""},
  {"id":27, "text":"\"Die Zahl internationaler Studierender ist in den vergangenen Jahren deutlich gestiegen. Damit hat sich auch der Bedarf an Betreuung erhöht. Um dem gerecht zu werden und unsere guten Studienbedingungen zu erhalten, können Gebühren ein wesentliches Instrument sein. Barrieren wollen wir vermeiden: EU-Bürger*innen sind von der Gebühr ausgenommen. Auch Befreiungen aus humanitären Gründen oder als Begabtenförderung sind vorgesehen. Die Einführung allgemeiner Studiengebühren lehnen wir weiter ab.\""},
  {"id":28, "text":"\"Wir wollen einen Klimavorbehalt für alle Förderprogramme des Landes einführen und künftig alle Vorhaben und Gesetze auf Landesebene auf ihre Klimaverträglichkeit prüfen. Die öffentliche Hand muss beim Klimaschutz Vorbild sein.\""},
  {"id":29, "text":"\"Solche Polizeikontrollen lässt das baden-württembergische Polizeigesetz schon jetzt zu. Wir wollen die Sicherheitsgesetze des Landes unter bürgerrechtlicher Perspektive überprüfen und verbessern. Klar ist: Niemand darf allein aufgrund seines äußeren Erscheinungsbildes in polizeiliche Kontrollen geraten. Zugleich wollen wir mit einer wissenschaftlichen Studie konkrete Erkenntnisse darüber gewinnen, welche Diskriminierungserfahrungen Bürger*innen mit öffentlichen Stellen gemacht haben.\""},
  {"id":30, "text":"\"Den Arbeitsort selbst zu bestimmen, hat viele Vorteile: die bessere Vereinbarkeit von Beruf und Familie, kürzere Wegzeiten und weniger Verkehr. Wir wollen, dass es selbstverständlich ist, auch von zu Hause zu arbeiten, wenn es mit der jeweiligen Tätigkeit vereinbar ist. Ein Recht auf Homeoffice macht aus einem Privileg für wenige eine Möglichkeit für viele. Dazu brauchen wir gesetzliche Regelungen, die Ansprüche auf und Bedingungen für Homeoffice einfach und rechtssicher ausgestalten.\""},
  {"id":31, "text":"\"Wir haben die rechtliche Grundlage dafür geschaffen, dass Eltern selbst entscheiden können, ob ihr Kind eine allgemeine Schule oder ein sonderpädagogisches Bildungs- und Beratungszentrum besucht und damit einen wichtigen Zwischenschritt auf diesem Weg erreicht. Kinder mit und ohne Behinderung lernen nun an vielen Schulen im Land gemeinsam. Es bleibt unser Ziel, dass jedes Kind die Förderung erhält, die es braucht.\""},
  {"id":32, "text":"\"Die Vermögensabgabe kann ein Instrument sein, die finanziellen Auswirkungen der Corona-Pandemie abzumildern. Wichtiger ist für uns Grüne aber eine nachhaltige, dauerhaft solidarische Finanzierung unseres Gemeinwesens, zum Beispiel durch das Schließen von Steuerschlupflöchern oder eine Erhöhung des Spitzensteuersatzes. Starke Schultern können mehr tragen als schwache Schultern.\""},
  {"id":33, "text":"\"Baden-Württemberg ist ein attraktives Land zum Leben und Arbeiten. Um dem Fachkräftemangel zu begegnen, sind wir auf ausländische Fachkräfte angewiesen. Zur Unterstützung wollen wir gleichwertige ausländische Fachabschlüsse schneller und mit einem verbesserten Verfahren anerkennen. Außerdem wollen wir den Zugang für ausländische Pflegekräfte zu Sprachkursen verbessern.\""},
  {"id":34, "text":"\"Wir setzen uns für einen schnellen Ausbau des Mobilfunkstandards 5G ein - bedarfsorientiert und gerecht. Eine leistungsfähige und flächendeckende 5G-Versorgung wird von den Bürger*innen erwartet. Sie ist unabdingbar, damit Baden-Württemberg als weltweit führender, innovativer Wirtschaftsstandort zukunftsfähig bleibt. 5G ist zudem ein entscheidender Faktor für gleichwertige Lebensverhältnisse im Land. Die aktuelle Forschung zu möglichen Gesundheitsgefährdungen durch 5G haben wir im Blick.\""},
  {"id":35, "text":"\"Junge Menschen sind die Zukunft unseres Landes. Darum wollen wir ihrer Stimme mehr Geltung verschaffen. Jede*r dritte Jugendliche in Baden-Württemberg engagiert sich ehrenamtlich. Und auch die weltweiten Klimastreiks belegen: Junge Menschen möchten sich einbringen und ihre Zukunft aktiv mitgestalten. Bei den Kommunalwahlen haben wir das Wahlalter bereits auf 16 Jahre gesenkt. Nun wollen wir das auch bei Landtagswahlen erreichen.\""},
  {"id":36, "text":"\"Derzeit lassen wir rechtliche Fragen rund um Überwachungssysteme mit künstlicher Intelligenz prüfen. In der Zwischenzeit setzt das Land den Schlachtstätten Anreize für eine freiwillige Videoüberwachung - einige Betrieben greifen dies auf. Unsere Maxime für die kommenden fünf Jahre heißt: Die Schlachtung muss nachweisbar und durchgängig den höchsten Tierschutzstandards entsprechen.\""},
  {"id":37, "text":"\"Aufgrund des geltenden Bundes- und europäischen Rechts kann das Land  Kurzstreckenflüge nicht verbieten. Aber der klimaschädliche Flugverkehr darf nicht unbegrenzt wachsen. Wir lehnen es ab, Flughäfen durch zusätzliche Start- und Landebahnen auszubauen. Aus dem Landesetat darf es keine Finanzhilfen für Regionalflughäfen geben. Mit dem Ausbau schneller Schienenverbindungen innerhalb Deutschlands und ins benachbarte Ausland lassen sich Autofahrten und Kurzstreckenflüge vermeiden.\""},
  {"id":38, "text":"\"Bei der digitalen Ausstattung der Schulen gibt es unstrittig Nachholbedarf. Mit den Mitteln des Bundes im DigitalPakt Schule, die wir im Land aufgestockt haben, sind hierfür bereits Investitionen ausgelöst worden. In Gesprächen mit der Schulträgerseite werden wir die Frage der Ausstattung weiter intensiv beraten und wollen gute Lösungen finden.\""},
  {"id":39, "text":"\"Nicht der Verbrennungsmotor an sich schadet der Umwelt, sondern seine Tankfüllung. Wir setzen auf einen offenen Wettbewerb um die besten Lösungen auf unserem Weg zur Mobilität der Zukunft: Emissionsfreie Elektromobilität im Individualverkehr, Wasserstoff in Lastwägen, Bussen und Zügen sowie emissionsarme Verbrennungstechnologien - mehr und mehr auf Basis synthetischer Kraftstoffe. Unser Ziel ist es, dass das Automobil von morgen aus dem Land kommt, in dem es erfunden wurde: Baden-Württemberg.\""},
  {"id":40, "text":"\"Bezahlbarer Wohnraum ist die soziale Frage der Gegenwart. Wir wollen nicht nur mehr Mietwohnungen, sondern auch mehr Eigentum. Mit der Mietpreisbremse wollen wir Mieterhaushalte entlasten und so der Gefahr entgegenwirken, dass Gering- und Normalverdiener aus den Innenstädten verdrängt werden.\""},
  {"id":41, "text":"\"Unsere Krankenhauslandschaft zeichnet sich durch eine hochwertige Versorgung und technischen Fortschritt aus. Um diese Leistungsfähigkeit auch in Zukunft zu sichern, muss das Land seiner Verpflichtung in der Investitionskostenförderung nachkommen. Ganz nach dem Leitbild von Qualität und Erreichbarkeit werden wir gemeinsam mit den Leistungserbringern eine nachhaltige, bedarfsgerechte, innovative und konsequente Strukturpolitik umsetzen.\""},
  {"id":42, "text":"\"Als CDU wollen wir eine Polizei auf der Höhe der Zeit - fortschrittlich und digital. Dazu werden wir 200 Mio. Euro in fortschrittliche und moderne Technik investieren. Das Erfolgsmodell Bodycam wollen wir aufs ganze Land ausdehnen.\""},
  {"id":43, "text":"\"Die Fünfprozenthürde bei Landtagswahlen hilft dabei, die Zersplitterung des Parlaments zu verhindern und eine regierungsfähige Mehrheit für unser Land zu gewährleisten.\""},
  {"id":44, "text":"\"Mobilität ist ein Grundbedürfnis der Menschen. Attraktiv, verlässlich, bezahlbar, sicher und klimaschonend, so stellen wir uns die Mobilität vor. Dafür brauchen wir passgenaue Angebote, intelligente und vernetzte Verkehrsleitplanung. Mit anderen Worten: Tempolimits müssen von der jeweils aktuellen Verkehrslage abhängig sein.  Ein Tempolimit auf Autobahnen und Tempo 30 auf Durchgangsstraßen wollen wir dabei nur dort, wo dies aus Gründen der Verkehrssicherheit oder des Lärmschutzes notwendig ist.\""},
  {"id":45, "text":"\"Wir stehen als CDU zum Grundsatz ,,Fördern und Fordern\". Die Schaffung gut bezahlter Arbeit hat für uns höchste Priorität, denn Arbeit muss sich lohnen.\""},
  {"id":46, "text":"\"Für die Energiewende benötigen wir neue und an bereits erschlossenen Standorten leistungsfähigere Windkraftanlagen. Für die Akzeptanz der Windkraft sind klare und nachvollziehbare Regeln notwendig. Für die Rentabilität zählt neben der Windhöffigkeit vor allem auch die Dauer und die Verlässlichkeit der Verfahren. Durch die Schaffung eines Klimabelangs als Abwägungstatbestand im Natur- und Umweltrecht wollen wir die Windkraft verantwortungsvoll ausbauen.\""},
  {"id":47, "text":"\"Noch nie waren Frauen so gut ausgebildet, so selbständig und erfolgreich wie heute. Unser Ziel ist es, künftig die selbstverständliche Gleichstellung von Frauen und Männern in Gesellschaft, Wirtschaft und Politik auch tatsächlich zu verwirklichen. Wir werden mit Susanne Eisenmann die erste Ministerpräsidentin in der Geschichte des Landes stellen und auf eine ausgewogene Besetzung von Führungspositionen in der zukünftigen Landesregierung sowie bei Unternehmen mit Landesbeteiligung drängen.\""},
  {"id":48, "text":"\"Die Vermittlung christlicher Werte ist Verfassungsauftrag in Baden-Württemberg. Wir bekennen uns zu den Grundlagen der christlich-abendländischen Tradition und zu den geltenden Normen des Staatskirchenrechts. Die Kirchen und insbesondere auch die Israelitischen Religionsgemeinschaften bleiben wichtige Gesprächspartner.\""},
  {"id":49, "text":"\"Wir stehen zum Freiwilligen Polizeidienst in Baden-Württemberg. Die Beibehaltung des Freiwilligen Polizeidienstes ist Ausdruck des gelebten Bürgersinns bei der inneren Sicherheit.\""},
  {"id":50, "text":"\"Wer auf der einen Seite den ÖPNV attraktiv und verlässlich, bezahlbar und sicher, barrierefrei und klimaschonend, vernetzt und moderner machen will, kann auf der anderen Seite nicht dessen Entgeltfreiheit fordern. Wir haben mit dem ÖPNV viel vor, dafür muss aber auch viel Geld in die Hand genommen werden. Wenn das Angebot stimmt, sind die Menschen auch gern bereit, für Busse und Bahn zu zahlen.\""},
  {"id":51, "text":"\"Wir wollen in Baden-Württemberg mehr über Qualität sprechen und keine Schulstrukturdebatten fortsetzen. Der Ausbau der Gemeinschaftsschulen ist zudem spürbar an der Sättigungsgrenze angelangt. Die Nachfrage bei Eltern und Schülern ist begrenzt. Bei nachgewiesenem Bedarf sind weitere Genehmigungen möglich.\""},
  {"id":52, "text":"\"Wenn anerkannte Schutzberechtigte trotz einer Verfolgung oder Bedrohung zu Urlaubszwecken wieder in ihr Heimatland reisen, stellt sich die Frage nach der Schutzbedürftigkeit. Vor diesem Hintergrund treten wir dafür ein, dass das Erlöschen bzw. der Widerruf des Schutzstatus möglich ist.\""},
  {"id":53, "text":"\"Baden-Württemberg ist Ausbildungsland. Zeitgleich steigt jedoch der Mangel an Fachkräften in einzelnen Branchen. Die engagierten Betriebe suchen händeringend nach Lehrlingen. Diese Betriebe jetzt mit einer Ausbildungsabgabe zu bestrafen, ist falsch und schadet der Qualität der Ausbildung. Wir müssen die Betriebe in ihren Ausbildungsanstrengungen vielmehr unterstützen und jungen Menschen zeigen, dass sie in einer betrieblichen Ausbildung hervorragend aufgehoben sind.\""},
  {"id":54, "text":"\"Erfolgreiche Landwirtschaft, artgerechter Tierschutz, Pflege und Schutz unserer Kulturlandschaft sowie der Erhalt der Artenvielfalt - die rund 40.000 bäuerlichen Familienbetriebe im Land leisten eine Menge. Sie stehen für uns im Fokus der Förderprogramme. Dazu zählen auch attraktive Förderbedingungen für die ökologische Landwirtschaft und ein neues Qualitätssiegel für heimische Produkte, aus deren Erlös den Betrieben im Land ein verbindlicher, höherer Anteil zukommen soll.\""},
  {"id":55, "text":"\"Als CDU stehen wir für die Wahlfreiheit der Eltern. Wir wollen keiner Familie vorschreiben, wie sie zu leben hat. Wir wollen stattdessen den finanziellen Spielraum für alle Familien vergrößern. Mit der Einführung eines Landesfamiliengeldes Baden-Württemberg, das unabhängig vom Einkommen, der Erwerbstätigkeit und der Art der Betreuung bezahlt werden soll, werden wir den Familien direkt unter die Arme greifen.\""},
  {"id":56, "text":"\"Wir spielen Straße und Schiene nicht gegeneinander aus. Es geht uns um eine attraktive, verlässliche, bezahlbare und klimaschonende Mobilität, und nicht um Politik gegen das Auto. Wir stehen für einen attraktiven und flächendeckenden Schienenverkehr. Mit einer Qualitätsoffensive verleihen wir der Schiene neuen Schub. Die Diesellokomotive soll durch emissionsfreie Züge mit innovativen Antrieben ersetzt werden. Durch Stuttgart 21 schaffen wir zusätzliche Kapazitäten.\""},
  {"id":57, "text":"\"Integration ist miteinander statt nebeneinander leben. Der entscheidende Ort hierfür sind die Kommunen. Wir werden sie in ihrer Arbeit deshalb auch künftig verlässlich und nachhaltig unterstützen. Uns geht es um bessere Unterstützung des Spracherwerbs, um bessere Integrationsmöglichkeiten in den Ausbildungs- und Arbeitsmarkt - gerade für Frauen - sowie um Anerkennung von Berufsabschlüssen.\""},
  {"id":58, "text":"\"Unser Anspruch als CDU ist es, den digitalen Wandel verantwortungsvoll und zukunftsorientiert zu gestalten. Digitalisierung ist für uns kein Selbstzweck. Das Land muss die Impulse, die aus der Wirtschaft und der Forschung kommen, schneller und besser aufnehmen. Wir werden deshalb dem Querschnittthema Digitalisierung mit einem eigenen Ministerium eine echte Stimme geben.\""},
  {"id":59, "text":"\"Wir bekennen uns zum Ziel eines suchtfreien Lebens. Eine Verharmlosung oder gar Legalisierung harter Drogen ist mit uns nicht zu machen. Kleinstmengen an Cannabis, die vor allem zum Eigengebrauch dienen, sollen aber auch in Zukunft straffrei bleiben.\""},
  {"id":60, "text":"\"Einen sozial verträglichen Beitrag für die Essenskosten halten wir für angemessen. Gerade Eltern mit hohem Einkommen ist es zuzumuten, für das Essen ihrer Kinder selbst aufzukommen.\""},
  {"id":61, "text":"\"Das Landtagswahlrecht beabsichtigen wir im Dialog mit allen Fraktionen des Landtags von Baden-Württemberg im Sinne eines Zwei-Stimmen-Wahlrechts mit geschlossener Landesliste weiterzuentwickeln. Damit wollen wir die angemessene Repräsentanz aller Bevölkerungsgruppen sicherstellen.\""},
  {"id":62, "text":"\"Wir wollen, dass das Bauen für Familien bezahlbar bleibt. Deshalb lehnen wir eine PV-Pflicht beim Bau neuer Wohngebäude ab. Trotzdem wollen wir den Ausbau der Solarenergie in Baden-Württemberg stärker fördern und streben eine landesweite Kampagne mit einem engagierten jährlichen Photovoltaik-Zubau von 1000 MW pro Jahr bis 2030 an. Im Klimaschutzgesetz und der PV-Pflicht ab 2022 für alle neu gebauten Nichtwohngebäude sehen wir einen wichtigen Hebel.\""},
  {"id":63, "text":"\"Die Grundschulempfehlung braucht wieder mehr Verbindlichkeit. Von Anfang an werden die Eltern regelmäßig an der Grundschule beraten. Wir haben dafür gesorgt, dass die darauf basierende Grundschulempfehlung den weiterführenden Schulen wieder vorgelegt wird, damit sie sich auf den Entwicklungs- und Leistungsstand der Kinder einstellen können. Darüber hinaus wird die Entscheidung über den weiteren Schulweg durch Beratungsverfahren und qualifizierte Beratungslehrkräfte unterstützt.\""},
  {"id":64, "text":"\"Solange die fortgeschrittene Radikalisierung der \"Querdenken\"-Gruppierung im Land anhält und es Anhaltspunkte zu extremistischen Bestrebungen gibt, ist die Beobachtung durch den Verfassungsschutz unabdingbar.\""},
  {"id":65, "text":"\"Wissenschaft lebt von ihrer Internationalität. Die baden-württembergischen Hochschulen sind bei internationalen Studierenden sehr beliebt. Die Studiengebühren für alle internationalen Studierenden sind ein fairer und vernünftiger Weg, um die internationalen Studierenden an der Sicherstellung einer Lehre auf Spitzenniveau in Baden-Württemberg zu beteiligen.\""},
  {"id":66, "text":"\"Verantwortung für Klima, Umwelt und Natur sind für uns Teil des christlichen Menschenbildes. Die Abwägung der ökologischen Folgen politischer Entscheidungen ist für uns deshalb selbstverständlich. Wie formal eine solche Prüfung sein muss, ist für uns offen. Am Ende kommt es nicht auf mehr Bürokratie, sondern mehr Klimaschutz an. Der Schlüssel zum Erreichen der Klimaschutzziele liegt für uns unter anderem in der klimafreundlichen Mobilität sowie klimaverträglichem Bauen und Wohnen.\""},
  {"id":67, "text":"\"Wir stehen für mehr Sicherheit durch eine effektive Polizeiarbeit. Mit der Einführung eines definierten Grenzkorridors in den Grenzgebieten zu Frankreich, Schweiz und Österreich (,,Dreiländereck\", ,,Rheinschiene\") wollen wir solche Kontrollen zur Bekämpfung der grenzüberschreitenden Kriminalität und der illegalen Migration über die ,,grüne Grenze\" hinweg verstärken.\""},
  {"id":68, "text":"\"Ein Recht auf Home-Office löst die Herausforderungen einer zunehmenden mobilen und digitalen Arbeit nicht, wie z.B. der besseren Vereinbarung von Familie und Beruf. Wir sind dafür, dass viele Betriebe auf Home-Office umstellen, auch nach Corona, aber es passt eben nicht überall. Ein Automechaniker kann nicht von zu Hause arbeiten. Wir plädieren deshalb für ein flexibleres Arbeitsrecht, das klassische Arbeitszeitmodelle und frei gestaltbare Lösungen im Hinblick auf Arbeitsort & -zeit ermöglicht.\""},
  {"id":69, "text":"\"Für jedes Kind und jeden Jugendlichen mit einer Behinderung oder einem sonderpädagogischen Beratungs- und Unterstützungsbedarf suchen wir die jeweils beste Lösung. Wir stellen sicher, dass Eltern zwischen dem Besuch einer allgemeinen Schule und einem sonderpädagogischen Bildungs- und Beratungszentrum wählen können. In der frühkindlichen Bildung unterstützen wir die Träger dabei, Kindern mit sonderpädagogischem Förderbedarf ein bedarfsgerechtes Bildungsangebot zu machen.\""},
  {"id":70, "text":"\"Die Corona-Pandemie können wir nur als Gemeinschaft meistern. Die Vollbremsung in der Wirtschaft trifft gerade unsere zahlreichen persönlich haftenden Unternehmer im Land. Viele nutzen in der Corona-Krise ihr Vermögen, um ihre Betriebe über Wasser zu halten. Wichtiges Geld, um nach Corona wieder stark aus der Krise zu kommen. Wer jetzt diese Starthilfe entzieht, riskiert eine schwerwiegende Wirtschaftskrise. Deshalb lehnen wir jegliche Form einer Vermögensabgabe ab.\""},
  {"id":71, "text":"\"Wir brauchen neue Wege zu mehr Fachkräften. Um dem Fachkräftemangel dauerhaft entgegenzuwirken, wollen wir mit einem neu zu schaffenden landesweiten Leitbild \"Gesunde Berufe\" Maßnahmen zur Attraktivitätssteigerung der Ausbildung ergreifen. Dazu zählt für uns die aktive Anstellung ausländischer Pflegefachkräfte, Ausbildungskooperationen mit Pflegeschulen im Ausland sowie leichtere Anerkennungsverfahren.\""},
  {"id":72, "text":"\"Schnelles Internet überall und jederzeit braucht Glasfaser und 5G. Denn 5G revolutioniert das mobile Internet und ist Grundlage für Echtzeitkommunikation, die keine Verzögerung erlaubt. Deshalb werden wir daran mitwirken, notwendige und geeignete Standorte für die Mobilfunkzellen zu finden und diese ans Glasfasernetz anzuschließen. Dazu werden wir ein ,,Kompetenzzentrum Mobilfunk\" gründen. Mit weiteren 1,5 Mrd. Euro sorgen wir überall dort für Glasfaser, wo sie gebraucht wird.\""},
  {"id":73, "text":"\"Rechte und Pflichten gehören für uns zusammen. Mit guten Gründen wird man bei uns erst mit 18 Jahren volljährig. Wir werden deswegen das Wahlalter auch in Zukunft an die Volljährigkeit koppeln.\""},
  {"id":74, "text":"\"Eine verantwortungsbewusste Landwirtschaft, die auf Tierschutz und gesunde Tiere setzt, ist auch die Grundlage einer gesunden Ernährung. Der Großteil unserer Schlachtbetriebe arbeitet auf qualitativ hohem Niveau. Doch gibt es auch schwarze Schafe. Deshalb halten wir den freiwilligen Einsatz von Videokameras in Schlachthöfen für sinnvoll. Wer Kameras nicht installiert, soll künftig stärker kontrolliert werden.\""},
  {"id":75, "text":"\"Mobilität ist ein Grundbedürfnis der Menschen und bedeutet Freiheit. Wir bekennen uns zu den Klimaschutzzielen auch und gerade im Verkehrssektor. Um das zu erreichen, ist die schrittweise Dekarbonisierung der Verkehrsträger erforderlich. Das wollen wir nicht durch Verbote, sondern durch Innovationen und technologischen Fortschritt erreichen. Mobilität darf nicht zur sozialen Frage werden.\""},
  {"id":76, "text":"\"Die Landesverfassung fordert Lernmittelfreiheit. Gerade bei digitalen Endgeräten ist dies ein teures, aber wichtiges Anliegen. Es gilt jedoch sicherzustellen, dass die digitalen Endgeräte auch nach der Corona-Krise genutzt werden, damit die Schüler mit den Arbeitstechniken der Zukunft vertraut werden. Die Aufgabe der digitalen Bildung geht jedoch weit darüber hinaus, Schüler sollen mit den Berufsfeldern der Zukunft bekannt werden und eine gängige Programmiersprache erlernen.\""},
  {"id":77, "text":"\"Im ökologischen Vergleich gibt es keine Nachteile moderner Verbrennungsmotoren zu Elektroantrieben, dafür umso mehr Vorteile bei Kosten und Reichweite. Allein diese nüchterne Bilanz und der drohende Verlust tausender Arbeitsplätze im Autoländle verbietet diese Forderung. Es ist nicht Aufgabe des Staates, aus ideologischen Gründen den Bürgern eine bestimmte Technik aufzuzwingen. Zudem können Gemeinden die immensen Kosten für die notwendige Ertüchtigung der Stromverteilernetze nicht aufbringen.\""},
  {"id":78, "text":"\"Die Mietpreisbremse bemäntelt Politikversagen in anderen Feldern. Mietpreistreiber sind die EZB-Politik (Geldmengenausweitung), geduldeter, bzw. gewünschter Massenzuzug Unqualifizierter, EU-Arbeitnehmerfreizügigkeit und damit einhergehender Lohndruck. Die ,,Preisbremse\" ist ein obrigkeitsstaatlicher Markteingriff, der weitere Verwerfungen, wie ausbleibende Reparaturen nach sich ziehen wird. 42% Wohneigentumsquote ist ein Beleg jahrzehntelang verfehlter Politik, sie muss dringend erhöht werden.\""},
  {"id":79, "text":"\"Die seit 1972 im KHG (Krankenhausfinanzierungsgesetz) vorgesehene Trägervielfalt (öffentliche, frei-gemeinnützige und private Krankenhäuser) ist richtig und sinnvoll. Seitdem ist allerdings der Anteil der privaten Krankenhäuser stark gestiegen und die Befürchtung ist angebracht, dass in Zukunft der Krankenhaussektor weitgehend privatisiert ist. Die öffentliche Hand ist gefordert, diese ungute Entwicklung durch Übernahme von Krankenhäusern in kommunales oder Landeseigentum zu verhindern.\""},
  {"id":80, "text":"\"Der Einsatz von am Körper getragenen Kameras hat sich grundsätzlich bewährt und soll auch weiterhin möglich sein. Die Aufnahmen sollten auch dann gespeichert und verwendet werden dürfen, wenn sie der Strafverfolgung dienen und nur, wenn es zum Schutz der körperlichen Unversehrtheit der Beamten oder Dritter erforderlich ist.\""},
  {"id":81, "text":"\"Die Fünfprozenthürde hat sich in Baden-Württemberg und ganz Deutschland bewährt, zu viele Klein- und Kleinstparteien in den Parlamenten erhöhen nicht die Regierbarkeit, wie ein Blick in andere Länder zeigt.\""},
  {"id":82, "text":"\"Die Frage ist in dieser pauschalen Form zu verneinen. Es bedarf einer individuellen Entscheidung über die jeweils passende Geschwindigkeitsbeschränkung auf einer Strecke. Nach wie vor sind Autobahnen die sichersten ,,Straßen\". Sie sollen zügiges Vorankommen erlauben. Tempolimits sollen nur auf solchen Strecken gelten, wo es für die Sicherheit der Bürger erforderlich ist.\""},
  {"id":83, "text":"\"Zumutbare Arbeit sollte auch angenommen werden, ansonsten stellt das Beziehen von Arbeitslosengeld einen Sozialmissbrauch dar. Andererseits dürfen arbeitslose Menschen mit höherer Berufsausbildung oder gesundheitlicher Beeinträchtigung auch nicht zu entwürdigender Arbeit gezwungen werden.\""},
  {"id":84, "text":"\"Ja, aber eine Abstandsregelung ist nicht die Kernfrage bei Windindustrie. Man sollte bei immer höheren Anlagen auch nicht absolute Werte angeben, sondern besser die bayrische 10H-Regel aufgreifen. Auch sie berücksichtigt allerdings nur die schädliche Auswirkung auf die benachbarten Anwohner in Form von Landschaftsbild, Schattenwurf und Schall. Ausgeblendet werden die Schäden an Flora und Fauna und die Folgekosten im Stromnetz, die alle Bürger tragen. Windkraft ist insgesamt kein Zukunftsmodell.\""},
  {"id":85, "text":"\"Führungspositionen sollen allein nach Leistung vergeben werden und nicht nach Geschlecht. Die Chancengleichheit für Frauen und Männer muss selbstverständlich gewahrt sein.\""},
  {"id":86, "text":"\"Das Christentum gehört nicht nur für Christen, sondern für alle Europäer zum kulturellen Fundament. Die AfD fordert die Beibehaltung des bekenntnisorientierten Religionsunterrichtes sowie des Ethikunterricht für alle Schüler, die nicht am christlichen Religionsunterricht teilnehmen. Beides ist unverzichtbar für die Wertevermittlung in unserer Gesellschaft.\""},
  {"id":87, "text":"\"Bei allem Respekt vor den Mitgliedern des freiwilligen Polizeidienstes halten wir das Konzept nicht mehr für zeitgemäß. Was wir tatsächlich brauchen, ist die Anpassung an die real existierende Bedrohungslage von steigender Gewalt - gerade auch gegen Einsatzkräfte - bis hin zum Terrorismus. Den Einsatz von Laien sehen wir in diesem Zusammenhang kritisch.\""},
  {"id":88, "text":"\"Nichts ist kostenlos. Die Kosten würden auf diese Art vollständig auf die Steuerzahler abgewälzt, das ist nicht gerecht. Allerdings müssen die Preise für die Tickets erschwinglich bleiben und insofern staatlich gefördert werden.\""},
  {"id":89, "text":"\"Das pädagogische Konzept der Gemeinschaftsschule ist gescheitert. Familien entscheiden sich mehrheitlich gegen die linksideologisch geprägte Gemeinschaftsschule, die das Bildungsniveau sinken lässt. Zudem war der Umbau der Schulen zu Gemeinschaftsschulen, die vorher oft Hauptschulen, Werkrealschulen oder Realschulen waren, ein teures, von der Landesregierung in seinen Kosten weitgehend verschleiertes Unterfangen.\""},
  {"id":90, "text":"\"Wer Asyl in Deutschland erhält und kehrt in sein angebliches ,,Verfolgerland\" zurück, erbringt den Beweis, dass er den Rechtsstaat im Asylverfahren belogen hat. Unredliches Verhalten darf nicht belohnt werden. Es muss mit dem Wegfall der Asylberechtigung und einer Wiedereinreisesperre geahndet werden. Es darf auch nicht - wie bisher - dem Zufall überlassen werden, dass die Behörden so etwas bemerken. Vielmehr müssen Grenzbehörden und Ausländerbehörden nach solchen Fällen proaktiv suchen.\""},
  {"id":91, "text":"\"Diese Regelung würde vor allem kleine Betriebe hart treffen, die ohnehin schon unter Bürokratie und Abgabenlast leiden. Allerdings sollten positive Anreize geschaffen werden, um die Bereitschaft der Betriebe zur Ausbildung zu steigern.\""},
  {"id":92, "text":"\"Da wir eine möglichst hohe Selbstversorgung Baden-Württembergs anstreben und die Erträge beim ökologischen Landbau wesentlich geringer sind als beim konventionellen, lehnt de AfD eine einseitige Förderung der ökologischen Landwirtschaft ab. Im Falle von Förderungen sind beide, konventionelle und ökologische Landwirtschaft zu berücksichtigen.\""},
  {"id":93, "text":"\"Verbindliche Ganztagseinrichtungen sind nicht mit dem Erziehungsrecht der Eltern vereinbar. Frühkindliche Fremdbetreuung muss freiwillig bleiben. Es zeigt sich jedoch, dass viele Eltern keine echte Wahl haben, sondern wegen des finanziellen Drucks und der gesellschaftlichen Erwartungshaltung hinsichtlich der  Berufstätigkeit von Müttern, ihre Kinder schon früh in Krippen geben. Deswegen sollten die  Familien, die gezielt auf Fremdbetreuung verzichten, einen finanziellen Ausgleich erhalten.\""},
  {"id":94, "text":"\"Wir sind für ein ergänzendes Nebeneinander der Verkehrsträger statt einem Ausspielen der Verkehrsträger gegeneinander, da sie jeweils spezifische Vor- und Nachteile aufweisen. Die von der Klimarettungshybris geleitete Verkehrspolitik, die bestimmte Verkehrsmittel bevorzugt, lehnen wir ab. Nach der Energiewendekatastrophe brauchen wir nicht noch eine irrwitzige ,,Verkehrswende\". Individuelle Mobilität und Flexibilität bedeuten Freiheit und müssen erhalten bleiben.\""},
  {"id":95, "text":"\"Integration ist Bringschuld der Zuwanderer. Menschen mit einem für den deutschen Arbeitsmarkt attraktiven Bildungsabschluss sollten ihre Deutschkenntnisse entweder vor der Einreise nachweisen, oder könnten im anderen Fall auch ihren finanziellen Beitrag zur eigenen Bildung leisten. Die aktuelle Massenzuwanderung über das Asylrecht bzw. deren Missbrauch lehnen wir ab, entsprechend sehen wir alle damit in Zusammenhang stehenden Dienstleistungen kritisch.\""},
  {"id":96, "text":"\"Mit einem eigenen Ministerium für Digitalisierung droht Kompetenzwirrwarr. Mehr Bürokratie und mehr ,,Koordination\" bedeutet nicht mehr Effizienz. Die AfD möchte die Digitalisierungskompetenz innerhalb der Ministerien und untergeordneter Behörden stärken. Jedes Ressort soll unter messbaren Kriterien die Digitalisierung in seinem Bereich eigenverantwortlich vorantreiben. Das Land gibt den Rahmen vor, untergeordnete Behörden, wie Regierungspräsidien setzen um.\""},
  {"id":97, "text":"\"Cannabis ist aus guten Gründen eine illegale Droge. Aktuell wird der Besitz von Kleinmengen zwar noch zur Anzeige gebracht, in aller Regel aber strafrechtlich eingestellt. Um der Realität Rechnung zu tragen, kann man darüber nachdenken, dies künftig als Ordnungswidrigkeit zu behandeln. Der Verkauf oder die Abgabe an Kinder und Jugendliche muss jedoch mit voller Härte verfolgt und im Regelfall mit Freiheitsstrafe belegt werden.\""},
  {"id":98, "text":"\"Die AfD fordert ein gesundes und kostengünstiges Mittagessen, das sich Kinder aller Einkommensschichten leisten können. Es ist jedoch wichtig, dass auch junge Menschen ein realistisches Verhältnis zu den Kosten konsumierter Güter bekommen. Auch aus diesen pädagogischen Gründen heraus lehnen wir kostenlose Mahlzeiten ab.\""},
  {"id":99, "text":"\"Das Wahlsystem in Baden-Württemberg verlagert das Gewicht weg von den Parteien hin zu den einzelnen Wahlkreiskandidaten, was im Sinne der Akzeptanz der gewählten Abgeordneten in der Bevölkerung sowie ihrer demokratischen Legitimation zu begrüßen ist.\""},
  {"id":100, "text":"\"Der bereits jetzt erreichte Ausbau an Erneuerbaren Energien gefährdet die Versorgungssicherheit und treibt die Stromkosten. PV-Anlagen erreichen in Deutschland übers Jahr nur 9% ihrer Nennkapazität. Sie liefern bei weiterem Ausbau im Sommerhalbjahr Leistungsspitzen, die gegen Bezahlung im Ausland ,,entsorgt\" werden und versagen im Winter komplett. Absehbar wird es eine Speichertechnik für Sommersonnenstrom nicht geben. Die Entscheidung zum Einbau von Solar-PV soll allein dem Bauherrn obliegen.\""},
  {"id":101, "text":"\"Da die AfD an den Qualitäten des dreigliedrigen Schulsystems festhält, ist es angemessen, eine stabile und kompetente Einschätzung der pädagogischen Fachkräfte einzuholen, um die individuellen Interessen und Begabungen von Schülern ordentlich einzuschätzen und somit die optimale weiterführende Schule zu bestimmen.\""},
  {"id":102, "text":"\"Politische Bewegungen sind ausschließlich dann nachrichtendienstlich zu beobachten, wenn Anhaltspunkte dafür bestehen, dass sie gewaltsame Aufstände oder Umsturzversuche planen bzw. die FDGO abschaffen wollen. Die Querdenker-Bewegung übt im Wesentlichen legitime Kritik an den unverhältnismäßigen und teils unzweckmäßigen Corona-Maßnahmen, mit welchen Bundes- und Landesregierung unserer Gesellschaft und Wirtschaft schwere Schäden zufügen. Eine VS-Beobachtung ist bis dato nicht gerechtfertigt.\""},
  {"id":103, "text":"\"Die Studiengebühren für internationale Studenten wurden eingeführt, um Studenten von außerhalb der EU, die kein Anrecht auf ein Studium in Baden-Württemberg haben, den Zugang zu einem solchen zu ebnen. Die AfD fordert kostendeckende Studiengebühren für internationale Studenten und die Reduzierung der Ausnahmetatbestände auf 10 % für besonders begabte Studenten.\""},
  {"id":104, "text":"\"Der ,,Klimaverträglichkeit\" liegt das Dogma einer von anthropogenem CO2 verursachten Erderwärmung zugrunde. Die Auswirkungen atmosphärischen CO2 sind aber begrenzt. Selbst bei massiver Einsparung von CO2 in Deutschland wäre die Auswirkung auf das Weltklima vernachlässigbar. Die vorhergesagte ,,Katastrophe\" ist unbelegt. Zu erwarten sind aber gravierende Folgen auf Umwelt und Natur, auf Freiheit und Wohlstand. Demokratische Grundprinzipien werden auf dem ,,Klimaaltar\" geopfert.\""},
  {"id":105, "text":"\"Derzeit verfügt unsere Polizei bereits über weitreichende Befugnisse, um sowohl strafverfolgende, als auch gefahrenabwehrrechtliche Kontrollen durchzuführen. Weitere Befugnisse müssen gut begründet sein. Einen Grund, alle Bürger unter Generalverdacht zu stellen, kann es in einem freiheitlichen Rechtsstaat nicht geben. Hier muss die Unschuldsvermutung gelten. Bei ernsthaftem politischem Willen kann die Sicherheitslage auch ohne diese Maßnahme erheblich verbessert werden.\""},
  {"id":106, "text":"\"In der modernen digitalen Arbeitswelt wird Homeoffice eine für Arbeitnehmer wie Arbeitgeber immer attraktivere Alternative. Es sollte aber nicht dazu dienen, weitgehend überzogene Corona-Maßnahmen zu erleichtern oder zu legitimieren. Auch ist die Möglichkeit zum Homeoffice stark von der Branche oder jeweiligen Firma abhängig.\""},
  {"id":107, "text":"\"Oft sind die Bildungsangebote der SBBZs die besten Fördermöglichkeiten für Schüler mit besonderen Förderbedarfen. Das Studium der Sonderpädagogik ist ein wichtiges Fachstudium, das es zu erhalten gilt. Die AfD befürwortet eine Inklusion mit Augenmaß, diese darf nicht zur Überforderung von Lehrkräften oder Mitschülern führen.\""},
  {"id":108, "text":"\"Es kann nicht sein, dass sich die Politik bei dem Teil der Bürger, der ohnehin die Hauptsteuerlast trägt, für ihre Fehler schadlos hält. Der Nutzen der strengen Lockdown-Politik wird von verschiedenen wissenschaftlichen Studien inzwischen schwer in Frage gestellt. Sicher ist hingegen, dass er die Wirtschaft abwürgt und viele Unternehmen in den Ruin treibt. Hier ist ein Umdenken angebracht. Es gilt, die Risikogruppen zu schützen, nicht die Wirtschaft lahmzulegen.\""},
  {"id":109, "text":"\"Pflegekräfte sollten vor allem im Inland ausgebildet werden, der Pflegeberuf bedarf höherer Wertschätzung und besserer Bezahlung, um mehr junge Menschen für ihn zu gewinnen. Solange aber ein Mangel an inländischen Pflegekräften herrscht, ist die Anwerbung aus dem (bevorzugt europäischen) Ausland ein gangbarer Weg, um den Bedarf zu decken.\""},
  {"id":110, "text":"\"5G ist vor allem eine Technik für die Industrie. Hier ist es zu begrüßen, dass Firmen eigene Frequenzen für ihre Werksnetze beantragen können. Beim Ausbau der Mobilfunknetze setzen wir die Priorität auf Flächenversorgung. Ein gut ausgebautes Glasfasernetz ist dabei Grundvoraussetzung für sowohl mobiles, wie auch stationäres Breitbandinternet. 5G wollen wir im Hinblick auf gesundheitliche Risiken permanent wissenschaftlich begleiten und die Bürger transparent darüber informieren.\""},
  {"id":111, "text":"\"Das Wahlalter sollte nicht niedriger als die Strafmündigkeit sein, mit 18 ist auch eher die notwendige Reife und Selbstständigkeit des Urteils vorauszusetzen als mit 16.\""},
  {"id":112, "text":"\"Ja, das ist eine wichtige Maßnahme für das umfassende Durchsetzen von tiergerechter Schlachtung. In der Vergangenheit kam es immer wieder zu verschiedenen Missständen, wie z.B. nicht erlaubtes Schächten, in den Schlachthöfen. Bereits Anfang 2018 wurde mit Abgeordnetenbrief durch die AfD beim zuständigen Minister die Überwachung des Schlachtprozesses in den Schlachthöfen durch Videokameras eingefordert.\""},
  {"id":113, "text":"\"Der Staat hat seine Bürger nicht zu bevormunden. Jeder Zwangseingriff in den Personentransport-Markt führt zu unerwarteten Ausweichreaktionen bei den Nutzern. Pauschale Verbote werden umgangen, wo immer möglich. Bei realistischen Preisen - bei Flügen wie auch Bahn - werden die Kunden für eine Klärung der Frage sorgen.\""},
  {"id":114, "text":"\"Die Ungleichheit in der Bildung hat sich weiter verschärft. Im ,,Homeschooling\" haben diejenigen Nachteile, die nicht über die nötige digitale Ausstattung verfügen. Wir werden in einem ersten Schritt jede*n Schüler*in spätestens ab der weiterführenden Schule mit einem Tablet samt Softwarepaket ausstatten. Langfristig sollen alle Schüler*innen mit einem kostenlosen digitalen Endgerät ausgestattet werden.\""},
  {"id":115, "text":"\"Der Verbrennungsmotor mit fossilen Kraftstoffen hat keine Zukunft. Wir wollen auf Bundesebene die bestehenden Dialogprozesse in einer Kommission für Wachstum, Strukturwandel und Beschäftigung in der Automobilbranche zusammenführen. In dieser soll mit den betroffenen Ländern, der Automobil- und Zuliefererindustrie, den Gewerkschaften, der Wissenschaft und den Umweltverbänden ein Konsens über den Ausstieg aus dem Verbrennungsmotor erarbeitet werden. Eine Jahresfestlegung ist noch nicht möglich.\""},
  {"id":116, "text":"\"Die Mietpreisbremse soll weiter ausgedehnt werden. Die maximal zulässige Mieterhöhung von 15% darf nicht nur in wenigen Kommunen gelten, sondern soll auch überall dort, wo es nötig ist. Dazu erweitern wir den Geltungsbereich der Verordnung.\""},
  {"id":117, "text":"\"Die Finanzierung von Krankenhäusern und Zentren für Psychiatrie stellen wir wieder auf starke Beine: Wir unterstützen die Kommunen und Landkreise dabei, Kliniken in eigener Hand zu behalten. Wir treten für fachlich exzellente und wirtschaftlich stabile Krankenhäuser in öffentlicher oder gemeinnütziger Trägerschaft ein.\""},
  {"id":118, "text":"\"Die Gewalt gegen die Polizei hat in den vergangenen Jahren zugenommen. Die Bodycam ist ein Instrument, das eine abschreckende Wirkung hat. Damit soll erreicht werden, dass es erst gar nicht zur Anwendung von Gewalt kommt.\""},
  {"id":119, "text":"\"Die Abschaffung der Fünfprozenthürde würde zu einer Zersplitterung des Parlaments und zur Erschwerung der parlamentarischen Arbeit führen. Ziel ist es, stabile Regierungen bilden zu können. Gleichzeitig ist die Hürde auch nicht so hoch, dass es Parteien nicht gelingen kann neu in das Parlament einzuziehen.\""},
  {"id":120, "text":"\"Durch das Tempolimit auf Autobahnen wird der Kohlendioxid-Ausstoß um etwa zwei Millionen Tonnen verringert. Außerdem führt es zu mehr Verkehrssicherheit. Aus Ländern mit Tempolimits wissen wir, dass es dort anteilig weniger Verkehrstote gibt.\""},
  {"id":121, "text":"\"Der Sozialstaat muss ein Mittel haben, zumutbare Mitwirkungen auch verbindlich einzufordern. Allerdings ist zu beachten, dass sich die Empfänger*innen vom Arbeitslosengeld II bereits im Bereich des Existenzminimums bewegen. Deshalb müssen die Leistungskürzungen verhältnismäßig sein. Das Bundesverfassungsgericht hat entschieden, dass Leistungen nur um bis zu 30 % gekürzt werden dürfen.\""},
  {"id":122, "text":"\"Den Ausbau von Windkraftanlagen treiben wir konsequent voran. Strittige Blockaden wie die 1-km-Abstandsregel zur nächstliegenden Wohnbebauung müssen verhindert werden. Wir starten eine Windkraft-Offensive im Staatswald, um neue Standorte zu gewinnen. Das Planungsrecht werden wir überarbeiten, um Hürden für neue Standorte von Windkraftanlagen abzubauen.\""},
  {"id":123, "text":"\"Frauen sind in Führungspositionen systematisch unterrepräsentiert. Aktuelle Berichte zeigen, dass sich dies auf freiwilliger Basis leider seit Jahren nicht wesentlich verändert. Daher ist eine verbindliche Frauenquote erforderlich.\""},
  {"id":124, "text":"\"Der Religionsunterricht leistet einen wichtigen Beitrag zur religiös-ethnischen Orientierung, zur allgemeinen Wertebildung und zur Kenntnis verschiedener Konfessionen und Religionen.\""},
  {"id":125, "text":"\"Polizist*innen müssen gut vorbereitet sein - egal, auf welche Einsatzlage sie treffen. Das können nur hauptamtliche Kräfte leisten. Die Arbeit der Polizei wird außerdem immer anspruchsvoller. Eine Kurzausbildung genügt daher nicht, um auf alle Einsatzlagen vorbereitet zu sein. Auch die Zunahme von Gewalt gegen Polizist*innen spricht gegen den Einsatz Freiwilliger.\""},
  {"id":126, "text":"\"Ein erster Schritt ist die Einführung eines landesweiten 365-Euro-Jahrestickets. Langfristig ist die entgeltfreie Nutzung des öffentlichen Personennahverkehrs ein wünschenswertes Ziel, das aktuell aber nicht finanzierbar ist. Der ÖPNV muss attraktiver und billiger werden. Deshalb setzen wir uns für ein 365 Euro-Ticket ein und wollen die Hürden für die ÖPNV-Nutzung senken (mehr digitale Angebote, weniger Tarifverbünde).\""},
  {"id":127, "text":"\"Wir fördern so Chancengleichheit und ermöglichen eine flexible Lernkultur. Ein modernes Schulsystem umfasst zwei starke Säulen: eine integrierte Schulform, die den Hauptschulabschluss, die mittlere Reife und das Abitur anbietet, sowie das acht- oder neunjährige Gymnasium. Haupt- und Werkrealschulen, Realschulen und Gemeinschaftsschulen wollen wir langfristig zu dieser integrativen Säule weiterentwickeln.\""},
  {"id":128, "text":"\"Es kann ausnahmsweise sehr wichtige Gründe geben, warum eine Reise ins Herkunftsland erforderlich ist z.B. der Tod eines sehr nahen Angehörigen.\""},
  {"id":129, "text":"\"Wir setzen uns für eine staatliche Ausbildungsgarantie ein und begegnen so auch dem corona-bedingten Rückgang von Ausbildungsplätzen. Mit uns wird jede*r Einzelne in der beruflichen Weiterbildung profitieren. Unternehmen, die der ihrer Größe entsprechenden Ausbildungsverpflichtung nicht nachkommen, sollen eine Umlage bezahlen aus der sinnvolle arbeitsmarktpolitische Maßnahmen finanziert und hinsichtlich ihrer Ausbildungsbilanz vorbildliche Unternehmen unterstützt werden.\""},
  {"id":130, "text":"\"Wir wollen eine breite Förderung der Landwirtschaft. Eine Begrenzung ausschließlich auf die ökologische Landwirtschaft lehnen wir ab.\""},
  {"id":131, "text":"\"Wir wollen stattdessen kostenlose Bildungs- und Betreuungsangebote. Konkret bedeutet dies, den Ausbau von Kitaplätzen, die Abschaffung der Kita-Gebühren und eine Ganztagsgarantie. Eltern, die wegen während der Corona-Pandemie und der damit verbundenen Schließung der Kindertagesstätten nicht auf die Betreuung ihrer Kinder zurückgreifen können, müssen von den Kosten der Betreuung über eine finanzielle Unterstützung des Landes befreit werden.\""},
  {"id":132, "text":"\"Wir nehmen die Entlastung der Straßen, Lärm und Klimaschutz ernst. Deshalb wollen wir mehr Güter von der Straße auf die Schiene bringen. Die Infrastruktur hierfür bauen wir konsequent aus.\""},
  {"id":133, "text":"\"Für die Integration von Zugewanderten ist das Erlernen der deutschen Sprache sehr wichtig. Nur mit Deutschkenntnissen ist es möglich, dass Zugewanderte in Deutschland arbeiten und am gesellschaftlichen Leben teilnehmen können.\""},
  {"id":134, "text":"\"Digitalisierung ist eine Querschnittsaufgabe, die alle Lebensbereiche umfasst und in allen Ministerien eine wichtige Rolle spielt. Digitalisierung muss übergreifend gedacht und bearbeitet werden, aber ein eigenständiges Ministerium ist dafür nicht erforderlich.\""},
  {"id":135, "text":"\"Die Entkriminalisierung von Cannabis führt zu einer Entlastung von Polizei und Gerichten.\""},
  {"id":136, "text":"\"Ein kostenloses Mittagessen stellt sicher, dass Kinder und Jugendliche unabhängig vom Geldbeutel ihrer Eltern ein gesundes Mittagessen bekommen.\""},
  {"id":137, "text":"\"Wir wollen eine Reform des Landtagswahlrechts, damit der Landtag paritätisch mit Frauen und Männern besetzt ist. Diese Reform soll bei der nächsten Landtagswahl Anwendung finden.\""},
  {"id":138, "text":"\"Wir wollen eine verpflichtende Installation von Solaranlagen auf allen Dächern im Neubau einführen. Auch bei einer Gebäudesanierung soll ein Anteil von erneuerbaren Energien verpflichtend sein. Konkret müssen die Verfahren zur Genehmigung von Photovoltaik-, Wasser- und Windkraftanlagen vereinfacht und beschleunigt werden. Es braucht vermehrt geeignete Flächen für große Solaranlagen.\""},
  {"id":139, "text":"\"Im Sinne der Erziehungs- und Bildungspartnerschaft zwischen Eltern und Schulen und im Sinne der Kinder lehnen wir eine verbindliche Grundschulempfehlung ab.\""},
  {"id":140, "text":"\"Die ,,Querdenken\"-Gruppierung ist gefährlich für unser Land und unsere Gesellschaft. Es handelt sich um eine Szene, die sich zunehmend radikalisiert und eine Gefahr für die öffentliche Sicherheit darstellt. Ausgehend von Baden-Württemberg bietet ,,Querdenken\" einem obskuren Sammelsurium von Rechtsextremist*innen, Reichsbürger*innen, Antisemit*innen und sonstigen Verschwörungstheoretiker*innen eine Plattform, in der Hass und Hetze zum ,,guten Ton\" gehören.\""},
  {"id":141, "text":"\"Studiengebühren werden wir insgesamt abschaffen und verhindern, dass diese indirekt durch hohe Verwaltungsgebühren ersetzt werden. Damit wollen wir die Ungleichheit in der Bildung beseitigen.\""},
  {"id":142, "text":"\"Alle Gesetze und Förderungen sollen auf ihre Klimawirkung hin geprüft und ggf. nachgebessert werden, um klimaschädliche Subventionen und Vorschriften zu vermeiden.\""},
  {"id":143, "text":"\"Personenkontrollen sollen zur Abwehr einer Gefahr oder beim Verdacht einer Straftat durchgeführt werden.\""},
  {"id":144, "text":"\"Arbeitnehmer*innen sollen ein Recht auf Homeoffice haben, aber daraus darf keine Pflicht entstehen. Wer nicht zu Hause arbeiten möchte, muss das auch nicht. Mit einem Recht auf Homeoffice sind klare Regelungen für einen Betrieb verbunden statt Einzelentscheidungen für die Beschäftigten.\""},
  {"id":145, "text":"\"Die Eltern sollen auch weiterhin eine Wahlfreiheit zwischen einer Beschulung an einem Sonderpädagogischen Bildungs- und Beratungszentrum oder einem inklusiven Bildungsangebot haben.\""},
  {"id":146, "text":"\"Eine einmalige Abgabe für sehr vermögende Personen unterstützen wir. Grundsätzlich wollen wir aber eine Vermögenssteuer, damit sehr große Vermögen vernünftig besteuert werden. Es geht um Multimillionäre und Milliardäre. Sie sollen einen größeren Anteil für die nötigen Investitionen beitragen - für die Infrastruktur, für bezahlbares Wohnen und für den Klimaschutz und damit Menschen mit kleinen und mittleren Einkommen weniger Steuern zahlen müssen.\""},
  {"id":147, "text":"\"Das Land soll grundsätzlich Pflegekräfte aus dem Ausland anwerben, allerdings unter Berücksichtigung der Bedarfe in diesem Bereich in den jeweiligen Herkunftsländern. Die Anerkennung ausländischer Abschlüsse muss hierfür vereinfacht werden und die ausländischen Pflegekräfte sollen unter guten Bedingungen in Deutschland arbeiten. Dies muss sichergestellt sein.\""},
  {"id":148, "text":"\"Der Ausbau des 5G-Mobilfunknetzes bietet viele Vorteile für Gesellschaft und Industrie. 5G legt den Grundstein für die Digitalisierung aller Lebensbereiche. 5 G sorgt dafür, dass die  Wirtschaft 4.0 voranschreitet, wovon viele Unternehmen profitieren.\""},
  {"id":149, "text":"\"Wir wollen ein Baden-Württemberg, in dem die Bürger*innen mitbestimmen. Eine starke Demokratie lebt vom Mitmachen. Wir fordern bei Landtagswahlen die Absenkung des Wahlalters auf 16 Jahre. So können junge Menschen sich Gehör verschaffen und politisch aktiv werden.\""},
  {"id":150, "text":"\"Kameragestützte Überwachungssysteme in Schlachthöfen können zur Verbesserung des Tierschutzes für Schlachttiere führen und Tierquälerei verhindern. Die Videoüberwachung muss allerdings im Einklang mit dem Datenschutz erfolgen. Zusätzlich sind mehr Stellen für die Veterinärbehörden erforderlich, um Tierquälerei besser zu verfolgen und zu verhindern.\""},
  {"id":151, "text":"\"Eine Mobilitätswende, die lediglich durch Verbote verordnet wird, lässt viele Menschen zurück. Deshalb wollen wir in bezahlbare Alternativen investieren. Das Bahnfahren und der ÖPNV müssen attraktiver und billiger werden.\""},
  {"id":152, "text":"\"Wir schlagen vor, dass die Schülerinnen und Schüler die digitalen Endgeräte entweder ausleihen oder käuflich erwerben können und dann dafür einen Zuschuss erhalten. Dieses Modell wurde bei Schultaschenrechnern bereits erfolgreich praktiziert. Insgesamt wollen wir die Digitalisierung der Schulen beschleunigen. Für die Finanzierung der Digitalen Schule schlagen wir vor, 500 Millionen Euro aus den Rücklagen des Landes für Digitalprojekte zu entnehmen.\""},
  {"id":153, "text":"\"Die FDP hat bei der Mobilitätspolitik der Zukunft drei wesentliche Ziele: den Erhalt individueller Mobilität für die Menschen, die das wollen, den Erhalt zukunftsfähiger, gutbezahlter Arbeitsplätze und echte Klimafreundlichkeit. Hier ist der Verbrennungsmotor, den wir mit synthetischen Kraftstoffen und der Wasserstofftechnologie in eine klimaneutrale Zukunft führen wollen, der batterieelektrischen Mobilität in allen Bereichen überlegen.\""},
  {"id":154, "text":"\"Wir wollen die Mietpreisbremse abschaffen, da sie Investoren abschreckt und den Wohnungsbau verhindert.\""},
  {"id":155, "text":"\"Die Corona-Pandemie hat uns vor Augen geführt, wie wichtig ein gut funktionierendes und für alle Menschen zugängliches Gesundheitswesen ist. Garantiert wird es durch eine flächendeckende ambulante Versorgung und eine differenzierte Kliniklandschaft.\""},
  {"id":156, "text":"\"Der Einsatz von Bodycams im öffentlichen Raum leistet einen maßgeblichen Beitrag zur Sicherheit von Polizeibeamtinnen und Polizeibeamten. Die von der grün-schwarzen Landesregierung geschaffene Möglichkeit eines Einsatzes von Bodycams im grundrechtssensiblen Bereich von Privatwohnungen lehnen wir jedoch ab.\""},
  {"id":157, "text":"\"Durch die Fünfprozenthürde wird einer Zersplitterung des Parlaments durch zu viele Kleinstgruppen und Einzelabgeordnete entgegengewirkt. Deshalb möchte die FDP an dieser Hürde auch in einer solchen Höhe für die Landtagswahlen festhalten.\""},
  {"id":158, "text":"\"Wir werden uns anstelle starrer Tempolimits für dynamische Geschwindigkeitsregelanlagen auf Autobahnen und Fernstraßen einsetzen.\""},
  {"id":159, "text":"\"Wir sehen die Erwartungen, die der Sozialstaat an Hartz-IV-Bezieher richtet, als zumutbar an. Die weiterhin sehr geringe Sanktionsquote von bundesweit rund 3 Prozent und die sinkende Zahl der Sanktionen zeigen zudem, dass die Mitarbeiter in den Jobcentern dieses Instrument maßvoll einsetzen.\""},
  {"id":160, "text":"\"Wir fordern bei der Windkraft einen planerischen Vorsorgeabstand von 1500 Metern zur Wohnbebauung.\""},
  {"id":161, "text":"\"Wir lehnen eine verbindliche Frauenquote ab, da Frauen so zu Platzhaltern degradiert und nicht entsprechend ihrer Leistungen gewürdigt werden.\""},
  {"id":162, "text":"\"Wir werden an dem vom Grundgesetz vorgesehenen Religionsunterricht festhalten und für diejenigen, die daran nicht teilnehmen wollen, Ethikunterricht bereits ab der Grundschule anbieten. Für Schülerinnen und Schüler muslimischen Glaubens streben wir ein möglichst flächendeckendes Angebot an islamischem Religionsunterricht in deutscher Sprache an.\""},
  {"id":163, "text":"\"Der freiwillige Polizeidienst kann die Polizeiarbeit ergänzen und an manchen Stellen entlasten. Die im freiwilligen Polizeidienst engagierten Bürger können beispielsweise Umzüge begleiten oder bei der Durchführung von Festen mit Blick auf Sicherheit und Ordnung unterstützend tätig werden. Auch ihr Einsatz bei der Kriminalprävention ist richtig.\""},
  {"id":164, "text":"\"Wir sehen das kostenlose ÖPNV als realitätsfremd und nicht zielführend an. Aus unserer Sicht sind Qualität, Pünktlichkeit und Zuverlässigkeit zur Nutzung des öffentlichen Personenverkehrs ausschlaggebend für oder gegen die Wahl des ÖPNV, nicht die kostenlose Nutzung.\""},
  {"id":165, "text":"\"Wir sehen die Gemeinschaftsschulen als Ergänzung des Bildungsangebots in Baden-Württemberg an. Wir werden sie trotz mancher Bedenken gegen ihr pädagogisches Konzept nicht abschaffen, aber ihre Privilegierung gegenüber anderen weiterführenden Schulen beenden, beispielsweise durch eine Angleichung des Klassenteilers. Gleichzeitig wollen wir den Gemeinschaftsschulen das Recht geben, Noten und Nichtversetzen wiedereinzuführen und Klassen auf unterschiedlichen Leistungsniveaus zu bilden.\""},
  {"id":166, "text":"\"Schon heute muss das Bundesamt für Migration und Flüchtlinge ein Widerrufsverfahren einleiten, wenn es Kenntnis von einer Reise ins Heimatland erlangt. Denn wenn eine Person ohne Angaben von Gründen in das Land reist, vor deren Regierung sie angeblich Schutz begehrt, dann sind große Zweifel an der Echtheit der Schutzgründe angebracht. Härtefälle, etwa beim Tod engster Angehöriger, können im Einzelfall denkbar sein. Den Nachweis solcher Ausnahmen muss aber der Betroffene beweisen.\""},
  {"id":167, "text":"\"Wir sehen die Lösung des Problems nicht in der Zahlung einer Ausbildungsplatzabgabe. Anstatt die Unternehmen durch eine finanzielle Abgabe zu belasten, müssen die Rahmenbedingungen durch Reformen verbessert werden.\""},
  {"id":168, "text":"\"Wir Freie Demokraten wollen marktbasierte Anteile von konventionellem Landbau und Ökolandbau statt planwirtschaftliche Zielvorgaben. Einseitige Bevorzugungen des Ökolandbaus, beispielsweise im Rahmen des Förderprogramms für Agrarumwelt, Klimaschutz und Tierwohl (FAKT) oder bei der Förderung landwirtschaftlicher Beratungsmodule lehnen wir daher ab.\""},
  {"id":169, "text":"\"Wir werden gewährleisten, dass das Land seine Verantwortung für die Kindertagesbetreuung mit dem gebotenen finanziellen Engagement wahrnimmt und den kommunalen, kirchlichen und freien Trägern jenes Maß an Gestaltungsfreiheit lässt, das ein vielfältiges Angebot ermöglicht. Dieses erlaubt es Eltern, die individuell passende Betreuung für ihr Kind zu finden. Ebenso fordern wir, dass die Betreuung durch Tageseltern gleichwertig mit der Betreuung in einer Kindertagesstätte anerkannt wird.\""},
  {"id":170, "text":"\"Wir sind der Meinung, dass Bürgerinnen und Bürger selbst entscheiden sollen, welche Art der Fortbewegung für sie die geeignetste ist und bevorzugen daher nicht den Schienenverkehr. Für die Wahlfreiheit ist es erforderlich, dass eine Auswahl vorhanden ist. Der Schienenverkehr ist noch ausbaufähig, daher werden wir uns beispielsweise dafür einsetzen, dass Ausbau und Elektrifizierung von Bahnstrecken im Land vorankommen.\""},
  {"id":171, "text":"\"Wir sehen das Erlernen und sichere Beherrschen der deutschen Sprache als elementaren Bestandteil und Grundvoraussetzung einer erfolgreichen Integration. Daher muss ein breites Angebot an Sprachkursen auch ohne finanzielle Zugangshürden zur Verfügung stehen.\""},
  {"id":172, "text":"\"Wir Freie Demokraten möchten ein eigenes Digitalisierungsministerium einrichten, in dem wir Kompetenzen aufbauen und bündeln, um den Aufbau einer digitalen Verwaltung und die Herausforderungen einer digitalen Wirtschaft strategisch fundiert und strukturiert bewältigen zu können.\""},
  {"id":173, "text":"\"Wir sind für einen kontrollierten Verkauf von Cannabis. Dadurch kann die Qualität kontrolliert und die Weitergabe von verunreinigtem Cannabis verhindert werden und es werden nicht weiterhin riesige Ressourcen der Polizei gebunden.\""},
  {"id":174, "text":"\"Wir fordern die Unterstützung für Kinder aus bedürftigen Familien durch eine Zuzahlung des Essensgelds.\""},
  {"id":175, "text":"\"Wir wollen bei der Landtagswahl ein Zweistimmenwahlrecht einführen, da es aus unserer Sicht den Wählerinnen und Wählern eine differenziertere Stimmabgabe erlaubt und den Parteien ermöglicht, mehr Frauen in die Parlamente zu bringen.\""},
  {"id":176, "text":"\"Wir sind der Meinung, dass verpflichtende, kostentreibende Vorgaben in der Landesbauordnung die Bürger am Bau hindern statt diesen zu fördern.\""},
  {"id":177, "text":"\"Wir möchten eine verbindliche Grundschulempfehlung wieder einführen, um die Bildung von Klassen aus Schülern mit vergleichbaren Begabungen und Leistungsvoraussetzungen zu erleichtern. Die weiterführenden Schulen dürfen in eigener Verantwortung über die von der Grundschulempfehlung abweichende Bewerbung entscheiden.\""},
  {"id":178, "text":"\"Wir sind für die Beobachtung der ,,Querdenken\"-Gruppierung durch den Verfassungsschutz. Jedoch sehen wir in der Beobachtung kein Allheilmittel, da es die Radikalisierung nicht stoppt. Daher sind weitere Instrumente nötig.\""},
  {"id":179, "text":"\"Die Studiengebühren für internationale Studierende sind diskriminierend und schaden der Internationalisierung der baden-württembergischen Hochschulen. Wir wollen diese Gebühren abschaffen und alle Hochschulabsolventen nach Abschluss des Studiums in angemessener Höhe an der Hochschulfinanzierung beteiligen, wodurch wir noch mehr Qualität an den Hochschulen schaffen.\""},
  {"id":180, "text":"\"Wir sehen in der Prüfung von Landesgesetzen auf ihre Klimaverträglichkeit vor ihrer Verabschiedung einen enormen rechtlichen und bürokratischen Aufwand, der schwer zu bewältigen ist.\""},
  {"id":181, "text":"\"Wir sind der Meinung, dass es der Polizei möglich sein muss, bei ihrer Arbeit auf Erfahrungswerte zurückzugreifen. Gleichzeitig darf nicht das Äußere einer Person alleiniger Grund für eine Kontrolle sein. Vielmehr muss sich aus den Gesamtumständen eine hinreichende Wahrscheinlichkeit dafür ergeben, dass eine Person Straftaten begangen hat oder dies beabsichtigt. Nur auf dieser Grundlage sind Kontrollen zulässig.\""},
  {"id":182, "text":"\"Wir werden uns dafür einsetzen, dass die Flexibilisierung von beruflichen Tätigkeiten, sei es Homeoffice oder die Anpassung von Arbeitszeiten, auch nach der Pandemie unbürokratisch erhalten bleiben kann. Dies würde beispielsweise zu einer Vermeidung und Entzerrung der Verkehrsnachfrage beitragen und der Überlastung der Verkehrsinfrastruktur in den Spitzenzeiten entgegenwirken.\""},
  {"id":183, "text":"\"Wir streben für alle Menschen mit Behinderungen oder mit besonderem Förderbedarf die bestmögliche Bildung an. In Baden-Württemberg stehen hervorragend qualifizierte Schulen mit sonderpädagogischen Bildungs- und Beratungszentren bereit, auf die wir nicht verzichten wollen. Daneben ist in geeigneten Fällen eine Inklusion der Schüler in allgemeinbildenden Schulen möglich, die wegen begrenzter personeller und technischer Ressourcen nicht immer reibungslos gelingt.\""},
  {"id":184, "text":"\"Starke Schulter sollen mehr tragen als schwache. Dieser Grundsatz der Sozialen Marktwirtschaft gilt auch bei der Bewältigung der Folgen der Corona-Krise. Doch dieser Grundsatz wird durch unser Steuersystem bereits gut abgebildet: So zahlen etwa die oberen 10% der Einkommen mehr als die Hälfte des gesamten Einkommenssteuer-Aufkommens. Zusätzliche Abgaben lehnen wir daher ab.\""},
  {"id":185, "text":"\"In der Pflege werden Fachkräfte dringend gesucht. Ausländische Pflegekräfte leisten hier einen wichtigen Beitrag. Daher sind wir der Meinung, dass auch aufenthaltsrechtlich notwendige Genehmigungen für ausländische Pflegekräfte zügiger als in der Vergangenheit erteilt werden müssen.\""},
  {"id":186, "text":"\"Wir Freie Demokraten sehen im 5G-Mobilfunknetz einen wichtigen Faktor für die Wirtschaft, den wir schnell ausbauen müssen. Wir wollen die Gigabit-Gesellschaft, für die wirklich schnelles Internet bei 1000 Mbit/s anfängt. Zudem wollen wir den gezielten Aufbau neuer 5G-Netze entlang von Hauptverkehrswegen und an Verkehrsknotenpunkten der Straßen- und Schieneninfrastruktur unterstützen. Diese Netze sollen in Zukunft mobiles Arbeiten und Erreichbarkeit verbessern.\""},
  {"id":187, "text":"\"Wir wünschen uns eine stärkere Beteiligung von jungen Menschen. Allerdings zeigte sich auch bei der letzten Kommunalwahl in Baden-Württemberg, dass die Wahlbeteiligung von 16 und 17-Jährigen unter dem Durchschnitt lag. Es ist sinnvoll, die Erfahrungen bei Kommunalwahlen mit dem Wahlrecht ab 16 Jahren auszuwerten und danach zu entscheiden, durch welche Maßnahmen die Zahl der jungen Wähler gesteigert werden kann.\""},
  {"id":188, "text":"\"Für die interne Absicherung ist eine Überwachung durch Videokameras nach Auffassung von uns Freien Demokraten besonders in Schlüsselsituationen eine gute Maßnahme, damit Schlachtprozesse gesetzkonform durchgeführt werden und Betriebe Beweismaterial z.B. gegenüber Tierrechtsaktivisten haben. Dies bedarf aber einer Zustimmung der Schlachthofbetreiber. Das Videomaterial darf zudem nicht der allgemeinen Veröffentlichung dienen.\""},
  {"id":189, "text":"\"Wir setzen uns bei der Wahl der Fortbewegungsmittel für eine selbstbestimmte Entscheidungshoheit ein. Jeder Bürger soll die für ihn geeignetste Art der Fortbewegung wählen dürfen. Für die Wahlfreiheit ist es erforderlich, dass eine Auswahl vorhanden ist, daher werden wir uns nicht dafür einsetzen, dass am Stuttgarter Flughafen keine innerdeutschen Flüge mehr angeboten werden.\""},
  {"id":190, "text":"\"Gerade die Corona-Krise hat gezeigt, wie wichtig es ist, dass alle Schüler*innen entsprechend mit Endgeräten und Datenvolumen versorgt werden. Sonst können sie am Fernunterricht nicht teilnehmen. Haushalte mit mehreren Kindern können sich nicht für jedes Kind ein Endgerät leisten.\""},
  {"id":191, "text":"\"Der Verbrennungsmotor ist ein Auslaufmodell und muss so schnell wie möglich außer Dienst gestellt werden. Dazu will die Partei DIE LINKE die Automobilindustrie in eine Mobilitätsindustrie konvertieren, z.B. in dem der Bau von E-Bussen für einen flächendeckenden ÖPNV gefördert wird. Allerdings haben wir dabei auch immer die Rechte der Beschäftigten im Blick: Es müssen Garantien für Einkommen und Arbeitsplätze gegeben werden Kein Arbeitsplatzabbau und die Einhaltung von Tarifverträgen!\""},
  {"id":192, "text":"\"Das Gegenteil ist richtig, die explodierenden Mieten nicht nur in den Ballungszentren sind ein gewaltiges Problem. DIE LINKE fordert einen Mietenstopp für sechs Jahre und einen Mietendeckel: d.h. die Mieten dürfen nicht steigen. Wohnen ist ein Grundrecht und darf nicht dem Markt überlassen werden. Den sozialen und barrierefreien Wohnungsbau wollen wir massiv ausbauen ein. Mietspiegel müssen alle Mietverhältnisse berücksichtigen, damit sie ein wirksames Mittel gegen Mieterhöhungen sind.\""},
  {"id":193, "text":"\"Es hat sich deutlich gezeigt: Wenn Krankenhäuser Profit erwirtschaften müssen, leidet die Versorgung. Krankenhäuser in öffentlicher Hand können eine wohnortnahe Versorgung - auch im ländlichen Raum - sichern. Sie müssen nach dem Bedarf, nicht nach Fallpauschalen finanziert werden.\""},
  {"id":194, "text":"\"DIE LINKE fordert die Einführung einer Kennzeichnungspflicht für die Polizei. Bodycams lehnen wir unter den gegebenen Umständen ab.\""},
  {"id":195, "text":"\"Wir setzen uns dafür ein, dass bei der Landtagswahl in Baden-Württemberg - wie bei der Bundestagswahl - ein zwei Stimmen Wahlrecht geschaffen wird. Das jetzige Wahlrecht benachteiligt insbesondere Frauen. Hohe Zugangshürden wie eine 5% Hürde lehnen wir ab. Sie dienen nicht dazu, dass alle Stimmen repräsentiert werden.\""},
  {"id":196, "text":"\"Ein allgemeines Tempolimit auf den Autobahnen ist überfällig. In jedem anderen Land Europas gibt es das schon längst. Tempolimits verringern die Gefahr von Staus und erhöhen die Sicherheit aller Verkehrsteilnehmer. Zudem senken sie die Umweltbelastung durch Feinstaub und Stickoxide und die Zahl der Verkehrstoten.\""},
  {"id":197, "text":"\"Die Grundsicherung soll sicherstellen, dass die Würde der Menschen nicht verletzt wird. Deswegen darf das errechnete Existenzminimum nicht weiter gekürzt werden. Vor den Gerichten müssen viele Kürzungen wieder zurückgenommen werden. Viele Betroffene sind alleinerziehende Mütter und ihre Kinder. Das reiche Deutschland zwingt Kinder dazu, in Armut aufzuwachsen. Hartz IV muss weg. Stattdessen wollen wir eine sanktionsfreie Mindestsicherung plus Übernahme der Unterkunft, Strom und Internet.\""},
  {"id":198, "text":"\"Baden-Württemberg muss klimaneutral werden und seine Emissionen reduzieren. Dazu wird es Windkraftanlagen brauchen. DIE LINKE setzt sich dafür ein, Windkraftanlagen nicht von Großinvestoren, sondern von lokalen Energiegenossenschaften mit starker Bürger:innenbeteiligung zu errichten. Die Diskussion um die Entfernung von Windkraftanlagen wird bisweilen dazu missbraucht, um Windkraftanlagen zu verhindern. Die Entfernung sollte flexibel gehandhabt werden.\""},
  {"id":199, "text":"\"Leider haben in den letzten Jahren die vielen Bekenntnisse und Absichtserklärungen nicht dabei geholfen mehr Führungspositionen von Unternehmen mit Frauen zu besetzen. Hier muss die Landesregierung mit Beispielvorangehen und Führungspositionen paritätisch besetzen.\""},
  {"id":200, "text":"\"DIE LINKE setzt sich für Ethikunterricht als Pflichtfach an allgemeinbildenden Schulen ein. Dabei soll auch Wissen über die Religionen vermittelt werden. Soweit bekenntnisorientierter Religionsunterricht an Schulen als Wahlfach angeboten wird, sollten sich alle Religionsgemeinschaften beteiligen können.\""},
  {"id":201, "text":"\"Der Polizeidienst muss von hauptamtlich ausgebildeten Polizist:innen ausgeübt werden.\""},
  {"id":202, "text":"\"Mobilität muss allen möglich sein. Wir fordern daher einen kostenfreien Nahverkehr für alle Menschen. Kurzfristig fordern wir die Einführung eines landesweiten Sozialtickets wie es unsere LINKEN Kommunalfraktionen schon in vielen Orten durchgesetzt haben. Dafür sollen die Verkehrsverbünde, die ein Sozialticket anbieten, vom Land einen Zuschuss erhalten. Auch Kinder und Jugendliche und Rentner:innen sollen freie Fahrt erhalten.\""},
  {"id":203, "text":"\"DIE LINKE vertritt die Idee Eine Schule für Alle - flächendeckend im ganzen Land. Je länger die Kinder miteinander lernen, desto größer sind ihre Bildungsperspektiven unabhängig von ihrem Elternhaus. Wir stehen für ein Bildungssystem, in dem die Chancen der Kinder nicht mehr von der sozialen Herkunft der Eltern abhängt. Gute Bildung hilft, individuelle und kreative Fähigkeiten zu entdecken und fördert Selbstbestimmung.\""},
  {"id":204, "text":"\"Menschen, die nach Deutschland geflohen sind und als solche anerkannt sind, dürfen ihren Schutzstatus nicht verlieren. Menschen, die beispielsweise aufgrund ihrer sexuellen Identität in ihrem Herkunftsland verfolgt werden, können durchaus in ihr Herkunftsland reisen, ohne ihre sexuelle Identität vor Ort offenzulegen. Die Aberkennung des Schutzstatus würde diese Menschen wieder in Gefahr bringen.\""},
  {"id":205, "text":"\"Wir wollen eine solidarische Umlage­finanzierung, die alle Betriebe in die Pflicht nimmt, damit ausreichend duale und qualitativ hochwertige Ausbildungsplätze geschaffen werden.\""},
  {"id":206, "text":"\"Wir wollen ökologische Landwirtschaft stärken: für den Klimaschutz und für eine tiergerechte Tierhaltung.\""},
  {"id":207, "text":"\"DIE LINKE lehnt eine sogenannte ,,Herdprämie\" ab. Wir setzen und dafür ein, dass Kinder in Kitas und Kindergarten die bestmögliche Erziehung und Bildung gebührenfrei erhalten. Während Corona mussten viele Eltern ihre Kinder zu Hause betreuen und dafür Lohneinbußen hinnehmen. Dafür fordern wir eine finanzielle Kompensation.\""},
  {"id":208, "text":"\"Bus und  Bahn müssen häufiger fahren, näher an den Bedürfnissen der Menschen und ihren Zielen dran sein und die Ticketpreise müssen sinken. Dafür müssen in der Schienenproduktion, bei Bahn und im ÖPNV Arbeitsplätze geschaffen werden. Unser Ziel ist die Verdopplung der Fahrgastzahlen bis 2030 und der Ausbau der Schiene, insbesondere auch im ländlichen Raum. Wir unterstützen daher die Forderung des VCD von zusätzlichen 100 Mio. € jährlichen Ausgaben bis 2030 für den Ausbau des Schienenverkehrs.\""},
  {"id":209, "text":"\"Ohne Sprache ist keine Teilhabe möglich. Baden-Württemberg ist ein Einwanderungsland und DIE LINKE setzt sich grundsätzlich immer dafür ein, dass alle Menschen gleiche Teilhabemöglichkeiten haben, unabhängig von ihrem Geschlecht, ihrer Herkunft, ihrem juristischen Status oder ihrer Behinderung. Dazu gehört als allererstes die Überwindung der Sprachbarriere. Da gerade einwandernde Menschen in der Regel ökonomisch schlecht gestellt sind, müssen die Sprachkurse kostenlos sein.\""},
  {"id":210, "text":"\"Noch wichtiger ist, wofür das Ministerium zuständig ist: dass Digitalisierung nicht nur für die Profite der Tech-Konzerne gut ist, sondern für alle gutes Internet sichert und Beteiligung und Datenschutz ermöglicht.\""},
  {"id":211, "text":"\"Wir wollen für Cannabis eine legale und vorranging nichtkommerzielle Bezugsmöglichkeit schaffen und den Besitz sowie Anbau zum eigenen Bedarf erlauben. Verbote wirken nicht: Wir wollen Aufklärung stärken.  Wir wollen uns mit Bundesratsinitiativen für eine regulierte Abgabe von Cannabis - zum Beispiel in Form von Cannabis-Social-Clubs - und für eine umfängliche Verwendung von Cannabis als Medizin stark machen.\""},
  {"id":212, "text":"\"Leider ist das Schulmittagessen für manche Kinder die einzige warme Mahlzeit des Tages. DIE LINKE setzt sich für gesunde und ausgewogene Ernährung ein, die nicht von Großküchen tiefgekühlt und zu Billigpreisen geliefert wird.\""},
  {"id":213, "text":"\"Das Landtagswahlrecht in Baden-Württemberg ist dringend reformbedürftig. Die starke Rolle der Regierungsbezirke bei der Sitzvergabe im Landtag ist nicht mehr zeitgemäß. Das Landtagswahlrecht in Baden-Württemberg stärkt die Bedeutung des einzelnen Kandidaten. Dadurch werden inhaltliche Debatten in den Hintergrund gedrängt. Daher sind wir für die Einführung von Erst- und Zweitstimme und die Abschaffung der teilweisen Sitzverteilung über die Regierungspräsidien.\""},
  {"id":214, "text":"\"Wir unterstützen Mieterstromkonzepte mit einer hauseigenen Stromversorgung aus sauberer Energie. Wir setzen uns dafür ein, dass die Einspeisevergütung wieder eingeführt und erhöht wird, um die Attraktivität von Solaranlagen auf Wohnhausbestand zu erhöhen.\""},
  {"id":215, "text":"\"DIE LINKE ist für ein längeres gemeinsames Lernen beispielsweise durch den Ausbau von ganztägigen Gemeinschaftsschulen. Studien zeigen, dass das die einzige Schulart ist, die soziale Benachteiligung ausgleichen kann und alle Kinder gut fördert. Eine verbindliche Grundschulempfehlung festigt hingegen die bestehende Ungerechtigkeit im Bildungswesen.\""},
  {"id":216, "text":"\"Die sogenannten Querdenker müssen politisch bekämpft werden. Die Erfahrung mit dem NSU hat gezeigt, dass der Verfassungsschutz nicht in der Lage ist, solche Strukturen zu überwachen. Oftmals hat sich sogar gezeigt, dass die Überwachung selbst zur Stärkung der überwachten Struktur geführt hat. DIE LINKE setzt sich dafür ein, den Verfassungsschutz aufzulösen und eine unabhängige Stelle zu schaffen, die Rassismus und andere Formen gruppenbezogener Menschenfeindlichkeit beobachtet.\""},
  {"id":217, "text":"\"DIE LINKE fordert eine gebührenfreie Bildung für Alle von der Kita bis zur Hochschule.\""},
  {"id":218, "text":"\"Die Klimakrise ist eine große gesellschaftliche Herausforderung. Um den Planeten für unsere Kinder zu bewahren, müssen wir den Anstieg der globalen Durchschnittstemperatur auf 1,5°C begrenzen. Dafür müssen wir alle Lebensbereiche auf klimafreundliche Alternativen ausrichten. Wir setzen uns daher für eine Klimaschutzprämisse ein, die alle Maßnahmen und Gesetze des Landes und der Kommunen auf konsequenten Klimaschutz verpflichtet.\""},
  {"id":219, "text":"\"Schwarze Menschen, Menschen mit Migrationshintergrund, junge Menschen, Wohnungslose werden jetzt schon regelmäßig und oft unzulässig überprüft. ,,Racial Profiling\" ist verboten, aber übliche Polizeipraxis. DIE LINKE lehnt das ab.\""},
  {"id":220, "text":"\"Die Corona-Pandemie hat gezeigt, wie wichtig es ist im Homeoffice arbeiten zu können. Gleichzeitig wollen wir sicherstellen, dass einer Entgrenzung des Arbeitstages entgegengewirkt wird: Arbeitsschutzrechte, Recht auf Pausen und auf Feierabend gelten auch im Home Office.\""},
  {"id":221, "text":"\"Als LINKE stehen wir für die inklusive Gemeinschaftsschule, die Kinder mit Behinderungen in die allgemeinen Schulen inkludiert. Bildung muss grundsätzlich inklusiv sein und allen Kindern offen stehen. Dort, wo SBBZ dennoch benötigt werden, sollen sie als freiwilliges Angebot erhalten bleiben.\""},
  {"id":222, "text":"\"Viele sind in der Corona-Krise reicher geworden Das Nettovermögen der Superreichen in Deutschland ist auf über 500 Mrd. Euro angestiegen (Stand: Ende Juli 2020). Vor einem Jahr waren es noch gut 420 Mrd. Euro. Soziale Ungleichheit hat zugenommen. Starke Schulter tragen mehr: Für die Bewältigung der Corona-Krise wollen wir eine Vermögensabgabe erheben. Diese soll für Nettovermögen über 2 Mio. Euro (für Betriebsvermögen sehen wir einen 5 Mio. Euro Freibetrag vor) erhoben werden.\""},
  {"id":223, "text":"\"Richtig ist, dass Baden-Württemberg Pflegekräfte braucht. Richtig ist aber auch, dass die Pflegekräfte in ihren Herkunftsländern oft ebenso gebraucht werden. In Deutschland steigen viele Pflegekräfte wegen der schlechten Arbeitsbedingungen aus dem Beruf aus. Wir wollen bessere Betreuungs-Quoten einführen und die Grundgehälter um 500 Euro erhöhen. Deswegen will die Partei DIE LINKE ihren Schwerpunkt auf die Ausbildung und Förderung von Pflegekräften legen und nicht auf Anwerbung.\""},
  {"id":224, "text":"\"Der Wissenschaftliche Beirat der Bundesregierung warnt vor erhöhtem Energie- und Ressourcenverbrauch. Baden-Württemberg muss einen ökologischen Fußabdruck erarbeiten. Datenschutz muss garantiert werden. Für die Mobilfunk-Kommunikation können mit neuester Technik mehr Daten mit weniger Energie- und Strahlenbelastung übertragen werden.\""},
  {"id":225, "text":"\"DIE LINKE möchte - wie bei Kommunalwahlen schon üblich und bewährt - das Wahlrecht bei der Landtagswahl auf 16 Jahre absenken. Junge Menschen haben ein Recht darauf, ihre Stimme bei einer solch wichtigen Wahlentscheidung einzubringen.\""},
  {"id":226, "text":"\"Viele Fälle von unrechtmäßiger Tierhaltung bis zu Tierquälerei in den letzten Wochen und Monaten haben gezeigt, dass es mehr Kontrollen braucht, auch an Schlachthöfen. Dafür wollen wir die Anzahl von Stellen in Veterinärämtern erhöhen, um dies auch gewährleisten zu können. Videoüberwachung am Arbeitsplatz lehnen wir trotzdem ab.\""},
  {"id":227, "text":"\"Wir wollen Kurzstreckenflüge auf die Schiene verlegen - und Möglichkeiten schaffen, dass die Beschäftigten bei der Lufthansa in gute Arbeitsplätze bei der Bahn übernommen werden. Der Verkehr auf der Schiene ist wesentlich umweltfreundlicher.\""},
  {"id":228, "text":"\"Wir befürworten dies nicht für alle Schülerinnen und Schüler, z.B. in Grundschulen halten wir dies nicht für sinnvoll. Kinder müssen ein Recht auf analoge Kindheit und Bildung in den ersten Schuljahren haben. In weiterführenden Schulen wird ein digitales Endgerät benötigt. Hier halten wir eine geringe Leihgebühr für sinnvoll, die sich auch finanziell schwache Familien leisten können. In den Schulen muss aber auch gelehrt werden, wie man sich ohne digitale Geräte im Leben zurechtfindet.\""},
  {"id":229, "text":"\"Eine frühzeitige Festlegung bringt der Automobilindustrie ausreichend Zeit, um konkurrenzfähige Autos mit alternativen Antriebsformen auf den Markt zu bringen. Diese Regelung würde die Abhängigkeit von fossilen Brennstoffen reduzieren. Im Sinne der Nachhaltigkeit müssen jedoch Gebrauchtwagen mit Verbrennungsmotor weiterhin zugelassen werden dürfen. Neben alternativen Antriebsarten ist zusätzlich die Abkehr von großen und schweren Fahrzeugen von wichtiger Bedeutung im Sinne des Klimaschutzes.\""},
  {"id":230, "text":"\"Die ÖDP hat diese Mietpreisbremse bereits vor Jahren vom Landtag gefordert. Angesichts von Wohnraumproblemen und Wohnraumspekulationen sollte die Mietpreisbremse nicht abgeschafft werden.\""},
  {"id":231, "text":"\"Das Gesundheitswesen darf nicht von privatem Gewinnstreben dominiert werden. Die dezentrale, wohnortnahe Krankenhausversorgung ist vorzugsweise durch kommunale Träger sicherzustellen. Durch Kooperation und Koordination von Einrichtungen untereinander und mit niedergelassenen Ärztinnen und Ärzte sind sowohl qualitative Verbesserungen  als auch wirtschaftliche Effizienz  zu erzielen.\""},
  {"id":232, "text":"\"Mit Körperkameras werden potentielle Konflikte zwischen Polizei und Bürgerinnen/Bürgern dokumentiert. Sie dienen also als Hilfsmittel für eine neutrale Sachverhaltsklärung. Zusätzlich können die Kameras abschreckend wirken, sodass aggressives Verhalten (physisch und verbal) unterlassen wird.\""},
  {"id":233, "text":"\"Die Fünfprozenthürde ist undemokratisch, weil hunderttausende Stimmen unberücksichtigt bleiben und somit der Wille des Volkes nicht korrekt abgebildet wird. Entgegen dem weitläufigen Argument, dass die Abschaffung der 5%-Hürde zu einer Zersplitterung führe, zeigt das EU-Parlament, dass Mehrheitsentscheidungen auch bei einer Vielzahl von Parteien möglich sind. Im EU-Parlament sind viele Parteien vertreten, die sich zu acht Fraktionen zusammengefunden haben.\""},
  {"id":234, "text":"\"Die ÖDP spricht sich für ein Tempolimit von 120 km/h aus. Dieses Tempolimit führt zu höherer Verkehrssicherheit, zur Reduktion von Feinstaub- und in geringerem Maße auch von CO2-Emissionen.\""},
  {"id":235, "text":"\"Da sich Hartz-IV-Leistungen am Existenzminimum orientieren, müssen Leistungskürzungen dosiert und mit Bedacht eingesetzt werden. Keinesfalls dürfen Menschen hierdurch in eine existenzbedrohliche Lage geraten.\""},
  {"id":236, "text":"\"Das Windkraftpotential in Baden-Württemberg muss genutzt werden, um einen wichtigen Beitrag zu Klimaschutz und Energiewende zu leisten. Ein Mindestabstand von einem Kilometer ist zu groß und zu pauschal. Entscheidend müssen die standortspezifischen Gegebenheiten sein, wobei Gesundheitsschutz, Natur- und Landschaftsschutz, Denkmalschutz und die Höhe der Anlagen gleichermaßen zu berücksichtigen sind.\""},
  {"id":237, "text":"\"Mehr Frauen in Führungspositionen sind wünschenswert, eine Frauenquote geht aber bei landeseigenen Betrieben an der Realität vorbei, da nicht ausreichend Bewerberinnen zur Verfügung stehen. In der freien Wirtschaft wird besser bezahlt.\""},
  {"id":238, "text":"\"Der Religionsunterricht ist durch das Grundgesetz festgelegt und kann nur durch den Bundestag abgeschafft werden. Der konfessionelle Religionsunterricht wird seit Jahren konfessions-kooperativ praktiziert. Er muss beantragt werden und die Kirchen müssen diesem zustimmen. Der Religionsunterricht dient neben der Vermittlung von religiösen Grundkenntnissen auch dazu, Einblick in andere Religionen zu erhalten und fördert somit Kompetenzen in der Auseinandersetzung mit anderen Religionen.\""},
  {"id":239, "text":"\"Die Aufgaben der Polizei sind für Freiwillige zu komplex. Hierfür ist gut geschultes Personal notwendig. Wenn die Polizei nicht über ausreichend Personal verfügt, muss das Land dieses aufstocken. Für Veranstaltungen kann Sicherheitspersonal auch extern zugekauft werden.\""},
  {"id":240, "text":"\"Die ÖDP fordert das 365 Euro-Jahresticket sowie günstige Tagestickets für den ÖPNV. Dies ist ausreichend günstig, sodass sich jeder die Nutzung des ÖPNV leisten kann.\""},
  {"id":241, "text":"\"Gemeinschaftsschulen werden zum Großteil Werkreal- und Realschule umfassen. Eine Integration des Abiturs stellt die Kommunen vor große finanzielle Herausforderungen und die Schulen selbst vor große organisatorische Schwierigkeiten. Diese Schulform wird auch von vielen Eltern so nicht gewünscht.\""},
  {"id":242, "text":"\"Reisen von Flüchtlingen in das Heimatland können auch aus dringenden familiären Gründen erfolgen. Deshalb darf aber der Schutzstatus nicht gleich aberkannt werden.\""},
  {"id":243, "text":"\"Ausbildung ist die Grundvoraussetzung dafür,  jungen Menschen eine Zukunft zu geben mit einem Lohn, der ohne staatliche Hilfen zum Leben reicht. Wenn Firmen nicht genügend Ausbildungsplätze anbieten, muss der Staat eingreifen.  Dafür soll das Geld von den Betrieben, die nicht ausbilden, eingefordert werden. Allerdings muss es Ausnahmen für Kleinstbetriebe oder finanzschwache Firmen geben.\""},
  {"id":244, "text":"\"Die Agrarförderung soll bäuerliche ökologische Landwirtschaft, insbesondere Klein- und Mittelbetriebe, viel stärker unterstützen. Das bedeutet aber nicht, dass konventionelle Betriebe, die durchaus Maßnahmen zum Landschafts- und Artenschutz durchführen können, keine Förderung erhalten sollen. \"Ökologisch\" ist im weiteren Sinne zu verstehen, nicht nur im Sinne des zertifizierten Biolandbaus.\""},
  {"id":245, "text":"\"Die ÖDP fordert ein Grundeinkommen für Erziehung (Erziehungsgehalt). Nicht nur die Betreuung der Kinder in Einrichtungen muss finanziell belohnt werden. Auch Eltern haben eine Erziehungsfunktion und dürfen dieser nicht enthoben werden.\""},
  {"id":246, "text":"\"Der vorrangige Ausbau der Schienen-Infrastruktur ist ein wichtiges Element der von der ÖDP angestrebten Verkehrswende. Weil Eisenbahnen das umweltfreundlichste motorisierte Verkehrsmittel sind, ist eine Verkehrsverlagerung auf die Schiene sinnvoll. Der ÖPNV ist hierbei im Besonderen zu berücksichtigen, um Individualverkehr langfristig reduzieren zu können.\""},
  {"id":247, "text":"\"Es ist nicht einfach, sich in einem fremden Land zurecht zu finden. Wir wünschen uns, dass sich zugewanderte Menschen gut integrieren.  Hierfür sind Sprachkenntnisse obligatorisch. Deshalb ist es sinnvoll, die Kurse kostenlos anzubieten.\""},
  {"id":248, "text":"\"In allen Ministerien sollte die Digitalisierung ein Thema sein. Ein eigenes Ministerium verursacht nur hohe Kosten.\""},
  {"id":249, "text":"\"Neueste wissenschaftliche Untersuchungen belegen, dass Cannabis nicht so harmlos für die Gesundheit ist wie oftmals behauptet wird. Cannabiskonsum kann auch auf die Psyche negative Auswirkungen haben.  Besitzdelikte entlasten die Polizei nicht von Ermittlungen bei Handelsdelikten, da  es sich um Aufgabenfelder unterschiedlicher Polizeieinheiten handelt.\""},
  {"id":250, "text":"\"Ein geringer Betrag ist sinnvoll, z.B. 1 Euro pro Essen. Das Land muss sich stärker an der Finanzierung beteiligen. Damit wäre der Beitrag immer noch günstiger als ein Essen zu Hause.\""},
  {"id":251, "text":"\"Das bisherige Einstimmenwahlrecht entspricht der Logik, dass sich Abgeordnete ausschließlich für die Belange des eigenen Wahlkreises einsetzen. Faktisch machen aber der Landtag und die Abgeordneten Politik für ganz Baden-Württemberg, weshalb ein Zweistimmenwahlrecht sinnvoller ist. Wenn zwei Stimmen zu vergeben sind, kann die Wahl einer Bewerberin bzw. eines Bewerbers von der Wahl einer Partei getrennt werden.\""},
  {"id":252, "text":"\"Dies darf jedoch nicht einseitig zu Lasten der auftraggebenden Person gehen, weshalb eine entsprechende Förderung einzuführen ist. Auch die Nachrüstung mit Photovoltaik auf Wohngebäuden muss stärker gefördert werden. Hinzu kommt die schnellstmögliche Überbauung versiegelter Flächen wie Parkplätze mit Photovoltaik. Neben der Umstellung der Energieerzeugung ist die Senkung des Primärenergiebedarfs beim Klimaschutz von wichtiger Bedeutung.\""},
  {"id":253, "text":"\"Nicht nur die Noten sollen hier entscheidend sein, sondern vor allem die Gesamtpersönlichkeit der Schülerinnen und Schüler. Alle Bildungswege stehen später noch offen. Notwendig ist ein intensiver Dialog der Lehrkräfte mit den Eltern bereits während des letzten Grundschuljahres. Wir sehen  die Gefahr einer Überforderung der Schülerinnen und Schüler, wenn eine falsche Entscheidung getroffen wird.\""},
  {"id":254, "text":"\"Es haben sich mit der Zeit sicherlich auch rechte Gruppierungen sowie die Reichsbürgerbewegung unter die \"Querdenken\"-Initiative gemischt. Es darf aber keinen Generalverdacht gegen Unterstützer der Bewegung bestehen. Deshalb nimmt die ÖDP hier eine neutrale Position ein.\""},
  {"id":255, "text":"\"Ansonsten würde dies eine Diskriminierung von ausländischen Studierenden bedeuten. Es braucht aber weiter eine Quotenregelung für ausländische Studierende.\""},
  {"id":256, "text":"\"Die 1,5-Grad-Grenze aus dem Pariser Klimaabkommen darf auf keinen Fall überschritten werden. Daraus ergibt sich für uns die logische Konsequenz, dass jedes Gesetz hinsichtlich Klimaauswirkungen geprüft werden muss. Eine Prüfung auf die Klimaverträglichkeit bedeutet aber nicht, andere Aspekte aus den Augen zu verlieren.\""},
  {"id":257, "text":"\"Kontrollmöglichkeiten müssen für die Polizei selbstverständlich gegeben sein. Allerdings haben wir Bedenken bezüglich verdachtsunabhängiger Personenkontrollen, da hier Willkür nicht ausgeschlossen werden kann.\""},
  {"id":258, "text":"\"Nicht jeder Arbeitsplatz ist für Homeoffice geeignet, andererseits müssen die Möglichkeiten für das Homeoffice ausgebaut werden.\""},
  {"id":259, "text":"\"Die Zentren müssen sogar ausgebaut werden, und zwar nicht nur Förderschulen für Schüler mit Behinderung, sondern auch mit anderen Lernschwierigkeiten. Hier gibt es großen Nachholbedarf.\""},
  {"id":260, "text":"\"Es bleibt unklar, was mit ,,Vermögende\" gemeint ist. Menschen mit einem freien Vermögen von mehreren Millionen Euro müssen auf jeden Fall ihren Teil beitragen.\""},
  {"id":261, "text":"\"Das Lohnniveau in der Pflegebranche ist viel zu niedrig. Aus dem Ausland angeworbene Pflegekräfte erhöhen den Lohndruck zusätzlich. Um dem Pflegenotstand entgegen zu wirken, muss der Beruf attraktiver gestaltet werden. Eine angemessene finanzielle Entlohnung ist dabei ein Aspekt, um die in dieser Branche tätigen Beschäftigten angemessen wertzuschätzen.\""},
  {"id":262, "text":"\"Zuerst muss eine Technologiefolgenabschätzung durchgeführt werden. In vielen Studien namhafter Wissenschaftler wurde der Verdacht auf Gesundheitsschäden durch das 5G-Mobilfunknetz geäußert. Außerdem hat der Mobilfunk nachweislich negative Auswirkungen auf Insekten (FAKT-Studie).\""},
  {"id":263, "text":"\"Auch Jugendliche ab 16 Jahren haben Interessen, die sie berechtigterweise durch die Teilnahme an Wahlen kundtun. Da Jugendliche in diesem Alter bereits wichtige Lebensentscheidungen, wie die Wahl des Berufs, treffen, ist die nötige Reife für die Erlangung des Wahlrechts gegeben. Es ist konsequent, neben der Durchführung von Wahlen zum Jugendlandtag und zu  Jugendgemeinderäten, den Jugendlichen das Wahlrecht bei Landtagswahlen zuzusprechen.\""},
  {"id":264, "text":"\"Dies dient der besseren Beweissicherung und Abschreckung vor Misshandlungen von Tieren.\""},
  {"id":265, "text":"\"Das Flugzeug ist ein extrem umweltschädliches Verkehrsmittel. Aus diesem Grund ist Flugverkehr unbedingt zu vermeiden. Insbesondere Kurzstreckenflüge, also auch innerdeutsche Flüge, sind angesichts der drohenden Umweltkatastrophe verantwortungslos und müssen deshalb verboten werden. Im Ausgleich müssen Früh-/Spät- und Nachtverbindungen mit Bahn und Bus ausgebaut werden.\""},
  {"id":266, "text":"\"Für die Vermittlung von Lerninhalten sollen verstärkt Computer zum Einsatz kommen. Schülerinnen und Schüler sollen sich Kursinhalte anhand aufgezeichneter Vorlesungen, per Videokonferenz oder mit Hilfe interaktiver Programme aneignen können.\""},
  {"id":267, "text":"\"Wir setzen uns für eine rasche Klimaneutralität des Landes ein, ein Zulassungsverbot für Verbrenner kann dafür notwendig sein.\""},
  {"id":268, "text":"\"Die Mietpreisbremse ist ein Mittel um steigenden Mietpreisen entgegenzuwirken. Deren Ausgestaltung könnte effektiver sein.\""},
  {"id":269, "text":"\"Privatisierungsbestrebungen im baden-württembergischen Gesundheitssystem lehnen wir ab. Wir wollen insbesondere den Bestand und den Umfang staatlicher Kliniken im Land, und damit die medizinische Versorgung der Bevölkerung erhalten und ausbauen.\""},
  {"id":270, "text":"\"Wir lehnen den präventiven Einsatz von Überwachungstechnologien ab. Sie stellen einen unberechtigten Eingriff in die Privatsphäre der Menschen dar.\""},
  {"id":271, "text":"\"Das in Baden-Württemberg für Landtagswahlen angewandte Wahlsystem mit einer gemeinsamen Stimme für Partei und Direktkandidierende, sowie die 5%-Hürde benachteiligt kleine Parteien. Wir setzen uns für ein System mit 2 Stimmen ein und fordern den Wunsch der Wähler:innen bestmöglich umzusetzen.\""},
  {"id":272, "text":"\"Maßnahmen wie ein Tempolimit auf Autobahnen haben lediglich eine Alibifunktion im Klimaschutz.\""},
  {"id":273, "text":"\"Die Piratenpartei spricht sich für eine Bundesratsinitiative Baden-Württembergs mit dem Ziel aus, dass der gesetzliche Mindestlohn auch für Langzeitarbeitslose zur Anwendung kommt.\""},
  {"id":274, "text":"\"Eine generelle Abstandsregel halten wir für nicht sinnvoll, der Bau von Windkraftanlagen muss immer objektiv an den Gegebenheiten vor Ort ausgelegt werden.\""},
  {"id":275, "text":"\"Wir lehnen Quoten als Ungleichbehandlung generell ab.\""},
  {"id":276, "text":"\"Wir wollen den Religionsunterricht langfristig durch einen Ethik- und Religionskundeunterricht ersetzen. Hierfür streben wir eine entsprechende Änderung der Landesverfassung an.\""},
  {"id":277, "text":"\"Zu dieser Aussage haben wir noch keine Position.\""},
  {"id":278, "text":"\"Wir setzen uns daher für einen umlagefinanzierten, fahrscheinlosen ÖPNV ein und halten diesen für finanzierbar. Mit Hilfe von mindestens drei großen Feldversuchen wollen wir diese Ansicht überprüfen.\""},
  {"id":279, "text":"\"Damit Gemeinschaftsschulen ihrem Auftrag gerecht werden, mehr als alle anderen Schulen individuelle Begabungen zu fördern, wollen wir auf dem Weg zu den mittleren Bildungsabschlüssen den Schülerinnen und Schülern viele verschiedene Wege über unterschiedliche Wahlpflichtfächer ermöglichen. In einem Kurssystem mit breitem Kursangebot soll neben den Differenzierungskursen in den Pflichtfächern Schülerinnen und Schülern die Möglichkeit zu einer umfangreicheren Neigungswahl gegeben werden.\""},
  {"id":280, "text":"\"Wir sind gegen sinnlose Einschränkungen der Bewegungsfreiheit. Auch für Flüchtlinge gibt es valide Gründe kurzzeitig ins Herkunftsland zu reisen.\""},
  {"id":281, "text":"\"Zu dieser Aussage haben wir noch keine Position.\""},
  {"id":282, "text":"\"Direkte und indirekte Subventionen für Fleischproduktion sollen an Mindeststandards zu Umweltschutz und Tierwohl gebunden sein.\""},
  {"id":283, "text":"\"Ein Erziehungsgeld wie in Bayern lehnen wir ab, da genau die besonders förderungswürdigen Kinder von ihren Eltern nicht in die Einrichtungen gegeben werden.\""},
  {"id":284, "text":"\"Wir setzen uns für einen sicheren, schnellen und umweltfreundlichen Verkehr ein. Dafür ist ein umfassender Ausbau des elektrischen Schienenverkehrs nach dem Vorbild der Schweiz erforderlich. Alle vorhandenen Bahnstrecken im Land müssen elektrifiziert und weitgehend zweigleisig ausgebaut werden.\""},
  {"id":285, "text":"\"Jeder Mensch hat das Grundrecht auf freien Zugang zu Information, Bildung und Kultur. Dies ist in einer freiheitlich-demokratischen Gesellschaft unverzichtbar, um jedem Menschen - unabhängig von seiner sozialen Herkunft - ein größtmögliches Maß an gesellschaftlicher Teilhabe zu ermöglichen.\""},
  {"id":286, "text":"\"Eine Bündelung der Kompetenzen in der Digitalisierung ist offensichtlich notwendig.\""},
  {"id":287, "text":"\"Wir fordern eine gesetzliche Regelung zur geringen Menge von Cannabis, um endlich in Baden-Württemberg Rechtssicherheit zu schaffen. Eine Menge von 15 Gramm halten wir für angebracht.\""},
  {"id":288, "text":"\"Wir fordern die Einführung vollwertiger Schulspeisungen an allen Schulen und Kindertagesstätten.  Die Finanzierung dieser Schulspeisungen ist so zu gestalten, dass alle Schülerinnen und Schüler unabhängig von der sozialen oder finanziellen Lage der Familie diskriminierungsfrei daran teilnehmen können. Bei der Planung ist zu berücksichtigen, ob die Verwaltungskosten für die Essensgebühren die Einnahmen übersteigen und eventuell eine vollständig kostenlose Schulspeisung günstiger wäre.\""},
  {"id":289, "text":"\"Das in Baden-Württemberg für Landtagswahlen angewandte Wahlsystem mit einer gemeinsamen Stimme für Partei und Direktkandidierende, sowie die 5%-Hürde benachteiligt kleine Parteien. Wir setzen uns für ein System mit 2 Stimmen ein und fordern den Wunsch der Wähler:innen bestmöglich umzusetzen.\""},
  {"id":290, "text":"\"Die Errichtung von Photovoltaik-Anlagen muss stets an den Gegebenheiten vor Ort ausgelegt werden.\""},
  {"id":291, "text":"\"Eine pädagogische Einordnung des Kindes muss erfolgen, eine verpflichtende Empfehlung lehnen wir aber ab.\""},
  {"id":292, "text":"\"Zu dieser Aussage haben wir noch keine Position.\""},
  {"id":293, "text":"\"Der freie Zugang zu Bildungseinrichtungen ist im Interesse Aller. Deshalb ist es Aufgabe der gesamten Gesellschaft, eine leistungsfähige Bildungsinfrastruktur zu finanzieren und gebührenfrei zur Verfügung zu stellen: Investitionen in Bildung sind Investitionen in die Zukunft und in eine stabile Demokratie.\""},
  {"id":294, "text":"\"Wir setzen uns für eine umfängliche Information der Bevölkerung ein. Nachhaltigkeit muss Grundsatz der Regierung sein.\""},
  {"id":295, "text":"\"Wir lehnen die Selektion von Menschen aufgrund ihrer Herkunft oder ihres Aussehens ab. Dafür ist in einer aufgeklärten Gesellschaft kein Platz. Verdachtsunabhängige Personenkontrollen widersprechen außerdem dem Grundsatz der Unschuldsvermutung. Wir werden deswegen anlasslose Personenkontrollen untersagen.\""},
  {"id":296, "text":"\"Wir setzen uns für die Förderung von offenen Arbeitsstrukturen wie Hackerspaces und Co-Workingspaces ein. Es handelt sich dabei um offene Räume für Wissenschaft, Technik und Kunst, die von mehreren Gruppen oder Personen zum gemeinsamen Arbeiten genutzt werden. Als \"Büro-WGs\" speziell für Heimarbeitende oder Selbständige schaffen sie Mehrwert für alle und die Gemeinschaft.\""},
  {"id":297, "text":"\"Die Piratenpartei Baden-Württemberg begrüßt grundsätzlich die Abschaffung der Sonderschulpflicht durch die Landesregierung. Wir halten aber diesen Schritt für nicht zu Ende gedacht. Neben der freien Schulwahl für alle Menschen fordern wir die Verpflichtung von Schulen, Inklusion tatsächlich zu verwirklichen, und eine Zusammenlegung der Entscheidungskompetenzen für Inklusion ermöglichende Maßnahmen.\""},
  {"id":298, "text":"\"Zu dieser Aussage haben wir noch keine Position.\""},
  {"id":299, "text":"\"Eine Verbesserung der Arbeitsbedingungen macht eine Anwerbung überflüssig.\""},
  {"id":300, "text":"\"Der Ausbau des Mobilfunknetz muss dort erfolgen wo es technisch sinnvoll ist. Für die flächendeckende Impfung ist dies notwendig.\""},
  {"id":301, "text":"\"Junge Politik bedeutet nachhaltige Politik. Noch bestimmt der demografische Wandel die Politik. Deshalb müssen die Belange der kommenden Generationen gestärkt werden. Wir setzen uns für ein Wahlrecht auf Landesebene ab 16 Jahren ein. Dadurch wird die Politik die junge Generation entdecken, was auch dem Bildungssystem zu Gute kommt.\""},
  {"id":302, "text":"\"Wir lehnen den präventiven Einsatz von Überwachungstechnologien ab. Sie stellen einen unberechtigten Eingriff in die Privatsphäre der Menschen dar.\""},
  {"id":303, "text":"\"Zu dieser Aussage haben wir noch keine Position.\""},
  {"id":304, "text":"\"Finanziell schwache SchülX sollen auch die Möglichkeit bekommen, während des Unterrichts zu zocken. Zudem sollen die Schulen mit WLAN ausgestattet werden. Das soll es schließlich an jeder (Schul-)Milchtüte geben!\""},
  {"id":305, "text":"\"Außer den Fred-Feuerstein-Antrieb, da der Kalorien verbrennt. Die zukünftige Mobilität findet ohnehin ausschließlich in e-Zeppelinen statt und beim Zeppelin ist Verbrennung unerwünscht!\""},
  {"id":306, "text":"\"In einem Autoland wie Baden-Württemberg sollten die Bremsen dann aber auch funktionieren. Wir fordern zusätzlich die Bierpreisbremse.\""},
  {"id":307, "text":"\"Der zusehende Abbau der Versorgung durch geldgierige Betreibergesellschaften wird auf Dauer vor allem auf dem Land zu einer Implosion der Gesundheitsversorgung führen. Wenn wir in 20-30 Jahren schon an Banalitäten wie Masern, Entzündungen oder Alkoholvergiftungen draufgehen müssen, dann soll wenigstens das Land auch daran verdienen.\""},
  {"id":308, "text":"\"Außerdem fordern wir die Ausstattung von DemonstrantX mit Bodycams. Des Weiteren sind wir für eine Kennzeichnungspflicht für PolizistX, damit im Nachgang abgestimmt werden kann, wer den Highscore geknackt hat.\""},
  {"id":309, "text":"\"Kleinstparteien -wie der spD- sollen nicht noch weitere Steine in den Weg gelegt werden.\""},
  {"id":310, "text":"\"Ein Taschentuch-Limit auf BaWü-Autobahnen ist mit uns nicht zu machen. Aber es soll auf Autobahnen eine Geschwindigkeitsbegrenzung eingeführt werden. Außer für grüne MinisterX -wie Untersteller- wenn sie#apos#s eilig haben. Da in Polen 140 km/h gelten, fordern wir 142 km/h.\""},
  {"id":311, "text":"\"Stattdessen sollen sie mit Essens-Abfällen, Fäkalien und Helene-Fischer-Alben beworfen werden, um ihre maximale Demütigung sicherzustellen. Diese wütenden, verlassenen Massen werden die Basis unseres Bundestags-Wahlsieges 2021 sein. Zudem fordern wir, dass in Zukunft ausschließlich abgewrackte Politiker der CSU BW (Grüne) Hartz IV erhalten sollen.\""},
  {"id":312, "text":"\"Wir fordern eine Regelung analog zu Atomkraftwerken. Sicherheitsabstand: 100m.\""},
  {"id":313, "text":"\"Aber: Wir können von Frauen nicht verlangen, unbeliebte und schlecht bezahlte Jobs in landeseigenen Betrieben anzunehmen, deshalb fordern wir auch eine Männerquote.\""},
  {"id":314, "text":"\"Wir glauben, dass sich Religion und Bildung widersprechen.\""},
  {"id":315, "text":"\"Wer Steuern bezahlt, sollte ein Recht darauf haben, nur von gut ausgebildeten Fachkräften niedergeknüppelt zu werden.\""},
  {"id":316, "text":"\"Wir fordern schon lange: Schwarzfahren muss bezahlbar bleiben!\""},
  {"id":317, "text":"\"Ja, aber nur, wenn man auch das Straßen-Abitur, das Abitur des Lebens und noch eines machen kann.\""},
  {"id":318, "text":"\"Vielleicht hat die Person nur den Herd angelassen.\""},
  {"id":319, "text":"\"Der Stift ist die ersten 2 Jahre richtig teuer und danach aufmüpfig. Das bringt einen wirtschaftlichen Nachteil, es sei denn, die Leibeigenschaft wird wieder eingeführt...\""},
  {"id":320, "text":"\"Jedem Baden-WürttembergX ein Recht auf freilaufende Pastinaken.\""},
  {"id":321, "text":"\"Lieber die Landesregierung zwingen, genug KiTa-Plätze zu schaffen. Werktätige erziehen sich nicht selbst.\""},
  {"id":322, "text":"\"Dann haben wir noch mehr Strecken, auf denen die Bahn zu spät kommt.\""},
  {"id":323, "text":"\"Zudem verpflichtende, flächendeckende, kostenlose Deutschkurse für  Alemannen und Alemanninnen, Kur-PfälzX, Schwaben, Einwohnende von [Hier jeweilige Region einfügen] und Lehrkräfte mit nur Dialekt.\""},
  {"id":324, "text":"\"Aber nur online. Milchkannen stellen sich schließlich nicht von alleine auf!\""},
  {"id":325, "text":"\"Die derzeitige Landespolitik ist den BürgerX nüchtern nicht zuzumuten.\""},
  {"id":326, "text":"\"Gegen Aufpreis auch mit Geschmack.\""},
  {"id":327, "text":"\"Sonst haben wir keine Möglichkeit, den Landtag durch Ausgleichs- und Überhangmandate auf über 10000 Abgeordnete aufzublähen.\""},
  {"id":328, "text":"\"Wenn Die PARTEI die Macht übernommen hat, wird eine verpflichtende 16h-Sonnenstunden-Zeit in den Wintermonaten eingeführt. Außerdem eine verpflichtende Fassaden-Begrünung mit Hanf/Hopfen/Wein.\""},
  {"id":329, "text":"\"Stattdessen: Empfehlung von SchülX für LehrX. Ab Klasse 4 wird zurück benotet!\""},
  {"id":330, "text":"\"Die BeamtX vom Verfassungsschutz sollen ja auch was zu lachen haben. Make Stammheim voll again! Mehr Lock-In, weniger Lockdown!\""},
  {"id":331, "text":"\"Außer für Südkoreaner; soll ihnen das eine Lehre sein, uns bei einer Fußball-WM zu besiegen!\""},
  {"id":332, "text":"\"Das T in Die PARTEI steht für Tierschutz; wir möchten bedrohte Arten wie Chulz, Fipsi und Co. erhalten.\""},
  {"id":333, "text":"\"Unnötig, da kriminell sein illegal ist.\""},
  {"id":334, "text":"\"Arbeitgeber sollten ihren MitarbeitX gestatten, im Büro zu wohnen; schon ist es ein Homeoffice. Vor allem für Handwerksbetriebe, Pflegende, PaketbotX und beim Daimler am Band.\""},
  {"id":335, "text":"\"Normale Schulen sind schon für Kinder ohne besondere Bedürfnisse eine Zumutung. Daher: Alle Kinder auf Bildungs- und Beratungszentren mit entsprechender Betreuung.\""},
  {"id":336, "text":"\"Solange die Umsetzung unserer Forderung nach einem Existenzmaximum nicht existiert, ist die Unterstützung durch Superreiche eine angemessene Variante.\""},
  {"id":337, "text":"\"Diese arbeiten für ein Minimum an Klatscheinlagen, sind es gewohnt ausgebeutet zu werden und am Existenzminimum zu leben. Die Privatisierung dieser Branche kann somit ungehemmt vorangetrieben werden.   Wir stehen auch offen für eine Abwerbung billiger Arbeitskräfte aus Ostdeutschland oder dem Saarland.\""},
  {"id":338, "text":"\"Wir fordern 5G nicht nur an jeder Milchkanne, sondern auch weltweit und auf dem Mond. Aus Erfahrung können wir sagen, dass gegen esoterische, globuli-schluckende, elektrohypersensible, alte, weiße Männer und Frauen ankämpfen zu müssen, bestimmt gesundheitsschädlicher ist, als 5G Strahlung. Und immer dran denken: Ohne Netz kein Spider-Man!  Alle Achter- und Kinderbahnen im Europapark sollen auch auf mindestens 5G nachgerüstet werden.\""},
  {"id":339, "text":"\"An Schulen und bei U18-Wahlen hat Die PARTEI regelmäßig mittlere zweistellige Wahlergebnisse, in Altenheimen dagegen regelmäßig unter null Prozent.\""},
  {"id":340, "text":"\"Live-Stream via Body-Cams für Bullen. Die aufgenommenen Bilder sollen auf die Verkaufsverpackung gedruckt werden.\""},
  {"id":341, "text":"\"Statt innerdeutsche Flüge sollen interstellare Flüge, Flüge nach Leinfelden-Echterdingen und - aus paritätischen Gründen- auch außerdeutsche, transdeutsche und interdeutsche Flüge angeboten werden können.\""},
  {"id":342, "text":"\"Dies ist dringend erforderlich, um modernen Unterricht zu organisieren.\""},
  {"id":343, "text":"\"Bis dahin wird es auch E-Fuels geben, die klimaneutral sind. Der Verbrennungsmotor wird dadurch umweltfreundlich. Außerdem wird es mit Wasserstoff angetriebene Fahrzeuge geben.\""},
  {"id":344, "text":"\"Die Mietpreisbremse ist nicht das beste Mittel, um höhere Mieten zu verhindern. Wir wünschen uns viel stärker einen genossenschaftlichen Wohnungsbau.\""},
  {"id":345, "text":"\"Sie müssen eine Ergänzung zu den mit Gewinnabsicht betriebenen privaten Krankenhäusern sein. Der öffentliche Hand muss sich hier engagieren.\""},
  {"id":346, "text":"\"\""},
  {"id":347, "text":"\"Sie war und ist undemokratisch und dient nur dem Machterhalt der größeren Parteien.\""},
  {"id":348, "text":"\"\""},
  {"id":349, "text":"\"Hartz IV ist eine Leistung im Notfall. Jede und Jeder muss alles daran setzen, wieder für seinen Lebensunterhalt selbst zu sorgen.\""},
  {"id":350, "text":"\"Dies ist im Einzelfall zu klären; keine pauschalen Aussagen.\""},
  {"id":351, "text":"\"\""},
  {"id":352, "text":"\"\""},
  {"id":353, "text":"\"\""},
  {"id":354, "text":"\"Dies reduziert den CO2-Ausstoss.\""},
  {"id":355, "text":"\"Statt Gemeinschaftsschulen sollen die Realschulen gestärkt und auch differenzierte und integrierte Gesamtschulen eingeführt werden.\""},
  {"id":356, "text":"\"Die Ernsthaftigkeit eines Schutzbedürfnisses ist bei einem solchen Verhalten anzuzweifeln. Daher besteht kein Schutzbedürfnis mehr.\""},
  {"id":357, "text":"\"Wenn nachweislich keine Auszubildenden  zu finden sind.\""},
  {"id":358, "text":"\"Eine solch pauschale Aussage kann nicht getroffen werden. Die traditionelle Landwirtschaft muss sich langsam einer zeitgerechten Anpassung stellen. Sie bis dahin von der Förderung gänzlich auszuschließen, ist nicht gerechtfertigt.\""},
  {"id":359, "text":"\"Dies ist ein Akt der Gleichbehandlung.\""},
  {"id":360, "text":"\"Beides gilt es zu fördern. Beides wird in der Zukunft benötigt.\""},
  {"id":361, "text":"\"Dies ist Teil einer verantwortungsvollen Integrationspolitik. Ohne Deutschkenntnisse gibt es keine Integration.\""},
  {"id":362, "text":"\"Bei den in der Vergangenheit aufgetretenen Versäumnissen scheint ein eigenes Ministerium dringend erforderlich.\""},
  {"id":363, "text":"\"Die Landesmitgliederversammlung hat einem Antrag auf Legalisierung von Cannabis im Dezember 2020 nicht zugestimmt.\""},
  {"id":364, "text":"\"\""},
  {"id":365, "text":"\"Das System in Baden-Württemberg gehört dringend an moderne Standards angepasst.\""},
  {"id":366, "text":"\"Wir setzen auf die Vernunft der Bürger und die Überzeugungskraft der Argumente.\""},
  {"id":367, "text":"\"In der Partei gibt es dazu keinen verbindlichen Beschluss und keine einheitliche Meinung.\""},
  {"id":368, "text":"\"Sie sind eine Gefahr für die Demokratie unserer Gesellschaft.\""},
  {"id":369, "text":"\"Es gibt genug ausländische Studenten, die über erhebliche Finanzmittel verfügen und daher an den Kosten beteiligt werden können.\""},
  {"id":370, "text":"\"Dies wird in Zukunft geschehen. Es muss aber in jedem Fall eine Güterabwägung erfolgen.\""},
  {"id":371, "text":"\"Es gibt immer wieder Situationen, in denen die Polizei dieses Mittel benötigt.\""},
  {"id":372, "text":"\"In allen Berufen lässt sich dies überhaupt nicht realisieren.\""},
  {"id":373, "text":"\"\""},
  {"id":374, "text":"\"\""},
  {"id":375, "text":"\"Anders ist der Mangel an Pflegekräften nicht zu lösen.\""},
  {"id":376, "text":"\"Das 5G muss vorangetrieben werden. Allerdings ist hierfür die flächendeckende Versorgung mit 4G Bedingung\""},
  {"id":377, "text":"\"Eine Abstufung zwischen Kommunalwahlrecht und Landtagswahlrecht halten wir für angemessen.\""},
  {"id":378, "text":"\"Auch hier haben Skandale in jüngster Vergangenheit die Notwendigkeit einer solchen Maßnahme unterstrichen.\""},
  {"id":379, "text":"\"\""},
  {"id":380, "text":"\"Wir meinen, das Land ist für die Bereitstellung bestimmter Lehrmaterialien zuständig. Nicht für die allgemeine Bereitstellung digitaler Endgeräte.\""},
  {"id":381, "text":"\"Ein Verbot ab 2035 beinhaltet eine Spekulation darauf, dass die Elektromobilität im Jahr 2035 so weit entwickelt ist, dass sie Verbrenner vollständig ersetzen kann. Das kann derzeit niemand mit Sicherheit sagen.\""},
  {"id":382, "text":"\"Das Recht auf Wohnraum ist für MENSCHLICHE WELT ein Grundrecht.  MENSCHLICHE WELT befürwortet eine Mietpreisbremse, um die Mieter-innen vor unangemessenen Mietpreiserhöhungen zu schützen. Dafür ist es notwendig, flächendeckend einen qualifizierten Mietspiegel zu erstellen.  Die gegenwärtige Situation des globalen Finanzsystems ist eine Hauptursache für die steigenden Mieten. Daran sind die allermeisten Mieter völlig unbeteiligt und haben daher ein Recht darauf, geschützt zu werden.\""},
  {"id":383, "text":"\"Für MENSCHLICHE WELT ist die Gesundheitsversorgung ein Grundrecht. Krankenhäuser sind ein elementarer Bestandteil der Gesundheitsversorgung. Sie sollten frei von jeglichen kommerziellen Interessen sein. Daher sollten Kliniken ausschließlich in öffentlicher oder gemeinnütziger Trägerschaft sein.\""},
  {"id":384, "text":"\"MENSCHLICHE WELT setzt sich für eine bürgernahe, gut ausgestattete und transparente Polizei ein. Die Anwendung von Bodycams könnte dazu beitragen.  Durch Körperkameras kann strafbares Verhalten auch von Polizist*innen dokumentiert und vor Gericht verwendet werden.  Körperkameras können das Vertrauen der Bevölkerung in die Polizei vergrößern.\""},
  {"id":385, "text":"\"Die Hürde behindert eine natürliche politische und gesellschaftliche Evolution und fördert eine starre Machtposition der etablieren Parteien. MENSCHLICHE WELT setzt sich dafür ein, dass Parteien weniger Macht und die Qualifikationen der einzelnen Kandidaten größere Bedeutung haben.\""},
  {"id":386, "text":"\"Ein generelles Tempolimit auf den Autobahnen würde Unfälle und den Treibstoffverbrauch reduzieren sowie dem Umweltschutz dienen.\""},
  {"id":387, "text":"\"Es sollte möglich sein, Jobangebote aus berechtigten Gründen sanktionsfrei abzulehnen. Wir sehen die Gewährleistung des Existenzminimums und einer angemessenen Arbeit als wesentliche Aufgabe eines menschlichen Gesellschaftssystems an. Dazu schlagen wir ein Wirtschaftssystem vor, das auf das Wohl aller statt auf Profitmaximierung ausgerichtet ist. Wenn jobsuchende Arbeitslose Jobangebote ablehnen, wollen wir daran arbeiten, die Gründe dafür zu beheben, anstatt die Personen zu sanktionieren.\""},
  {"id":388, "text":"\"MENSCHLICHE WELT setzt sich für eine massive Förderung umweltfreundlicher Technologien zur Gewinnung und Speicherung erneuerbarer Energien ein. Die Beeinträchtigungen von Anwohnern durch Windkraftanlagen sind zu beträchtlich. Daher sollte der Abstand zur Wohnbebauung mindestens einen Kilometer betragen.\""},
  {"id":389, "text":"\"Wir sehen eine Frauenquote als ein Mittel, die Beteiligung qualifizierter Frauen in den Führungspositionen zu erhöhen. Dies ist eine Methode, mehr Geschlechtergerechtigkeit und eine Erweiterung der Führungsqualität zu erreichen.  Gleichzeitig arbeitet MENSCHLICHE WELT daran, die Fähigkeiten der harmonischen Zusammenarbeit und Kommunikation zwischen Männern und Frauen in der Gesellschaft zu fördern.\""},
  {"id":390, "text":"\"Wir meinen, dass Religionsunterricht in den jeweiligen Religionshäusern gelehrt werden sollte.  In den staatlichen Schulen sollte Ethikunterricht ab der 1. Schulklasse verbindlich gelehrt werden. Wir schlagen vor, den Religionsunterricht in den staatlichen Schulen in einen Religionskundeunterricht umzuwandeln. Das gilt für alle Konfessionen.\""},
  {"id":391, "text":"\"Für die Kompetenzen, die Mitglieder des freiwilligen Polizeidienstes jetzt haben, ist ihre Kurzausbildung nicht ausreichend.  MENSCHLICHE WELT setzt sich dafür ein, dass genügend Mittel und Gelder für eine angemessene Ausbildung bereitgestellt werden.\""},
  {"id":392, "text":"\"MENSCHLICHE WELT setzt sich für eine Verlagerung der Mobilität zu ÖPNV. Mehr Landesmittel sollen für den Ausbau des ÖPNV bereitgestellt werden.  Der ÖPNV hat zahlreiche Vorteile für die Umwelt und Gesundheit. Wir wollen ihn attraktiver und rentabler machen.\""},
  {"id":393, "text":"\"Wir sehen die Gemeinschaftsschule als Fortschritt an. Allerdings ist sie auf Kosten der Lehrer-innen und Schüler-innen übereilt eingeführt worden.   das hängt mit parteipolitischen Entscheidungen zusammen.  MENSCHLICHE WELT setzt sich dafür ein, dass das Schulsystem frei von jeglicher parteipolitischen Einflussnahme ist. Wir schlagen vor, dass das Bildungssystem von Bildungsräten - bestehend aus Lehrern, Professoren, Erziehungswissenshaftlern u. Pädagogen - geleitet wird.\""},
  {"id":394, "text":"\"Aus Sicht von MENSCHLICHE WELT kann es gute Gründe geben, auch in gefährliche Gebiete zurückzukehren. Dazu zählen zum Beispiel Notfallsituationen.  Die Reise von anerkannten Flüchtlingen in ihre Herkunftsländer sollte daher nicht pauschal sanktioniert werden.\""},
  {"id":395, "text":"\"Eine Ausbildung ist für den beruflichen Werdegang eines Menschen, insbesondere für Jugendliche von großer Bedeutung. Für Betriebe ist eine Ausbildung meist mit Kosten verbunden. Manche Betriebe bilden selber nicht aus, profitieren aber unter Umständen davon, das andere Betriebe ausbilden. Deshalb ist es angemessen, dass Betriebe, die ausbilden könnten, es aber nicht tun, eine Abgabe zahlen.\""},
  {"id":396, "text":"\"Für MENSCHLICHE WELT ist offensichtlich, dass unser Wohlergehen mit dem Wohlergehen der Natur verbunden ist. Die konventionelle Landwirtschaft bedroht die Natur und damit auch ganz direkt das Wohlergehen der Menschen. Daher befürworten wir eine ausschließliche Förderung der ökologischen Landwirtschaft.\""},
  {"id":397, "text":"\"Wir meinen, eine elterngebundene Kindesbetreuung und Erziehung fördert die Gesundheit und Entwicklung der Kinder und der Eltern.  Darum sollten Eltern finanzielle und andere Unterstützung für die Kindeserziehung zu Hause bekommen (z. B. Bildungsangebote zu Erziehung, Beratung und familienfreundlichen Arbeitsbedingungen).\""},
  {"id":398, "text":"\"MENSCHLICHE WELT unterstützt die Förderung des Schienenverkehrs.  Ein gut ausgebautes Hochleistungsschienennetz hat ist schnell und kann hohe Beförderungskapazitäten erreichen. Dabei ist es effizient und umweltschonend.   Der Ausbau und die Instandhaltung des Straßennetzes sollte dadurch nicht vernachlässigt werden. Die nötigen Gelder hierzu könnten zum Beispiel aus einer Verringerung des Rüstungsetats stammen.\""},
  {"id":399, "text":"\"MENSCHLICHE WELT unterstützt soziale und kulturelle Synthese.  Sprachkenntnisse sind eine Grundvoraussetzung für erfolgreiche Kommunikation und gedeihliches Zusammenleben.\""},
  {"id":400, "text":"\"MENSCHLICHE WELT befürwortet technologischen Fortschritt und sieht großes Potential in digitalen Technologien.  Ein eigenes Ministerium auf Landesebene halten wir jedoch nicht für notwendig, da die zur Verfügung stehenden Technologien deutschlandweit gleich oder sehr ähnlich sind. Das Bundesministerium für Verkehr und digitale Infrastruktur ist daher ausreichend.\""},
  {"id":401, "text":"\"Ziel der Drogenpolitik sollte sein, Schaden für Menschen zu vermeiden und das Gemeinwohl zu fördern.  Die gegenwärtige Drogenpolitik verfehlt dieses Ziel.  MENSCHLICHE WELT befürwortet nicht den Konsum von Cannabis.  Jedoch zeigen Statistiken, dass ein Verbot von Cannabis nicht zu geringerem Konsum führt.  Durch Verbot werden harmlose Konsumenten kriminalisiert. Zudem werden Polizei und Justiz unnötig stark belastet.\""},
  {"id":402, "text":"\"Wir würden solch eine These unterstützen, wenn sie das Angebot vegetarischer und organischer Mittagessen einschließen würde.\""},
  {"id":403, "text":"\"Das Zweistimmen Wahlsystem zielt auf eine gleichmäßigere regionale Repräsentation im Parlament ab.  Sie verfestigt jedoch auch die Macht der größten Parteien, da die Wahlkreiskandidaten per einfacher Mehrheit bestimmt werden und alle anderen Stimmen keine Repräsentation erfahren.  MENSCHLICHE WELT setzt sich dafür ein, dass Parteien weniger Macht und die Qualifikationen der einzelnen Kandidaten größere Bedeutung haben.\""},
  {"id":404, "text":"\"MENSCHLICHE WELT setzt sich für eine massive Förderung umweltfreundlicher Technologien zur Gewinnung und Speicherung erneuerbarer Energien ein, u.a. aus Sonnenlicht. Es ist zu berücksichtigen, dass nicht jede Lage eines neuen Wohngebäudes dafür in Frage kommt und diese auch wirtschaftlich ist.\""},
  {"id":405, "text":"\"Die Einschätzung der Grundschullehrerinnen und Lehrer sollte nur einer von mehreren Faktoren sein, um die beste Schulform nach der Grundschule zu bestimmen.  Die Einschätzung der Eltern sowie der Wunsch des Kindes sollten ebenfalls berücksichtigt werden.\""},
  {"id":406, "text":"\"Die Querdenken-Bewegung setzt sich für die Einhaltung der Verfassung, des Grundgesetzes ein. Verfassungsfeindliches und menschenverachtendes Gedankengut haben in der Bewegung keinen Platz. Alle Organisatoren und Verantwortlichen sind bekennende und aktive Demokraten und Schützer des Rechtsstaats. Anstatt vom Verfassungsschutz beobachtet zu werden, sollte dieser Bewegung Gehör gegeben und unterstützt werden.\""},
  {"id":407, "text":"\"MENSCHLICHE WELT steht für flexible Lösungen, die alle Umstände mit berücksichtigen.  Wir schlagen daher vor, die Studiengebühren je nach wirtschaftlichem Wohlstand der entsprechenden Studenten sowie ihrer Herkunftsländer, dynamisch zu gestalten\""},
  {"id":408, "text":"\"MENSCHLICHE WELT steht für eine ganzheitliche Politik zum Schutz der Umwelt und der Natur. Das umfasst die Reduzierung von Schadstoffen wie z. B. Abgasen als auch den Naturschutz zum Erhalt unserer Tier- und Pflanzenwelt. Wenn Klimaverträglichkeit in diesem ganzheitlichen Sinne verstanden wird, unterstützen wir diese These.\""},
  {"id":409, "text":"\"Verdachtsunabhängige Kontrollen können Willkür und Ungleichbehandlung fördern.  Ziel solcher Kontrollen ist letztendlich die Bekämpfung von Kriminalität.  Dieses Ziel kann erfolgreich durch Maßnahmen wie Schaffung von Arbeitsplätzen, garantierte Deckung der Grundbedürfnisse, Förderung von Bildung, Kultur, Kunst, Integration und Sozialarbeit erlangt werden.  MENSCHLICHE WELT setzt sich für die Stärkung solcher Vorbeugungsmaßnahmen ein.\""},
  {"id":410, "text":"\"MENSCHLICHE WELT unterstützt die Entfaltung aller Potentiale jedes Einzelnen.  Wo immer möglich und sinnvoll kann Homeoffice eine sinnvolle Ergänzung hierbei sein. Homeoffice sollte allerdings nicht zu einem allgemeinen Recht gemacht werden.\""},
  {"id":411, "text":"\"Für MENSCHLICHE WELT ist das Ziel der Schulen, die ganzheitliche Entwicklung und Selbstverwirklichung der Schülerinnen und Schüler zu fördern.  Statistiken, Untersuchungen und völkerrechtliche Erwägungen stellen die Zweckerfüllung bestimmter Arten von Förderschulen in Frage.  Wir befürworten ein Schulwesen, in dem alle Kinder möglichst zusammen lernen. Gleichzeitig soll die Möglichkeit einer besonderen Fürsorge und Förderung von Bedürftigen gewährleistet bleiben\""},
  {"id":412, "text":"\"Die sogenannten ,,corona-bedingten Wirtschaftshilfen\" werden aus Steuergeldern bzw. staatlicher Neuverschuldung finanziert. In der Krise gibt es nach Auffassung von MENSCHLICHE WELT sowohl finanzielle Profiteure als auch Verlierer.  Vor allem die Profiteure der Krise sollten für ihre Kosten aufkommen.\""},
  {"id":413, "text":"\"Für Pflegeeinrichtungen in kommunaler Trägerschaft sollten Pflegekräfte aus dem Ausland angeworben werden, sofern der Personalbedarf nicht auf dem inländischen Arbeitsmarkt gedeckt werden kann.  Pflegeeinrichtungen in privater Hand regeln ihren Personalbedarf eigenverantwortlich. Daher hat das Land hier keinen grundsätzlichen Handlungsbedarf.\""},
  {"id":414, "text":"\"MENSCHLICHE WELT befürwortet den Ausbau moderner Kommunikationstechnologien.   Derzeit sind die gesundheitlichen Risiken von 5G Strahlung jedoch nicht umfassend erforscht und es gibt Indizien für eine hohe Gesundheitsgefahr, die von 5G ausgeht.   Die Gesundheit hat Vorrang. MENSCHLICHE WELT setzt sich für einen sofortigen Ausbaustopp und eine ergebnisoffene Untersuchung der gesundheitlichen Auswirkungen von 5G auf Mensch und Umwelt ein.\""},
  {"id":415, "text":"\"MENSCHLICHE WELT setzt sich dafür ein, dass Jugendliche eine umfangreiche ethische und politische Bildung in den Schulen erhalten.  Dementsprechende Lehrpläne sollten von parteipolitisch unabhängigen Lehrern, Professoren, Erziehungswissenschaftlern und Pädagogen entwickelt werden.  Solch eine Bildung würde den Jugendlichen helfen, mit 16 Jahren zu wählen. Es würde eine gesunde Demokratie fördern.\""},
  {"id":416, "text":"\"Wir setzen uns für die Abschaffung von Massentierhaltungen und Massenschlachtungen ein. Dadurch wäre eine Videoüberwachung nicht  erforderlich.  In der gegenwärtigen Situation in Schlachthöfen würden wir eine Videoüberwachung befürworten, wenn sie mit entsprechender Ausbildung der Mitarbeiter eingesetzt werden würde.\""},
  {"id":417, "text":"\"Ein solches Verbot würde den Ressourcenverbrauch reduzieren und den politischen Druck für den Ausbau des Schienennetzes erhöhen.  Es würde jedoch auch die gesamte Beförderungskapazität verringern und die Belastung der bestehenden Infrastruktur weiter erhöhen.\""},
  {"id":418, "text":"\"Altersstufengerecht sollten in jeder Schule ausreichend Geräte zur Verwendung im Unterricht zur Verfügung stehen. Diese fallen unter die Lehrmittelfreiheit. Es muss nicht für jede Schülerin und jeden Schüler ein Gerät bereitstehen. Homeschooling ist eine Ausnahmesituation, die unser Schulsystem grundsätzlich nicht zulässt.\""},
  {"id":419, "text":"\"In der Gesamt-Ökobilanz schließen Elektrofahrzeuge heute viel zu schlecht ab. Herstellung der Akkus ist teuer und ressourcenintensiv. Gleichzeitig ist die Entsorgung nicht geregelt und schwierig. Alternativen wie z.B. Wasserstoff sind in der Forschung nicht ausgereift genug. Der Diesel-Motor ist nach wie vor einer der umweltschonendsten Verbrennungsmotoren. Hier muss zunächst noch viel geforscht werden, bevor ein Ultimatum für die Abschaffung der Verbrennungsmotoren gesetzt werden sollte.\""},
  {"id":420, "text":"\"Die Mietpreisbremse führt in vielen Fällen dazu, dass der soziale Wohnungsbau durch Land, Städte und Kommunen vernachlässigt wird. Gleichzeitig kann es seitens der Vermieter die Folge haben, dass Investitionen zurückgehalten werden, was die Wohnqualität verschlechtert. Beides darf nicht passieren.  Wir treten ein für einen verstärkten kommunalen Wohnungsbau als Regulatorium für vorhandenen, bezahlbaren Wohnraum.\""},
  {"id":421, "text":"\"In der Gesundheitsversorgung soll nicht der Gewinn im Vordergrund stehen!\""},
  {"id":422, "text":"\"Film- und Audio-Aufnahmen dienen dem Schutz bzw. der Rechtfertigung beider Parteien, wenn im Nachhinein unterschiedliche Versionen der Situation wiedergegeben werden.  Angriffe auf die Exekutive dürfen nicht bagatellisiert werden.\""},
  {"id":423, "text":"\"Die Fünfprozenthürde hat sich über Jahrzehnte bewährt. Allerdings sollte es Parteien leichter gemacht werden, sich im Land zur Wahl zu stellen. Das Sammeln von Unterstützungsunterschriften mit dem jeweiligen manuellen Bestätigungsprozess der Wohnrathäuser halten wir für antiquiert. Mindestens sollte der Prozess digitalisiert werden.\""},
  {"id":424, "text":"\"Es gibt Richtgeschwindigkeiten. Wir setzen auf Vernunft und Einsicht der Menschen, diese einzuhalten bzw. angemessen und vorausschauend zu fahren.\""},
  {"id":425, "text":"\"Jegliche Leistung, welche die Gemeinschaft an Bedürftige auszahlt, sollte von diesen ihren jeweiligen persönlichen gesundheitlichen Möglichkeiten gewürdigt werden. Gar keine angebotene Stelle anzunehmen, sollte nicht durch Leistungen der Gemeinschaft abgefangen werden. Dies käme einem unbedingten Grundgehalt gleich. Vielmehr machen wir uns stark für ein bedingtes Grundgehalt (siehe dort).\""},
  {"id":426, "text":"\"Insbesondere bei der Erstellung von Windparks sollte der Abstand sogar deutlich über dem Mindestabstand von 1 Kilometer liegen.\""},
  {"id":427, "text":"\"Qualifikation und Kompetenz sollte im Vordergrund stehen und nicht eine erzwungene Quote.\""},
  {"id":428, "text":"\"Für viele Kinder ist der Religionsunterricht die einzige Informationsquelle über die eigene Religion überhaupt.\""},
  {"id":429, "text":"\"\""},
  {"id":430, "text":"\"Wir setzen uns ein für die Einführung eines 365-Euro-Jahrestickets in allen baden-württembergischen Verkehrsverbünden.\""},
  {"id":431, "text":"\"Die Anzahl der Schulen einer jeweiligen Schulart sollte letztlich durch die Nachfrage und den Bedarf bestimmt werden.\""},
  {"id":432, "text":"\"Flüchtlinge, welche als Flüchtlinge anerkannt wurden, da sie in ihrem Heimatland um Leib und Leben fürchten müssen, sind diesem Risiko offenbar nicht mehr ausgesetzt, wenn sie sich zu einer Reise in ihr Heimatland entschließen. Entsprechend sollte dann der Schutzstatus verfallen.\""},
  {"id":433, "text":"\"Ein Ausgleich sollte subsidiär von zum Beispiel den Berufsverbänden wie den IHK#apos#s und anderen Berufs- und Branchenverbänden selbst geregelt werden. Diese können dann lokal/regional mit ihren Mitgliedsunternehmen entsprechende Regeln aushandeln und umsetzen und auf diese Weise wesentlich gezielter und besser auf die jeweilige regionale Ausbildungssituation reagieren, als dies zentralistisch durch das Land erfolgen könnte.\""},
  {"id":434, "text":"\"Die Entscheidung über die Art der Bewirtschaftung landwirtschaftlicher Flächen sollte jedem Landwirt überlassen bleiben. Hinzu kommt, dass unsere Landwirte bereits eine Vielzahl von Auflagen zum Schutz von Natur und Bevölkerung erfüllen.\""},
  {"id":435, "text":"\"Familien sollten eine echte Wahlfreiheit haben, ob sie ihre Kinder betreuen lassen, oder nicht. Da die KiTa und Kindergartenplätze zum größten Teil von der Allgemeinheit finanziert werden, müssen Familien, die diese Leistung selbst erbringen und damit auf die allgemeine Förderung verzichten (und damit in der Regel auch auf weiteres Einkommen), wenigstens durch einen Teil der Familienförderung entlastet werden.  Auch die Kommunen werden so entlastet, da sie weniger Plätze vorhalten müssen.\""},
  {"id":436, "text":"\"Insbesondere auch in strukturschwachen Gebieten sollten ,,alte\", stillgelegte Schienen-Infrastrukturen wieder reaktiviert werden. Dies würde den öffentlichen Nahverkehr nachhaltig fördern.  Zudem sollte auch hier über neue Antriebsformen nachgedacht werden, wie z.B. magnetische Antriebssysteme. Diese sind im Betrieb deutlich energie-effizienter als herkömmliche Elektro-Antriebssysteme von Zügen.\""},
  {"id":437, "text":"\"Sprache ist der wichtigste Schlüssel für Integration. Es ist jedoch zu überlegen, ob für die angebotenen Kurs nicht ein Minimalbetrag erhoben wird, was die Verbindlichkeit der Teilnahme und des Lernens erhöhen soll.\""},
  {"id":438, "text":"\"Digitalisierung sollte in jedem Ministerium ein Anliegen sein. Hierfür muss unserer Überzeugung nach kein neues Ministerium geschaffen werden. Wichtiger wäre die Schaffung eines Digitalisierungsorgans mit Vertretern in jedem Ministerium, das ressortübergreifend die Digitalisierungsstrategie der Landesbehörden vorantreibt und Gesetzgebungen auf Fragen der Digitalisierung hin beratend begleitet.\""},
  {"id":439, "text":"\"Der Besitz sollte verboten bleiben. Geringe Mengen (max. 10 gr) werden beim Auffinden abgenommen, der Besitzer nicht belangt. (Modell Schweiz)\""},
  {"id":440, "text":"\"Der finanzielle Beitrag für das Mittagessen muss in etwa dem entsprechen, was das Essen eines Kindes zuhause kostet. Die Differenz muss vom Land bezuschusst werden, wenn Schüler ganztägig unterrichtet werden sollen. Härtefallregelungen müssen immer möglich sein.\""},
  {"id":441, "text":"\"Die Wahlverfahren der Bundesländer sollten generell vereinheitlicht werden. Dies nicht zuletzt vor dem Hintergrund, dass die Landesregierungen ihre Landesinteressen im Bundesrat vertreten und spätestens dort ein Ungleichgewicht der Ländervertretungen aufgrund der unterschiedlichen Wahlsysteme deutlich wird.\""},
  {"id":442, "text":"\"Der Einsatz sollte immer auf Nutzbarkeit abgestimmt sein. Außerdem können sich je nach Wohnungsbauvariante auch andere ökologische Energieträger besser eignen. Die Wahl des Energieträgers eines Wohngebäudes muss dem Bauherren obliegen.\""},
  {"id":443, "text":"\"Die Wahl der weiterführenden Schule allein den Eltern aufzubürden, wird weder ihnen noch ihrem Kind gerecht. Allerdings sollen Eltern, die mit der Grundschulempfehlung nicht einverstanden sind, eine Überprüfung derselben einfordern dürfen, oder ihr Kind soll eine Aufnahmeprüfung an der gewünschten weiterführenden Schule bestehen müssen.\""},
  {"id":444, "text":"\"Alle extremistisch und verfassungsfeindlich auftretenden Gruppierungen sollen durch den Verfassungsschutz beobachtet werden können. Diese zu bestimmen, ist Aufgabe des Verfassungsschutzes und anderer Staatsorgane. Diese haben die fachliche Kompetenz und die Verantwortung für ihr Handeln. (Stichwort Gewaltenteilung)\""},
  {"id":445, "text":"\"EU-Bürger, welche in Baden-Württemberg studieren, zahlen heute bereits keine Studiengebühren. Diese fallen nur im Erststudium an, wenn ein Student von außerhalb der EU ein Studium im Land aufnimmt. Bereits heute besteht die Möglichkeit für Studenten aus anderen Nationen, diese über ein Stipendium abzufangen. Hinzu kommt, dass die Studiengebühren nationaler Studierenden bereits über die Steuern bezahlt werden.\""},
  {"id":446, "text":"\"Nachhaltigkeit ist für uns nicht nur Klimaschutz sondern auch Familientauglichkeit, Sozialverträglichkeit und eine Wirtschaft, welche vielen Menschen ein gutes Auskommen sichert.\""},
  {"id":447, "text":"\"Stichprobenartige Kontrollen müssen weiterhin möglich bleiben.\""},
  {"id":448, "text":"\"Ob und in welcher Form Homeoffice in die Arbeitsprozesse eines Unternehmens integriert werden kann, sollte zwischen Arbeitgeber und Arbeitnehmer ausgehandelt werden, zumal nicht in allen Branchen und Arbeitsbereichen die Umsetzbarkeit überhaupt gegeben ist.  Vielmehr sollte sich Baden-Württemberg dafür einsetzen, dass die steuerliche Absetzbarkeit von privatem Arbeitszimmer sowie steuerliche Nachteile bei der Nutzung von Homeoffice abgeschafft werden.\""},
  {"id":449, "text":"\"Kinder mit erheblichen Einschränkungen haben andere Ansprüche, als die Regelschule bieten kann. Inklusion soll dort gefördert werden, wo dies sinnvoll ist. Kooperative und inclusive Lernformen werden jedoch nicht allen Schülern gerecht. Die Möglichkeiten, welche Sonderpädagogische Bildungs- und Beratungszentren bieten, schaffen durch ihre deutlich gezieltere interdisziplinäre und individuelle Förderung Chancengleichheit für die betroffenen Kinder.\""},
  {"id":450, "text":"\"So, wie die Gemeinschaft über finanzielle Hilfen, organisiert durch den Staat, Unternehmen und Einzelnen unter die Arme gegriffen hat, muss es Aufgabe der Gemeinschaft sein, die Finanzierung dieser Aufgabe sicherzustellen. Dies kann - wie im Steuersystem - an der Einkommenskraft des Steuerzahlers ausgelegt werden. In jedem Fall aber sollte jeder seinen Beitrag dazu leisten müssen und dürfen. Rechte und Pflichten sind in einer Demokratie immer in einem verhältnismäßigen Gleichgewicht zu halten.\""},
  {"id":451, "text":"\"Wir denken nicht, dass ein einfaches Anwerben von Pflegekräften aus dem Ausland nachhaltig unser Pflegenotstand-Problem lösen wird. Wir gehen eher davon aus, dass wir es dadurch nur zeitlich verschieben und zudem eine ähnliche Pflegenotstand-Entwicklung im Herkunftsland fördern würden. Vielmehr sind zur Steigerung der Attraktivität des Berufs neue Modelle bezgl. Arbeitszeiten, Familienverträglichkeit zu schaffen. Aber auch neue Berufsbilder (analog USA) würden den Pflegenotstand lindern helfen.\""},
  {"id":452, "text":"\"Der flächendeckende Ausbau für ein schnelles Internet ist dringend voranzutreiben. Neue Technologien wie 5G sind aber auch auf ihre gesundheitliche Verträglichkeit hin zu prüfen.\""},
  {"id":453, "text":"\"Rechte und Pflichten müssen miteinander übereinstimmen. 16-jährige sind noch nicht rechtsmündig und nicht voll haftbar. Entsprechend sollten auch die ihnen übertragenen Rechte und Kompetenzen ausgerichtet sein. Wir schlagen die Einführung eines Familienwahlrechts vor. Die Stimmen Minderjähriger können von deren Erziehungsberechtigten / Vormündern ausgeübt werden. Dies würde Familien stärken und eine Basis für politischen Diskurs in den Familien schaffen.\""},
  {"id":454, "text":"\"Kameras würden ausschließlich dem Tierschutz dienlich sein. Die teilweise fatalen Lebensbedingungen der Arbeitnehmer werden dadurch nicht berührt. Wir treten ein für die Definition von Mindeststandards für die Unterbringung von Leiharbeitern oder Gastarbeitern. Hinsichtlich des Tierwohls existieren bereits ausreichend Gesetze, die dieses sicherstellen. Hier ist es Aufgabe z.B. des WKD oder der Veterinärämter, deren Einhaltung zu überwachen\""},
  {"id":455, "text":"\"Inlandsflüge sollen mit hohen Abgaben belegt werden. Diese Abgaben sollten für einen Preisnachlass für Bahn- und andere öffentliche Verkehrsmittel genutzt werden.\""},
  {"id":456, "text":"\"Das Lernen mit Hilfe digitaler Geräte darf nicht am Geldbeutel der Eltern scheitern.\""},
  {"id":457, "text":"\"Hier braucht es eine nicht profitorientierte gesamtgesellschaftliche Planung und Konzeption für Konversion und Mobilität im Interesse der Menschen und der Umwelt. Elektromobilität ist unter Umweltgesichtspunkten keine Alternative.\""},
  {"id":458, "text":"\"Die Mietpreisbremse ist ein minimaler Beitrag zum Erhalt bezahlbaren Wohnraums, der nicht abgeschafft werden darf.\""},
  {"id":459, "text":"\"Das gesamte Gesundheitswesen soll in öffentlicher Hand sein und keinen Profit abwerfen. Die Fallpauschalen müssen abgeschafft werden.\""},
  {"id":460, "text":"\"Die Befugnisse der Polizei wurden in letzter Zeit durch neue Polizeiaufgabengesetze erheblich ausgeweitet (unter Mitwirkung der GRÜNEN). Sie müssen wieder eingeschränkt werden.\""},
  {"id":461, "text":"\"Die kleineren Parteien haben so kaum eine Chance, in den Landtag zu kommen. Damit wird nicht das gesamte Spektrum der politischen Meinungen abgedeckt und dem Landtag fehlt es offensichtlich an Kreativität und Innovation.\""},
  {"id":462, "text":"\"Es braucht einen gesamtgesellschaftlichen Plan für die Verkehrspolitik. Wir müssen weg vom Individualverkehr hin zur Stärkung von ÖPNV, Ausbau des Fernverkehrs, Vermeidung von Transporten und Verlagerung auf Schiene und Wasserwege. Durch ein Tempolimit können nach Expertenmeinungen viele Unfälle vermieden werden.\""},
  {"id":463, "text":"\"Stattdessen sollen sie Unterstützung z.B. in Form von Hilfsangeboten bei sozialen und persönlichen Problemlagen erhalten. Helfen statt Bestrafen!\""},
  {"id":464, "text":"\"Warum sollen für Windräder, die zur Energiewende unerlässlich sind, strengere Regeln gelten als z.B. für Kohlekraftwerke, Mülldeponien, Steinbrüche oder Flughäfen?\""},
  {"id":465, "text":"\"Mindestens genauso wichtig ist die finanzielle Besserstellung der typischen Frauenberufe z.B. im Gesundheitswesen.\""},
  {"id":466, "text":"\"Staat und Bildungswesen sollten von der Kirche getrennt werden.\""},
  {"id":467, "text":"\"Jeder Mensch, der eine exekutive Aufgabe übernimmt, sollte eine lange und anspruchsvolle Ausbildung erhalten und diese in kurzen Zeitabständen erneuern müssen.\""},
  {"id":468, "text":"\"Dazu gibt es positive Beispiele von anderen europäischen Großstädten, die man auswerten kann und muss. Es braucht einen gesamtgesellschaftlichen Plan für die Verkehrspolitik. Wir müssen weg vom Individualverkehr hin zur Stärkung von ÖPNV, Ausbau des Fernverkehrs, Vermeidung von Transporten und Verlagerung auf Schiene und Wasserwege.\""},
  {"id":469, "text":"\"Gemeinschaftsschulen sind ein Beitrag zur Reduzierung von sozialer Auslese im Bildungswesen.\""},
  {"id":470, "text":"\"Viel wichtiger wäre es, dass Baden-Württemberg sich dafür einsetzt, dass die Hauptfluchtursache Krieg nicht mehr exportiert wird. Von Baden-Württemberg muss Frieden ausgehen! Das heißt z.B. Africom und Eucom schließen! Die Rüstungsbetriebe in Baden-Württemberg gehören enteignet und die Produktion umgestellt.\""},
  {"id":471, "text":"\"Es braucht ein Ausbildungsgesetz, dass vor allem die großen Konzerne verpflichtet ein über der Nachfrage liegendes Angebot zu schaffen.\""},
  {"id":472, "text":"\"Die Förderungspraxis gehört insgesamt im gesamtgesellschaftlichen Sinne überprüft. Die Mehrkosten dürfen nicht auf die Verbraucher abgewälzt werden. Dazu müssen die Profite der Agrar- und Nahrungsmittelkonzerne sowie der großen Lebensmittelketten beschnitten werden.\""},
  {"id":473, "text":"\"Im Falle der häuslichen Betreuung entstehen bei diesen Kindern Defizite in ihrem sozialen Verhalten. Das wirkt sich negativ in den ersten Schuljahren aus.\""},
  {"id":474, "text":"\"Der Individualverkehr per Auto ist (auch bei alternativen Antrieben) der größte Umweltzerstörer. Der Materialaufwand ist um ein Vielfaches höher, ebenso der versiegelte und nicht anderweitig nutzbare Raum für Straßen und Parkplätze. Es braucht einen gesamtgesellschaftlichen Plan für die Verkehrspolitik. Wir müssen weg vom Individualverkehr hin zur Stärkung von ÖPNV, Ausbau des Fernverkehrs, Vermeidung von Transporten und Verlagerung auf Schiene und Wasserwege.\""},
  {"id":475, "text":"\"Sprache ist der Schlüssel für Integration\""},
  {"id":476, "text":"\"Wichtiger wäre die Frage, wessen Interessen durch dieses Ministerium vertreten werden. Wenn ein Banker zum Gesundheitsminister gemacht wird, kann man da so seine Zweifel bekommen.\""},
  {"id":477, "text":"\"Cannabis und sonstige Drogen sollen überhaupt nicht strafrechtlich verfolgt werden. Drogengebrauch ist oder führt zu einer Krankheit und ist deshalb nicht unter das Strafrecht zu stellen.\""},
  {"id":478, "text":"\"Das trägt dazu bei, dass soziale Ungleichheit nicht zu Benachteiligung führt.\""},
  {"id":479, "text":"\"Das könnte dazu beitragen, das die Landtagswahl etwas mehr nach dem politischen Programm und etwas weniger personalisiert erfolgt.\""},
  {"id":480, "text":"\"Die DKP unterstützt die fortschrittlichen Forderungen der Klima- und Umweltbewegung. Die DKP ist gegen die CO2-Steuer. Wir lehnen die Abwälzung der Kosten von energetischen Sanierungen auf Mieter und Eigenheimbesitzer ab. Alle diese Maßnahmen dienen nicht dem Schutz der Umwelt, sondern verschärfen die soziale Situation. Umwelt- und Klimaschutz muss gegen die Interessen der Monopole erkämpft werden.\""},
  {"id":481, "text":"\"Der Wechsel auf die weiterführende Schule sollte auch von dem Willen des Kindes und der Erziehungsberechtigten abhängig sein.\""},
  {"id":482, "text":"\"Straftaten müssen verfolgt werden. Faschistische Organisationen gehören verboten und aufgelöst. Es gilt, Faschismus ist keine Meinung, sondern ein Verbrechen. Für diese politische Auseinandersetzung braucht es eine breite Bewegung, in der die Arbeiter- und Gewerkschaftsbewegung den Kern bildet. Der Verfassungsschutz ist keine Lösung, sondern gehört aufgelöst.\""},
  {"id":483, "text":"\"Studiengebühren sind generell abzuschaffen!\""},
  {"id":484, "text":"\"Die DKP unterstützt die fortschrittlichen Forderungen der Klima- und Umweltbewegung. Die DKP ist gegen die CO2-Steuer. Wir lehnen die Abwälzung der Kosten von energetischen Sanierungen auf Mieter und Eigenheimbesitzer ab. Alle diese Maßnahmen dienen nicht dem Schutz der Umwelt, sondern verschärfen die soziale Situation. Umwelt- und Klimaschutz muss gegen die Interessen der Monopole erkämpft werden.\""},
  {"id":485, "text":"\"Verdachtsunabhängige Personenkontrollen sind rechtlich umstritten. Es trifft oft ausländisch aussehende Personen. Statt Repression, Diskriminierung und Einschüchterung brauchen wir soziale Sicherheit, Frieden und  demokratische Rechte.\""},
  {"id":486, "text":"\"Das Recht auf Homeoffice ist eine Scheinlösung: weitere Individualisierung, Gefahren für psychische Gesundheit durch grenzenlose Flexibilisierung, Gefahren der Entsolidarisierung. Besser wäre der gewerkschaftliche Kampf für kollektive Verbesserungen, v.a. Arbeitszeitverkürzung.\""},
  {"id":487, "text":"\"Die Integration aller Menschen ist sinnvoll. Dafür müssen die Schulen personell, finanziell und räumlich entsprechend ausgestattet sein. Dazu gehört die Verkleinerung der Klassen und die Betreuung der Klassen durch mindestens zwei Personen.\""},
  {"id":488, "text":"\"Nicht nur einmalig. Einige Konzerne haben durch die corona-bedingten Wirtschaftshilfen gut verdient, deshalb sind Abgaben für mehrere Jahre angebracht.\""},
  {"id":489, "text":"\"Das Land soll die Arbeitsbedingungen für die Pflegekräfte wesentlich verbessern, so dass es genügend inländische Fachkräfte gibt und das Land keine Fachkräfte aus dem Ausland abzieht.\""},
  {"id":490, "text":"\"Wenn das Bundesamt für Strahlenschutz eine gründliche Untersuchung der gesundheitlichen Risiken der 5-G-Technologie fordert, kann einem \"schnellstmöglichen\" Ausbau nicht zugestimmt werden.\""},
  {"id":491, "text":"\"Voraussetzung dafür ist allerdings, dass der Einfluss von Konzernen, Stiftungen und der Bundeswehr auf die Schulbildung zurückgefahren und beendet wird.\""},
  {"id":492, "text":"\"Wenn es mehr Personal in Veterinärämtern für eine ständige Kontrolle der Schlachtprozesse gibt, müssen die Beschäftigten nicht mit Kameras überwacht werden.\""},
  {"id":493, "text":"\"Es braucht einen gesamtgesellschaftlichen Plan für die Verkehrspolitik. Wir müssen weg vom Individualverkehr hin zur Stärkung von ÖPNV, Ausbau des Fernverkehrs, Vermeidung von Transporten und Verlagerung auf Schiene und Wasserwege.\""},
  {"id":494, "text":"\"Die im letzten Jahr deutlich reduzierten Unterrichtszeiten führen an vielen Schulen mangels des Vorhandenseins digitaler Unterrichtsmöglichkeiten teilweise zum Totalausfall eines kompletten Bildungsjahres. Dies könnte durch das Vorhandensein digitaler Endgeräte UND entsprechender zu bildender Unterrichtskompetenz verhindert werden.\""},
  {"id":495, "text":"\"Verbrennungsmotoren aus deutscher Fertigung zählen zu den innovativsten und umweltverträglichsten Produkten. Für Hybridfahrzeuge sind diese unumgänglich. Abgesehen davon hängen gerade ich Baden-Württemberg tausende von Arbeitsplätzen daran.\""},
  {"id":496, "text":"\"In Baden-Württemberg zählt der Wohnraum auch heute schon zu den teuersten im Vergleich zum Rest der Bundesrepublik. Die Folgen der Bekämpfung der Corona Pandemie führen zu mehr Arbeitslosigkeit und geringerem Einkommen. Wir streben preiswerten und bezahlbaren Wohnraum an.\""},
  {"id":497, "text":"\"Diese Frage kann für sich genommen nicht beantwortet werden. Die Folgen, Auswirkungen, Vor- und Nachteile und Kosten müssen betrachtet werden und in ein ausgewogenes Verhältnis zum Ziel gesetzt werden.\""},
  {"id":498, "text":"\"Grundsätzlich ist der Einsatz derartiger Kameras als potentiell freiheitsbeschränkende Maßnahme abzulehnen. Der Einsatz von Körperkameras kann im Einzelfall aber sinnvoll sein. Der Einsatz muss streng reglementiert werden. Die Kameras müssen gleichermaßen das Verhalten und Auftreten der Einsatzkräfte wie auch die Bürger dokumentieren.\""},
  {"id":499, "text":"\"Diese Hürde schützt stellt eine Freiheitsbeschränkung dar verhindert das Einbringen unterschiedlicher Meinungen in die Parlamente. Eine größere Zahl von Parteien in den Parlamenten würde eine breitere und grundsätzlich ergebnisoffenere Diskussionen fördern.\""},
  {"id":500, "text":"\"Ein generelles Tempolimit ist wünschenswert, wenn im Gegenzug die zahlreichen Beschränkungen entfallen. Eine Vergleichmäßigung des Verkehrsflusses mit einer leicht reduzierten Höchstgeschwindigkeit schont die Umwelt, die Anwohner und die Nerven der Fahrer. Darüber hinaus wird die Zahl schwerster Unfälle durch Raser reduziert.\""},
  {"id":501, "text":"\"Zusätzlich sind wir der Meinung, dass die Mitarbeiter in den Arbeitsagenturen erfolgsabhängig entlohnt werden. Es muss im Interesse aller liegen, möglichst viele Menschen in Lohn und Brot zu bringen. Dies ist insbesondere vor dem Hintergrund der durch die Folgen der Corona Maßnahmen verursachten Zerstörung ganzer Branchen dringend notwendig.\""},
  {"id":502, "text":"\"Ob und inwieweit Windkraftanlagen Wohnbebauungen beeinflussen ist im Einzelfall zu entscheiden. Hier ist der Gesetzgeber viel zu weit weg vom jeweiligen Projekt. Die Entscheidungen müssen durch die betroffenen Bürger gefällt werden. Diese sind einzubinden.\""},
  {"id":503, "text":"\"Wir sind für die Gleichbehandlung von Mann und Frau sowie für die Besetzung von Positionen mit den jeweils am besten geeigneten Menschen. Verbindliche Quoten lehnen wir ab.\""},
  {"id":504, "text":"\"Teil der Kultur der Bürger unseres Landes sind sehr viele Konfessionen. Die Auseinandersetzung mit den verschiedenen Konfessionen dient der Bildung von Geist und Seele. Dies muss im Rahmen eines Ethik Unterrichts erfolgen, in dem überkonfessionell Werte vermittelt werden. Um das Zusammenleben und das Verständnis füreinander zu stärken, muss dies gemeinsam in überkonfessionellen Gruppen erfolgen.\""},
  {"id":505, "text":"\"Die Polizei übernimmt hoheitliche Aufgaben und muss die Bürger schützen. Diese wichtige Aufgabe muss durch das Land mit geschulten, trainierten und erfahrenen Kräfte im Rahmen der Gesetze sicher gestellt werden.\""},
  {"id":506, "text":"\"Dieser Forderung können wir vollumfänglich zustimmen. Eine Gegenfinanzierung erfolgt durch eingesparte Investitionen für öffentliche Verkehrswege.\""},
  {"id":507, "text":"\"Diese Frage kann für sich genommen nicht beantwortet werden. Die Folgen, Auswirkungen, Vor- und Nachteile und Kosten müssen betrachtet werden und in ein ausgewogenes Verhältnis zum Ziel gesetzt werden.\""},
  {"id":508, "text":"\"Dies ist ein Thema, das im jeweiligen Einzelfall entschieden werden muss.\""},
  {"id":509, "text":"\"Dies stellt ein unzulässiger Eingriff in die Autonomie der Betriebsführung und die Entscheidungshoheit des Unternehmers dar. Der Staat muss vielmehr Rahmenbedingungen schaffen, die die Attraktivität von Ausbildung stärkt.\""},
  {"id":510, "text":"\"Solange gewährleistet wird, das ökologische Landwirtschaft auch nachhaltig betrieben wird, ist dies zu befürworten.\""},
  {"id":511, "text":"\"Diese Frage kann für sich genommen nicht beantwortet werden. Die Folgen, Auswirkungen, Vor- und Nachteile und Kosten müssen betrachtet werden und in ein ausgewogenes Verhältnis zum Ziel gesetzt werden.\""},
  {"id":512, "text":"\"Es gibt keinen Grund, irgendein altes Verkehrskonzept zu bevorzugen. Notwendig und durch uns voran getrieben würde die Entwicklung eines Gesamtkonzepts, das individuelle und preiswerte Transportdienstleistung unter Berücksichtigung nachhaltiger Energieträger gewährleistet.\""},
  {"id":513, "text":"\"Die Fähigkeit, in unserer Sprache miteinander zu kommunizieren ist unabdingbar für das tägliche Zusammenleben und -arbeiten. Verständnis füreinander, harmonisches Zusammenleben und Integration sind nur möglich auf der Basis guter Sprachkenntnisse.\""},
  {"id":514, "text":"\"Diese Frage kann für sich genommen nicht beantwortet werden. Die Folgen, Auswirkungen, Vor- und Nachteile und Kosten müssen betrachtet werden und in ein ausgewogenes Verhältnis zum Ziel gesetzt werden.\""},
  {"id":515, "text":"\"Der Besitz kleinster Mengen für den eigenen Konsum sollte nicht verfolgt werden. Es gibt dringendere Themen, die den Einsatz der zur Verfügung stehenden Einsatzkräfte bedürfen.\""},
  {"id":516, "text":"\"Die zunehmende Verarmung großer Teile der Bevölkerung in Folge der Corona Maßnahmen darf nicht dazu führen, dass Kinder und Jugendliche nicht bestmöglich ernährt werden.\""},
  {"id":517, "text":"\"Das Wahlsystem von Baden-Württemberg hat klare Vorteile im Hinblick auf die von uns angestrebte Machtbegrenzung und die gewollte Stärkung des Willens der Bürger. Durch den Entfall der Listenwahl und die Auswahl von Kandidaten aus den besten der Zweitplatzierten ist der demokratische Auswahlprozess frei von Postengeschacher um Listenplätze.\""},
  {"id":518, "text":"\"Staatliche Eingriffe in die Entscheidungshoheit der Bürger lehnen wir vom Grundsatz her ab. Wenn es Sinn macht, derartige Anlagen zu installieren, werden die Bürger dies tun.\""},
  {"id":519, "text":"\"Wir sind gegen die Verbindlichkeit der Empfehlung. Die Empfehlung kann ein Hinweis sein, aber die Eltern und die aufnehmende Schule müssen die Freiheit haben, individuell für das Kind eine Entscheidung zu treffen.\""},
  {"id":520, "text":"\"Die Querdenkerbewegung wird getragen von einer sehr großen Anzahl besorgter Bürger, die sich Gedanken um die Zukunft des Landes machen. Unklar ist zum heutigen Zeitpunkt, ob und in welchem Umfang die Führung der Querdenker gerade auch durch den Verfassungsschutz unterwandert worden ist. Dieser Sachverhalt muss schnellstmöglich durch aufgeklärt werden. Kritische, aber gutgläubige und demokratische Mitglieder, gleich welcher Organisation, müssen in jedem Fall von der Verfolgung ausgenommen werden.\""},
  {"id":521, "text":"\"Diese Frage kann für sich genommen nicht beantwortet werden. Die Folgen, Auswirkungen, Vor- und Nachteile und Kosten müssen betrachtet werden und in ein ausgewogenes Verhältnis zum Ziel gesetzt werden.\""},
  {"id":522, "text":"\"Die Gesundheit und insbesondere die Gesunderhaltung der Menschen muss wieder in den Vordergrund rücken. Klimaverträglichkeit und Umweltschutz sind dafür unabdingbar.\""},
  {"id":523, "text":"\"In allen demokratischen Ländern gilt vor Gericht die Unschuldsvermutung. Verdachtsunabhängige Kontrollen sehen wir als freiheitsbeschränkende Maßnahme und wird es mit uns nicht geben.\""},
  {"id":524, "text":"\"Diese Frage kann für sich genommen nicht beantwortet werden. Die Folgen, Auswirkungen, Vor- und Nachteile und Kosten müssen betrachtet werden und in ein ausgewogenes Verhältnis zum Ziel gesetzt werden.\""},
  {"id":525, "text":"\"Diese Frage kann für sich genommen nicht beantwortet werden. Die Folgen, Auswirkungen, Vor- und Nachteile und Kosten müssen betrachtet werden und in ein ausgewogenes Verhältnis zum Ziel gesetzt werden.\""},
  {"id":526, "text":"\"Die corona bedingten Wirtschaftshilfen sind durch diejenigen zu verantworten, die diese befürwortet haben.\""},
  {"id":527, "text":"\"Wir stehen vor einem tiefgreifendem gesellschaftlichen Wandel. Industriezweige, die bisher zahlreiche Arbeitsplätze garantieren konnten, wurden beschädigt. Pflege bedeutet Fürsprache und Sorge. Dies ist ohne Kenntnisse unserer Kultur und Sprache nicht möglich. Wir streben an, die Bedeutung und Attraktivität der Pflege in Deutschland deutlich zu steigern, weil dies zum Erhalt der Gesundheit der Menschen unabdingbar ist.\""},
  {"id":528, "text":"\"Die Folgen eines ungebremsten Ausbaus von überregionalen Funknetzen sind unabsehbar und gefährden die Gesundheit. Effizienter, preiswerter und von größerem Nutzen ist ersatzweise der Ausbau von kabelgebundenen Netzen mit kleineren Funkzellen nah 4G Standard.\""},
  {"id":529, "text":"\"Wir möchten möglichst viele Menschen in demokratischen Prozessen beteiligen und begrüßen insofern eine Absenkung des Wahlalters. Alle Entscheidungen, die in den Parlamenten getroffen, werden betreffen (früher oder später) auch Jugendliche, so dass Sinn macht, dass diese wählen dürfen.\""},
  {"id":530, "text":"\"Dies unterliegt der Entscheidungshoheit der Unternehmer. Das Filmen von Mitarbeitern ist i.d.R. nicht gestattet.\""},
  {"id":531, "text":"\"Innerdeutsche Flüge sind solange notwendig, wie die restliche Verkehrsinfrastruktur in Deutschland  so ineffizient bleibt. Der Stuttgarter Flughafen ist notwendig als Standortfaktor für die gesamte Wirtschaft in BW und muss erhalten bleiben.\""},
  {"id":532, "text":"\"Um eine gewisse Chancengleichheit gewährleisten zu können, sollen alle Schüler*innen mit digitalen Endgeräten ausgestattet werden, damit auch Kinder und Jugendliche aus sozial schwächeren Familien am Homeschooling teilnehmen können. Zudem werden jetzt schon und in absehbarer Zukunft alle mit neuen Herausforderungen durch die Digitalisierung konfrontiert sein. Dafür müssen alle Schüler*innen gut vorbereitet werden.\""},
  {"id":533, "text":"\"DiB setzt auf alle Technologien, die so nachhaltig und umweltverträglich wie möglich produziert werden. Wir befürworten Einschränkungen des Individualverkehrs, Ausbau von Radwegenetzen usw.\""},
  {"id":534, "text":"\"Ganz im Gegenteil muss der gesetzlicher Rahmen so gestaltet werden, dass die Mietpreisbremse auch wirkt und bestehende Schlupflöcher wie Teilmöblierung geschlossen werden. Das Parteiprogramm von DiB enthält dazu die Initiative \"Lückenlose Mietpreisbremse\"\""},
  {"id":535, "text":"\"Im Vergleich zu beispielsweise Italien hat sich während der Pandemie gezeigt, dass wir weiterhin eine ausreichende Anzahl an Krankenhäusern in öffentlicher Hand benötigen, die zudem allein zum Wohle der Patient*innen geführt werden müssen und keinen Zwängen auf Gewinn durch  entsprechende Gesellschafter unterliegen dürfen. Der Trend zu vermehrten Schließungen von Krankenhäusern muss zudem unbedingt gestoppt werden.\""},
  {"id":536, "text":"\"Prinzipiell ist DiB gegenüber Maßnahmen zur Aufklärung von Straftaten positiv eingestellt, insofern dadurch nicht gegen Persönlichkeitsrechte verstoßen wird (Beispiel Privatwohnung). Eine Aufklärung von Straftaten mittels Bodycam muss sich auf alle Bürger*innen inklusive Polizist*innen beziehen.\""},
  {"id":537, "text":"\"Wir fordern eine Absenkung der Sperrklausel auf 3% und die Einführung einer Ersatzstimme (DiB Initiative Absenkung der 5% Hürde und Ersatzstimme für bessere Repräsentanz ...), damit die Wähler*innen die Partei wählen, die ihnen politisch am nächsten steht, anstatt taktisch zu wählen.\""},
  {"id":538, "text":"\"Das Parteiprogramm von DiB enthält die Initiative \"Tempo 130\".\""},
  {"id":539, "text":"\"DiB fordert das bedingungslose Grundeinkommen und die Abschaffung aller Hartz IV Sanktionen, da jede Sanktion zwangsläufig eine Existenzgefährdung bedeutet und indirekt den Niedriglohnsektor unverhältnismäßig fördert. Hinzu kommt, dass ein hoher Prozentsatz der Kürzungen rechtlich nicht haltbar ist: Rund 40% aller Einsprüche und Klagen gegen die Kürzungen wurde stattgegeben. Die Abschaffung von Sanktionen würde auch und die Gerichte entlasten.\""},
  {"id":540, "text":"\"Nutzen der Windkraftanlagen soll durch verbilligten Strom auch den Betroffenen zugutekommen. Bürgerentscheide sollen darüber befinden. Zukünftig sollen auch neue Technologien wie senkrechte Rotoren, Kleinwindanlagen usw. zum Tragen kommen.\""},
  {"id":541, "text":"\"DiB fordert über das Parteiprogramm mit der Initiative eine \"Frauenquote in Führungsgremien\". Die öffentlichen Arbeitgeber sollen hier Vorbild für die Privatwirtschaft sein.\""},
  {"id":542, "text":"\"DiB tritt für einen säkularen und laizistischen Staat, also eine  klare Trennung von Staat und Kirche, Staat und Glauben ein. Statt konfessionellem Religionsunterricht soll das Fach Ethik für alle Schüler*innen verpflichtend sein. In diesem Fach sollen soziales Miteinander, Religionen, Kulturen, Toleranz und die weltweit gültigen Grundwerte für ein gutes Zusammenleben gelehrt und behandelt werden.\""},
  {"id":543, "text":"\"Der Freiwillige Polizeidienst soll nur dann erhalten bleiben, wenn dieser unbewaffnet bleibt, beispielsweise nicht auf Streife geht, sondern präventiv eingesetzt wird, um die Polizei beispielsweise bei Veranstaltungen zu entlasten.\""},
  {"id":544, "text":"\"Das Parteiprogramm von DiB enthält die Forderung nach kostenlosem Nahverkehr.\""},
  {"id":545, "text":"\"Gemeinschaftsschulen fördern Integration, Inklusion und soziales Miteinander von Kindern und Jugendlichen aus allen sozialen Schichten.\""},
  {"id":546, "text":"\"Die Reise von anerkannten Flüchtlingen in ihr Herkunftsland kann ein Indiz dafür sein, dass die ursprünglichen Gründe für die Flucht nicht mehr gegeben sind. Es sollen aber bestimmte Ausnahmefälle möglich sein, die mit den Behörden in Dt. abgestimmt werden können.  Nach einer Aufenthaltsdauer von 10 oder mehr Jahren und bei einer gelungenen Integration, sollen anerkannte Flüchtlinge auch dann in Deutschland bleiben dürfen, wenn der Schutzstatus nicht mehr gegeben ist.\""},
  {"id":547, "text":"\"Viele Betriebe bilden nicht ausreichend oder nicht ihrem Eigenbedarf entsprechend aus. Das hat u.a. oft zur Folge, dass Betriebe, die ausbilden, ihre Ausgebildeten wieder verlieren. Ausbildung ist manchen, vor allem großen Betrieben oft zu teuer. Andererseits ist es für Kleine und Mittlere Unternehmen (KMU), die trotz Bemühungen keine Azubis finden, unzumutbar eine Abgabe zahlen zu müssen.\""},
  {"id":548, "text":"\"Wir wollen die komplette Umstellung der Landwirtschaft in BaWü auf ökologische Anbauformen erreichen und verweisen auf unsere Initiative \"Ökologische Landwirtschaft\".\""},
  {"id":549, "text":"\"Herdprämie?  Ein Bedingungsloses Grundeinkommen wäre aus DiB Position die erste Wahl für mehr Entscheidungsfreiheit, auch in Fragen der Kinderbetreuung.\""},
  {"id":550, "text":"\"\""},
  {"id":551, "text":"\"Die Sprache ist eine der grundlegenden Voraussetzung für gelingende Integration. Deshalb begrüßen wir kostenlose Deutschkurse für Zugewanderte.\""},
  {"id":552, "text":"\"Digitalisierung wird unser Leben bestimmen, vereinfachen und helfen, muss aber gestaltet werden. Sie darf nicht den Konzernen allein überlassen werden. Ein Ministerium für Digitalisierung würde nach Vorstellung von DiB die notwendigen Rahmenbedingungen setzen, um die bürgerlichen Interessen  angemessen zu vertreten (Datenschutz, Breitbandausbau, Verfügbarkeit uvm.)\""},
  {"id":553, "text":"\"DiB fordert die Legalisierung von Cannabis, da andere sogenannte weiche Drogen wie Alkohol und Zigaretten mindestens genauso schädlich, wenn nicht sogar schädlicher für die Gesundheit sind, als Cannabis. Der Erwerb soll in eigens dafür zu schaffenden Verkaufsstellen erfolgen, Grenzwerte für die Fahrtüchtigkeit und andere risikobehaftete Tätigkeiten festgelegt werden.\""},
  {"id":554, "text":"\"Auf diese Weise kann eine gesunde Ernährung für alle Schüler*innen gewährleistet werden, unabhängig von deren sozialen Verhältnissen.\""},
  {"id":555, "text":"\"Ein Grundwert von DiB ist die Weiterentwicklung von Demokratie, Wahlrecht und  Beteiligungsmöglichkeiten. Die DiB Initiative \"Absenkung der 5% Hürde und Ersatzstimme für bessere Repräsentanz ...\" enthält bereits das Modell einer Zweit- bzw. Ersatzstimme.\""},
  {"id":556, "text":"\"DiB enthält im Parteiprogramm die Initiative \"Übernahme aller Forderungen der Scientist for Future\". Andere alternative Energiequellen sollen gleichrangig behandelt werden.\""},
  {"id":557, "text":"\"DiB setzt sich für eine Reformierung des Bildungssystems ein. Bis zur Umsetzung soll die Empfehlung der Grundschulen der Orientierung dienen und nicht verbindlich sein.\""},
  {"id":558, "text":"\"Aufgrund der fehlenden Abgrenzung von rechtsextremen Personen kann es Sinn machen, die \"Querdenker\"-Szene und ihr Umfeld weiter zu beobachten.\""},
  {"id":559, "text":"\"Internationale Studierende sind kontingentiert. DiB ist weltoffen und möchte die internationale Kooperation fördern und nicht mittels Gebühren verhindern.\""},
  {"id":560, "text":"\"Klimaschutz ist für unsere Zukunft unverzichtbar. DiB enthält im Parteiprogramm die Initiative \"Übernahme aller Forderungen der Scientist for Future\".\""},
  {"id":561, "text":"\"Wir von DiB fordern eine Gleichbehandlung aller Menschen vor dem Gesetz. Durch verdachtsunabhängige Personenkontrollen sehen wir dies gefährdet, siehe racial profiling etc.\""},
  {"id":562, "text":"\"\""},
  {"id":563, "text":"\"Für einen gewissen Prozentsatz der Schülerschaft bieten die Sonderpädagogischen Bildungs- und Beratungszentren (SBBZ) durch bestimmte Voraussetzungen wie kleine Klassen, Fachpersonal, angepasste Räumlichkeiten usw. Lernvoraussetzungen, die an allgemeinbildenden Schulen nicht immer gewährleistet werden können. Gleichzeitig sollen die bereits stattfindenden unterschiedlichen kooperativen Modelle weiter gefördert und ausgebaut werden.\""},
  {"id":564, "text":"\"Eine Einmalabgabe ist ein Tropfen auf den heißen Stein. Es wäre sinnvoller Unternehmen wie Amazon zur Umsatzsteuer zu verpflichten. Dennoch wäre es ein Zeichen der Solidarität in Krisenzeiten. Dieses Thema wäre eine geeignete Frage für eine Volksabstimmung.\""},
  {"id":565, "text":"\"Die angeworbenen Pflegekräfte fehlen in ihren Heimatländern. Besser wäre es, mehr Pflegekräfte auszubilden und diese grundsätzlich besser zu bezahlen und die Arbeitsbedingungen zu verbessern.\""},
  {"id":566, "text":"\"Nach ausreichender Prüfung und unter Voraussetzung einer wissenschaftlichen Begleitung möglicher Langzeitwirkungen durch die Strahlung von 5G, kann diese Technologie eingesetzt werden. Im Zweifelsfall muss der Einsatz bei entsprechend negativen Ergebnissen wieder gestoppt werden.\""},
  {"id":567, "text":"\"Junge Menschen unter 18 Jahren haben jetzt schon in vielen Bereichen Rechte und Pflichten. Die Erfahrungen auf kommunaler Ebene und aus anderen Bundesländern zeigt ein gestiegenes Interesse an Politik, sobald diese wählen dürfen. Die Fridays-for-Future-Bewegung zeigt auf, dass junge Menschen sich nicht ausreichend repräsentiert sehen und diese ihre Zukunft mitgestalten möchten.\""},
  {"id":568, "text":"\"Menschen- und Tierrechte werden in Schlachthöfen immer wieder missachtet. Arbeitsschutzmaßnahmen werden nicht eingehalten, Tiere werden gequält.  Unter Einhaltung des Datenschutzes sind wir für Maßnahmen, die dem Wohle der Mitarbeiter*innen und Tieren zuträglich sind.\""},
  {"id":569, "text":"\"Dazu müssen Infrastruktur, Technologien und Fahrpläne im Schienenverkehr entsprechend ausgebaut werden. Allgemein sollen Reisen bis zu 1000 km ohne Flugzeug durchgeführt werden.\""},
  {"id":570, "text":"\"In Baden-Württemberg besteht Lernmittelfreiheit, die auch im Rahmen der Digitalisierung gewährleistet sein muss.\""},
  {"id":571, "text":"\"Wir setzen uns für nachhaltiges Handeln ein. Dazu gehört, dass alle Umwelt- und Klimaaspekte sowie technische, politische und wirtschaftliche Belange in die Beurteilung einfließen. Die Erhaltung der Autonomie ist zu beachten. Auch Verbrennungsmotoren, insbesondere der Diesel, lassen sich (und den Brennstoff) noch so wesentlich optimieren, dass sie auch umweltpolitisch konkurrenzfähig zum Elektromotor sein können.\""},
  {"id":572, "text":"\"Dies ist nur kurzfristig nötig. Mittelfristig muss eine Erweiterung der Investitionen der kommunalen Wohnungsbaueinrichtungen erfolgen nach dem Vorbild der Stadt Wien. Steigt die bezahlbare Mietfläche (in allen Stadtgebieten), sinken die Mieten automatisch. Die Mietpreisbremse kann in angemessenem Umfang bleiben. Wohnen soll ein Grundrecht sein.\""},
  {"id":573, "text":"\"Gesundheitsinfrastruktur ist Teil der Daseinsvorsorge und damit keinem ,,Markt\" zugänglich. Eine Ökonomisierung ist nach unserer Meinung nicht mit der Menschenwürde vereinbar. Dies bedeutet aber nicht, dass eine Zusammenarbeit mit der Privatwirtschaft nicht erfolgt, sondern dass die öffentliche Hand das Eigentum behält, wohl aber für die Betreibung den Wettbewerb der privaten Unternehmen unter der Kontrolle der öffentlichen Hand beibehält.\""},
  {"id":574, "text":"\"In konkreten Eingreifsituationen dienen die Bodycams zur Beweissicherung. Bei Befragungen oder allgemeinen Kontrollen ist der Einsatz von Körperkameras erst nach  ausdrücklicher Zustimmung der gefilmten Menschen erlaubt.\""},
  {"id":575, "text":"\"Deutschland braucht die Fünf-Prozent-Hürde im Wahlsystem nicht. Das Land hat ein stabiles Gemeinwesen, weshalb es unserer Ansicht nach eine Drei-Prozent-Hürde geben sollte, damit die Wahlgerechtigkeit vergrößert wird. Ganz ohne Hürde würden wir aber Verhältnisse der Weimarer Republik bekommen, was zu höherer politischer Unsicherheit beitragen würde.\""},
  {"id":576, "text":"\"Wir stehen für ein differenziertes Tempolimit-Konzept auf Autobahnen.\""},
  {"id":577, "text":"\"Durch Einführung des bedingungslosen Grundeinkommens im Gesamtkonzept mit anderen Sozialleistungen (Hartz IV, Grundrente, BAföG etc.) hat diese Frage keine Bedeutung mehr.\""},
  {"id":578, "text":"\"Es ist nach wie vor nicht klar, welche möglichen gesundheitlichen Schäden von diesen Anlagen, wie auch von Starkstromanlagen/-leitungen, ausgehen. Solange ein nennenswertes Risiko nicht ausgeschlossen ist, sollte der Abstand nicht verringert werden.\""},
  {"id":579, "text":"\"Wir stehen für Freiwilligkeit. Die Qualifikation und die persönliche Eignung muss im Vordergrund stehen.\""},
  {"id":580, "text":"\"Wir stehen für Trennung von Staat und Kirche. Statt Religionsunterricht wollen wir einen Ethikunterricht zur Unterstützung der Persönlichkeitsbildung und Erziehung zur Mündigkeit. Im Sinne der Gleichberechtigung und wertfreien Aufklärung sollen die geschichtlichen  Hintergründe aller Religionen erarbeitet werden. Die christlichen Traditionen sollen in den schulischen Alltag integriert werden.\""},
  {"id":581, "text":"\"Der freiwillige Polizeidienst hatte sich lange bewährt, bis er in die Zangen der Politik kam. Unseres Erachtens sollte er erhalten bleiben, allerdings ohne Waffe und mit guter Ausbildung in Mediation und Moderation.\""},
  {"id":582, "text":"\"Wenn etwas unter Preis verkauft wird, verdirbt auch den gesellschaftlichen Wert einer Leistung. Allerdings sind auch wir für eine Differenzierung, wie z. B. bestimmte Vergünstigungen, vergleiche 365 EUR Jahresticket.\""},
  {"id":583, "text":"\"Die bestehenden Gemeinschaftsschulen bieten aktuell noch ausreichend hohe Kapazitäten.\""},
  {"id":584, "text":"\"Es möglich sein, dem Asylanten unter bestimmten Bedingungen den Schutzstatus zu entziehen, wenn er in sein Herkunftsland reist, ohne gut nachvollziehbare Gründe nachweisen zu können (Härtefälle wie z. B. Familienmitglied liegt im Sterben und er will sich verabschieden)\""},
  {"id":585, "text":"\"Wir sehen Ausbildung als ein Muss. Ab einer definierten Größenordnung von z. B. fünf Vollzeitmitarbeitern ist ohne Ausbildung eine Abgabe fällig.\""},
  {"id":586, "text":"\"Der Ausbau der biologisch-nachhaltigen Landwirtschaft ist im Interesse unserer Gesundheitsentwicklung sowie zur Verringerung des Einsatzes von Pestiziden und Nitraten.\""},
  {"id":587, "text":"\"Betreuung von Kindern ist eine Leistung und muss, gleich ob im Kindergarten oder zu Hause, bis zu einem Alter von drei Jahren honoriert werden.\""},
  {"id":588, "text":"\"Grundsätzlich sind wir für ein ja, aber auch beim Ausbau des Schienennetzes wird ,,Umwelt verbraucht\". Auf der Kurzstrecke sollte die Straße nicht vernachlässigt werden, da in diesem Bereich der Individualverkehr wesentlich intensiver sein muss und darf. Wir stehen für eine klare Trennung von staatlicher Infrastruktur (Schiene und Straße) und möglicher privater Transportdienstleistung.\""},
  {"id":589, "text":"\"Ja, ein von uns befürwortetes Zuwanderungsgesetz soll die Einwanderung, Eingliederung und Beschränkung auf ein für die Identität unseres Land verträgliches Maß regeln. Asyl bleibt Asyl, allerdings sind die Verfahren zu vereinfachen und zu beschleunigen, um nicht faktische Einwanderung neben der geregelten Einwanderung zuzulassen.\""},
  {"id":590, "text":"\"Es gibt ausreichend viele Ministerien.  Der Mehrwert eines weiteren Ministeriums ist nicht ersichtlich, die Kosten aber erheblich.\""},
  {"id":591, "text":"\"Die Kapazitäten sollen unseres Erachtens für andere Straftaten genutzt werden können.\""},
  {"id":592, "text":"\"Bei verpflichtendem Nachmittagsunterricht muss das Mittagessen für alle Schülerinnen und Schüler kostenlos sein.\""},
  {"id":593, "text":"\"Gerade die Zweitstimmen haben im Bundestag (und anderen Bundesländern) dazu geführt, dass auch kleinere Parteien, die kein Direktmandat erworben haben, Platz im Parlament fanden.\""},
  {"id":594, "text":"\"Dazu müssen Nutzungskonzepte unter Berücksichtigung des Prinzips der Daseinsvorsorge entwickelt werden, die die öffentlichen und privaten Energieerzeugung aus den Photovoltaik-Anlagen regeln.\""},
  {"id":595, "text":"\"Die Eltern haben die Erziehungsbefugnis. Die Entscheidung soll im Dialog zwischen Eltern und Lehrern erfolgen.\""},
  {"id":596, "text":"\"Der Schutz unserer Grundrechte ist eines unserer wichtigsten Ziele. Diese Beurteilung obliegt dem Landesamt für Verfassungsschutz. Es ist eine Ungeheuerlichkeit, dass die Politik den politischen Gegner, dem in keinster Weise Radikalität bewiesen worden ist allein mit Behauptungen in die Ecke drängt. Der Verfassungsschutz wird durch die Politik instrumentalisiert, um den politischen Gegner zu verunglimpfen.\""},
  {"id":597, "text":"\"Für die Finanzierung international Studierender gibt es Stipendien.\""},
  {"id":598, "text":"\"Nur insoweit, als vorab festgestellt werden kann, dass ein nicht unwesentlicher Einfluss auf das Klima eindeutig ist. Dann müssen Vor- und Nachteile im gesellschaftlichen Gesamtkontext geprüft werden. Wir sehen hier die Notwendigkeit der Reduzierung von CO2-Freisetzung mit dem Ziel, keine fossilen Rohstoffe mehr zu fördern. Zusätzlich soll bis dahin bei Erzeugen von CO2, (z.B. durch Nutzen von Verbrennungsmotoren) ein Ausgleich (z.B. durch Pflanzen von Bäumen) geschaffen werden.\""},
  {"id":599, "text":"\"Schon heute sind in bestimmten Situationen verdachtsunabhängige Personenkontrollen möglich, z. B. in Gebieten, die im Zusammenhang mit Drogenhandel, Prostitution oder Kriminalität stehen, oder in Bahnhofsvierteln, Flughäfen und bei Sportveranstaltungen. Eine Ausweitung führt zu weiteren Einschränkungen der Grundrechte und sollten verboten bleiben.\""},
  {"id":600, "text":"\"Die Unternehmen und deren Mitarbeiter sollen im Dialog eine Lösung bestehend aus Homeoffice und Präsenz gemeinsam entscheiden.\""},
  {"id":601, "text":"\"Ich sind der Meinung, dass die Schüler das Recht darauf haben, ihren individuellen Fähigkeiten entsprechend gefördert zu werden.\""},
  {"id":602, "text":"\"Die Unternehmen, die in der Krise profitiert haben, sollen einen überproportionalen Anteil an der Rückführung der Schulden von Bund und Ländern finanzieren.\""},
  {"id":603, "text":"\"Wir leben in einer überalternden Gesellschaft und die Pflege wird eine immer wichtigere Säule des alltäglichen Lebens. Daher sollten im Rahmen des Bedarfs, wie auch in anderen Berufen, ausländische Pflegekräfte freiwillig zu uns kommen können und die Bezahlung nach angemessenen deutschen Standards erfolgen.\""},
  {"id":604, "text":"\"Bevor nicht sichergestellt ist, dass gesundheitliche oder sonstige Schäden zweifelsfrei ausgeschlossen sind, darf ein solches Netz nicht in Betrieb gehen. Technik soll dem Menschen dienen.\""},
  {"id":605, "text":"\"Schon mit 18 ist es schwierig die Folgen politischer Entscheidungen wirklich zu übersehen. Das wäre mit 16 noch schwieriger. Wir fordern eine in unserem Bildungssystem verankerte Erziehung zur Politikmündigkeit.\""},
  {"id":606, "text":"\"Die Sicherung eines hohen Standards für Hygiene und Qualität kann nur gewährleistet werden durch eine höhere Kontrolldichte.\""},
  {"id":607, "text":"\"Wir setzen auf gut ausgearbeitete Verkehrskonzepte, die Anreize schaffen und den Bedürfnissen der Menschen dienen und nicht auf Verbote. Auch der Luftverkehr, wie übrigens alle Verkehrsträger, sollen gleichbehandelt würde, z. B. hinsichtlich Umweltabgaben und -steuern (z.B. Kerosin). Nach Optimierung auch der Bahn würde sich dann über die Preise der Flugverkehr von selbst regulieren.\""},
  {"id":608, "text":"\"Wird verbindlicher Distanzunterricht angeboten, muss das Land sicherstellen, dass allen Schülerinnen und Schülern ein digitales Endgerät zur Verfügung steht. Insbesondere einkommensschwächere Familien sollen dabei unterstützt werden. Ob dazu automatisch an alle ein digitales Endgerät verteilt wird und sich so die ökologische Belastung für Produktion und Entsorgung deutlich erhöht, sollte kritisch hinterfragt werden.\""},
  {"id":609, "text":"\"Unser Treibhausgasbudget ist fast aufgebraucht. Wir können uns die Herstellung und den Betrieb von Fahrzeugen mit Verbrennungsmotor nicht mehr leisten, da sie während ihre Nutzungszeit weitere hohe Emissionen verursachen werden. Daher fordern wir, dass Autos mit Verbrennungsmotor oder Hybridantrieb deutlich vor 2030 nicht mehr neu zugelassen werden.\""},
  {"id":610, "text":"\"Die Zahl der Wohnungslosen in Baden-Württemberg steigt Jahr für Jahr an. Eine klimagerechte Bau- und Wohnpolitik bedeutet für uns, dass ausreichend bezahlbarer Wohnraum vorhanden ist. Wir von der KlimalisteBW setzen uns dafür ein, dass angemessenes Wohnen gerade für Haushalte mit niedrigem Einkommen oder mit Kindern bezahlbar wird. Dafür muss der Staat die Rahmenbedingungen schaffen.\""},
  {"id":611, "text":"\"Ein adäquates Gesundheitssystem gehört zur grundsätzlichen Infrastruktur des Landes und sollte damit in öffentlicher Hand liegen.\""},
  {"id":612, "text":"\"Der Einsatz von Bodycams hat in Studien dazu geführt, dass deutlich weniger Beschwerden gegen polizeiliches Fehlverhalten eingingen. Andererseits ist aus Gründen der Datensparsamkeit genau abzuwägen, wann der Einsatz von Bodycams notwendig und sinnvoll erscheint.\""},
  {"id":613, "text":"\"Eine angemessene Reaktion auf Bedrohungen wie die Klimakrise erfordert eine gewisse Geschwindigkeit im politischen Prozess. Das Landtagswahlrecht in Baden-Württemberg benachteiligt kleine Parteien und Listen. Dadurch ist es schwer, als neue Partei in den Landtag zu kommen. Viel besser als eine Senkung der Fünfprozenthürde wäre jedoch das Abhalten einer Bürger*innenversammlung zu Themen wie der Klimakrise. Die KlimalisteBW fordert dies auf Landesebene ausdrücklich.\""},
  {"id":614, "text":"\"Der Verkehr trägt etwa ein Drittel der Treibhausgasemissionen in Baden-Württemberg bei. Wir fördern daher den Umstieg auf andere Verkehrsmittel, auch und besonders im Fernverkehr. Auf allen Autobahnen in Baden-Württemberg fordern wir ein Tempolimit von deutlich unter der bisherigen Richtgeschwindigkeit. Damit erhöht sich die Verkehrssicherheit, es gibt deutlich weniger Staus und es lassen sich - je nach Höhe des Tempolimits -- bis zu 5,4 Millionen Tonnen CO2 im Jahr einsparen.\""},
  {"id":615, "text":"\"Konsequenter Klimaschutz und Arbeitnehmer*innen dürfen nicht länger gegeneinander ausgespielt werden. Ein gewisser Anteil Arbeitslosigkeit ist in einer dynamischen Gesellschaft unvermeidlich. Entsprechend respektvoll müssen arbeitslose Menschen behandelt werden. Die KlimalisteBW setzt sich daher ein für eine sofortige Erhöhung des ALG II-Regelsatzes für Alleinstehende auf 600 € monatlich ein. Sanktionen sollen abgeschafft werden.\""},
  {"id":616, "text":"\"Wir halten einen pauschalen Abstand für kein geeignetes Mittel, um die lokalen Gegebenheiten ausreichend zu berücksichtigen und die Bevölkerung einzubinden. Wir setzen uns weiter dafür ein, organisatorische und technische Maßnahmen zu treffen, um den Einfluss auf die Lebensqualität zu minimieren. Weiterhin soll die lokale Bevölkerung an den Erträgen beteiligt werden.\""},
  {"id":617, "text":"\"Die KlimalisteBW sagt dem geschlechtsspezifische Lohngefälle den Kampf an. Solange die Männerseilschaften intakt bleiben, werden vermehrt besserqualifizierte Frauen in schlechter angesehenen und weniger gut bezahlten Positionen landen. Eine Quotierung von Führungspositionen ist daher unverzichtbar. Darüber hinaus ist die Repräsentation aller gesellschaftlichen Gruppen anzustreben.\""},
  {"id":618, "text":"\"Die religiöse Bildung darf nicht ins Private gedrängt werden, sonst besteht die Gefahr, dass sich stark abgegrenzte Gruppen bilden und radikalisieren. Allerdings ist es uns wichtig, in der Schule auch Wissen über andere Religionen sowie Ethik und Philosophie zu vermitteln - dies muss für alle Schüler*innen sichergestellt sein.\""},
  {"id":619, "text":"\"Die Ausbildungszeit des freiwilligen Polizeidienstes ist im Verhältnis zu der Verantwortung, die mit der Aufgabe einhergeht, zu kurz. In anderer Handhabe wären Reservekräfte für die Polizei allerdings sehr hilfreich in Zeiten, in denen die Klimakatastrophe und all ihre Folgen vermehrte Planungsunsicherheit verursachen.\""},
  {"id":620, "text":"\"Um Menschen zum Umsteigen auf klimafreundliche Verkehrsmittel zu bewegen, müssen diese schneller, komfortabler, sicherer, zuverlässiger und kostengünstiger sein. Wir können jedoch nicht erkennen, weshalb klimafreundlicher Transport für Personen ab 14 Jahren vollständig kostenfrei sein soll, haben aber auch nichts dagegen einzuwenden.\""},
  {"id":621, "text":"\"Wir setzen uns für ein Schulsystem ein, in dem Schüler*innen zwischen verschiedenen Abschlusszielen bei Eignung flexibel wechseln können und das ihre individuellen Bedürfnisse und Neigungen berücksichtigt. Gemeinschaftsschulen stehen vor der großen Herausforderung, leistungsschwache Schüler*innen nicht zu überfordern und leistungsstarke Schüler*innen ausreichend zu fördern. Ob dies an den Gemeinschaftsschulen gelingt, muss durch die Bildungswissenschaft kontinuierlich untersucht werden.\""},
  {"id":622, "text":"\"Das Recht auf Asyl ist ein bedingungsloses Menschenrecht. Es gibt davon unabhängig menschlich nachvollziehbare Gründe für geflüchtete Menschen, ihr Herkunftsland zu besuchen, z.B. Sterbefälle. Die KlimalisteBW stellt sich gegen jede Spaltung unserer Gesellschaft in Menschen mit mehr und solche mit weniger Rechten.\""},
  {"id":623, "text":"\"Um die Perspektiven junger Menschen zu verbessern, fordert die KlimalisteBW die Schaffung einer Ausbildungsplatzabgabe vor. Für die Wirtschaft ist gerade angesichts der demografischen Entwicklung und der Herausforderungen der Energiewende auch in Zukunft ein ausreichendes Fachkräfteangebot erforderlich. Dabei sollen vornehmlich zukunftsfähige Berufsausbildungen gefördert werden.\""},
  {"id":624, "text":"\"Wir stärken die unbürokratische Förderung von Betrieben unter der Voraussetzung, dass sie umfassende Leistungen des Klima-, Natur-, Tier- und Umweltschutzes sowie zum Erhalt der Biodiversität erbringen. Zudem wollen wir die CO2-Rückholung auf allen landwirtschaftlichen Flächen fördern. Besondere Biodiversitäts- und Tierschutzleistungen werden angemessen honoriert. Weitere Fördermittel sind für die Betriebsumstellung auf die ausschließliche Erzeugung pflanzlicher Nahrungsmittel vorgesehen.\""},
  {"id":625, "text":"\"Die öffentlichen Betreuungsangebote leisten für die Förderung von Chancengleichheit einen wichtigen Beitrag. Gleichzeitig sollen Eltern für ihre Lebenssituation und ihr Kind die bestmögliche Wahl treffen können, unabhängig von der finanziellen Situation und ihrem Einkommensverhältnis. Weiterhin setzen wir uns dafür ein, dass Kinderbetreuung nicht zur Ungleichheit zwischen den Geschlechtern im Berufsleben beiträgt, sowie dass Care-Arbeit in der Gesellschaft honoriert wird.\""},
  {"id":626, "text":"\"Da der Straßenverkehr in Baden-Württemberg für 31% der CO2-Emissionen in Baden-Württemberg verantwortlich ist, benötigen wir dringend eine Verkehrswende. In den letzten Jahren wurde im Wesentlichen der Straßenverkehr finanziert und die Schiene weitgehend vergessen. Jetzt müssen wir unsere Steuergelder in den Ausbau der klimafreundlichen Schiene investieren. Denn wir brauchen gute, zuverlässige und schnelle Verbindungen auch im ländlichen Raum und abseits der profitablen Strecken.\""},
  {"id":627, "text":"\"Die KlimalisteBW setzt sich dafür ein, die Situation von Geflüchteten und anderen Zugewanderten zu verbessern. Spracherwerb ist eine zentrale Vorrausetzung für erfolgreiche Integration und gesellschaftliche Teilhabe. Neben einer dezentralen Unterbringung von Geflüchteten setzen wir uns für sofortige Sprachkurse, Weiterbildungsangebote und Arbeitserlaubnisse sowie bedarfsgerechte psychologische und medizinische Versorgung ein. Kinder sollten sofort in das Schulsystem aufgenommen werden.\""},
  {"id":628, "text":"\"Den Mehrwert für ein eigenständiges Ministerium für Digitalisierung können wir als KlimalisteBW nicht erkennen. Umso wichtiger ist es, die Digitalisierung interdisziplinär und somit in allen relevanten Bereichen voranzutreiben.\""},
  {"id":629, "text":"\"Die Kriminalisierung des Besitzes kleinster Mengen Cannabis ist in unseren Augen unverhältnismäßig. Prävention und Hilfsangebote sind wesentlich effektivere und gerechtere Mittel, um den Drogenkonsum zu reduzieren. Aus klimagerechter Sicht verschwendet der Anbau von Cannabis knapper werdende Nutzflächen für Nahrungsmittel ebenso wie Ressourcen wie Trinkwasser, Dünger, Pestizide und Transportkapazitäten. Das gilt auch für andere Suchtmittel (wie Alkohol oder Tabak).\""},
  {"id":630, "text":"\"Die KlimalisteBW setzt sich für die Vermittlung von Wissen über gesundes Leben und Ernährung sowie über ein tiefgreifendes umwelt- und klimapositives Verständnis ein. Ein Schlüssel hierzu ist gemeinsames, gesundes und ökologisch wertvolles Mittagessen. Um jede*n Schüler*in unabhängig von dessen sozialem Hintergrund zu erreichen, ist das Angebot von kostenlosen Mittagessen unabdingbar.\""},
  {"id":631, "text":"\"Eine Zweitstimme wie bei der Bundestagswahl hat nur einen geringen Einfluss auf die Zufriedenheit der Bürger*innen mit der Politik. Um die Bürger*innen mehr an der Politik zu beteiligen und ihren Willen besser abzubilden fordert die KlimalisteBW losbasierte repräsentative Bürger*innenversammlungen als Ergänzung zur parlamentarischen Demokratie.\""},
  {"id":632, "text":"\"Um Klimaneutralität zu erreichen, ist es notwendig, die Stromproduktion komplett auf erneuerbare Energien umzustellen. Dazu ist die Installation von Photovoltaik- und Solarthermie-Anlagen auf möglichst vielen Gebäuden unverzichtbar. Zudem weisen diese Anlagen kaum Nachteile auf, es werden auch keine zusätzlichen Flächen dadurch verbraucht.\""},
  {"id":633, "text":"\"Uns ist es ein Anliegen, schulische Benachteiligung aufgrund der sozialen Herkunft zu reduzieren. Die Abschaffung der Grundschulempfehlung ist jedoch in unseren Augen kein geeignetes Mittel. Die Grundschullehrer*innen können in der Regel durch ihre Ausbildung und Erfahrung gut einschätzen, für welche weiterführende Schulform Kinder geeignet sind. Der Wechsel zwischen den Schulformen soll für geeignete Schüler*innen vereinfacht werden.\""},
  {"id":634, "text":"\"Von einer offen wissenschaftsfeindlichen Organisation wie Querdenken, in der bekennende Reichsbürger*innen aktiv Anhänger*innen gewinnen und aus der heraus ein Angriff auf das Reichstagsgebäude in Berlin stattfand, könnte eine Gefahr für unsere Demokratie ausgehen, was es beständig zu überprüfen gilt.\""},
  {"id":635, "text":"\"Die KlimalisteBW stellt sich gegen jegliche Form der Diskriminierung. Bildung ist ein Grundrecht und steht jedem gleichermaßen zu. Der Klimawandel ist ein weltweites Problem und benötigt weltweite Anstrengungen. Internationaler Austausch ist in Forschung und Lehre dafür unabdingbar und fördert dabei die kulturelle Verständigung und trägt zum Wissenstransfer in Länder mit niedrigerem Durchschnittseinkommen bei.\""},
  {"id":636, "text":"\"Die Erreichung des 1.5°-Ziels ist für die KlimalisteBW das herausragende Ziel unseres politischen Handelns. Eine Prüfung auf Klimaverträglichkeit, d.h. ein Abgleich von Gesetzesvorhaben mit den verbleibenden Treibhausgas-Budgets Baden-Württembergs, ist in unseren Augen ein wichtiges Mittel, um diese Zielerreichung sicherzustellen.\""},
  {"id":637, "text":"\"Solange Menschen aussuchen, wer verdachtsunabhängig kontrolliert werden, werden immer anerzogene Stereotypen mitspielen. Ein wirklich zufälliges System lässt sich etwa in einer Fußgängerzone nicht realisieren.\""},
  {"id":638, "text":"\"Als KlimalisteBW setzen wir uns für ein möglichst attraktives und flexibles Arbeitsumfeld ein, um somit individuelle Lebenskonzepte sowie die Vereinbarkeit von Familie und Beruf zu gewährleisten. Mehr Homeoffice führt auch zu weniger Fahrten von und zum Arbeitsplatz, entlastet also das Klima. Diese Chance sollten wir unbedingt nutzen. Natürlich können nicht alle Berufe und selten alle Arbeitstätigkeiten zuhause ausgeführt werden. Daher kommt es für uns auf die konkrete Ausgestaltung dieses Recht\""},
  {"id":639, "text":"\"Ja, weil es junge Menschen mit Behinderungen gibt, die in Regelschulen - auch in inklusiven Klassen - nicht pädagogisch angemessen beschult werden können. Zudem ermöglicht sie, neue Formen der in der UN-Behindertenrechtskonvention von 2009 geforderte schulische Inklusion von Menschen mit Behinderung umzusetzen. Die von uns in unserem Programm geforderte neue Lernkultur ermöglicht eine weitere Integration in Regelschulen.\""},
  {"id":640, "text":"\"Es ist eine Grundlage unserer Gesellschaft, dass reiche Menschen einen höheren Beitrag zum Staatshaushalt leisten. Ob eine einmalige Abgabe zur Gegenfinanzierung der Wirtschaftshilfen der richtige Weg ist, muss von Expert*innen beurteilt werden. Wir setzen uns langfristig für eine Besteuerung von Vermögen und Erbschaften ein, um die Lasten in der Gesellschaft gerecht zu verteilen.\""},
  {"id":641, "text":"\"Wir möchten unseren Fachkräftemangel nicht in wirtschaftlich schlechter gestellte Länder auslagern und damit vor Ort einen sekundären Fachkräftemangel erzeugen. Stattdessen fordern wir eine gerechte Bezahlung, eine bessere Ausbildung, mehr Kompetenzen und menschenwürdige Arbeitsbedingungen um die Arbeit für bereits qualifizierte Menschen im Land attraktiver zu gestalten.\""},
  {"id":642, "text":"\"Prioritär fordern wir im Sinne einer sozial-gerechten Transformation unserer Gesellschaft den Ausbau des Mobilfunknetzes im ländlichen Raum. Der Ausbau des 5G-Mobilfunknetzes muss im Einklang mit den lokalen Anforderungen und Bedürfnissen erfolgen.\""},
  {"id":643, "text":"\"Um den heutigen Entwicklungen angemessen Rechnung zu tragen, setzen wir uns für ein Mindestwahlalter von 16 Jahren ein. Junge Menschen zeigen oft eine Weitsicht und einen politischen Mitgestaltungswillen, welche in die parlamentarische Meinungsbildung integriert werden müssen. Wissenschaftliche Studien haben gezeigt, dass 16-und 17-jährige sowohl willens als auch in der Lage sind, vom Wahlrecht Gebrauch zu machen.\""},
  {"id":644, "text":"\"Die Kontrolle von Schlachtbetrieben findet derzeit zu selten statt und ist ineffektiv. Verstöße gegen das Tierschutzgesetz müssen zukünftig umfassend aufgedeckt und aufgeklärt werden. Hierfür sollen in allen Schlachtbetrieben Videokameras installiert werden. Bei einer begründeten Veranlassung soll dadurch die umfassende Aufklärung von Meldefällen sichergestellt werden. Langfristig ist eine drastische Reduktion der Tierhaltung erforderlich, damit diese Maßnahmen nicht mehr nötig sind.\""},
  {"id":645, "text":"\"Der Flugverkehr ist die klimaschädlichste Fortbewegungsart. Innerdeutsche und andere Kurzstrecken-Flüge können schon heute effizient und komfortabel durch den klimafreundlicheren Zugverkehr ersetzt werden. Mittelfristig sollen durch den Ausbau der Nachtzugverbindungen weitere Strecken innerhalb Europas überflüssig werden. Ferner fordern wir, die Subventionen von Regionalflughäfen einzustellen.\""},
  {"id":646, "text":"\"Nicht alle Kinder haben zu Hause Zugriff auf Laptop, Tablet oder Desktop-PC. Besonders während der COVID-19--Pandemie ist dies deutlich geworden. Vielen mangelt es auch an einem ruhigen Ort, an dem sie an solchen Endgeräten arbeiten könnten. Hier muss dringend Abhilfe geschaffen werden, um die Bildungsbenachteiligung von Kindern aus finanzschwachen Umfeldern zu reduzieren. Wir setzen uns daher für Möglichkeiten zur Ausleihe von Endgeräten oder der entsprechenden Nutzungsmöglichkeit vor Ort ein.\""},
  {"id":647, "text":"\"Um den Klimawandel zu bekämpfen, müssen neue, CO2-neutrale Antriebstechnologien eingesetzt werden. Da noch nicht absehbar ist, welche Antriebsart sich hierbei durchsetzen wird, ist ein pauschales Verbot von Verbrennungsmotoren nicht sinnvoll. Die Forschung an Power-to-X, Wasserstoff und anderen nachhaltigen Technologien muss gefördert werden. Dabei hat der Einsatz fossiler Energieträger keine Zukunft und soll u.a. durch eine effektive CO2-Steuer weitestgehend beendet werden.\""},
  {"id":648, "text":"\"Es hat sich gezeigt, dass die Mietpreisbremse wenig zielführend ist und nur die Symptome statt der Ursachen des angespannten Wohnungsmarktes adressiert. Stattdessen möchten wir stärker gegen die Ursachen für teures Wohnen angehen, mehr bezahlbaren Wohnraum schaffen, die Finanzierung von sozialem Wohnraum verstetigen und Menschen beim Eigentumserwerb bezüglich der Nebenkosten entlasten. Dazu gehört auch ein rationaler und transparenter Diskurs über Bauentwicklungen mit der Gesellschaft.\""},
  {"id":649, "text":"\"Aufgabe von Krankenhäusern ist die flächendeckende medizinische Versorgung auf hohem Niveau. Diese Aufgabe steht in vielen Aspekten in Konflikt zur Gewinnerzielungsabsicht von privaten Trägern. Krankenhäuser der Grund- und Regelversorgung sollten daher in öffentlicher Hand sein. Um unser Gesundheitssystem auch langfristig stabil und nachhaltig aufzustellen, bedarf es zudem einer konstanten Evaluation der internen Arbeitsweise und der Übertragung erfolgreicher Ansätze aus dem In- und Ausland.\""},
  {"id":650, "text":"\"Es müssen geeignete und verhältnismäßige Maßnahmen gegen Polizeigewalt und zur Deeskalation bei polizeilichem Einschreiten geschaffen werden. Dazu gehören organisatorische und technische Maßnahmen nach dem jeweiligen aktuellen Kenntnisstand, wie z.B. die Kennzeichnungspflicht der Polizisten und moderne technische Einrichtungen wie Bodycams. Diese tragen letztlich auch zum Schutz der Polizisten bei. Eine datenschutzkonforme Verwendung ist hierbei technisch sicherzustellen.\""},
  {"id":651, "text":"\"Die Hürde verhindert, dass ein erheblicher Teil des Wählerwillens berücksichtigt wird. Eine repräsentative Demokratie lebt jedoch von der Gleichheit der Wahl. Das Wahlsystem sollte daher grundlegend reformiert werden. Beispielsweise erlauben Präferenzwahlen dem Wähler, durch Angabe einer Rangfolge, seinen Willen umfassender zum Ausdruck zu bringen. Dies würde die Demokratie beleben, neue Ideen ermöglichen und taktisches Wählen unattraktiv machen.\""},
  {"id":652, "text":"\"Die Autobahnen sind trotz des Fehlens eines flächendeckenden Tempolimits relativ sicher. Gefahr entsteht, wenn schneller gefahren wird, als es Verkehrslage und Wetter erlauben. Deswegen halten wir moderne Verkehrsleitsysteme mit dynamischen Tempolimits für sinnvoller als eine allgemeine Geschwindigkeitsbegrenzung. Der Umwelt und dem entspannten Fahren der meisten Bürger würde ein Tempolimit dennoch helfen. Hier gibt es Diskussionsbedarf und wir haben noch keine finale Position.\""},
  {"id":653, "text":"\"Humanistische Sozialpolitik setzt auf Chancengleichheit, Hilfe zur Selbsthilfe und Unterstützung in der Not. Jeder Mensch soll sich frei entfalten und ein gleichberechtigtes und mitwirkendes Mitglied unserer Gesellschaft sein können. Wir lehnen Arbeitszwang und Strafmaßnahmen ab, die Menschen bevormunden und in ihrer Selbstbestimmung beeinträchtigen. Stattdessen wollen wir die Menschen motivieren und es ihnen ermöglichen, bessere Qualifikationen zu erlangen und selbstständig tätig zu werden.\""},
  {"id":654, "text":"\"Eine pauschale Abstandsregelung lehnen wir ab. Sie entspricht auch nicht der Planungswirklichkeit. Windkraftanlagen müssen stets als Einzelfall geplant und auf die individuellen Herausforderungen vor Ort konzipiert werden. Wir nehmen die Sorgen der Menschen ernst, deshalb möchten wir sie mit einbeziehen und sie beispielsweise durch Energiegenossenschaften an der Wertschöpfung beteiligen.\""},
  {"id":655, "text":"\"Wer bei Diversität nur an Quoten denkt, verkennt die Diversität zwischen Individuen. Wir stehen für eine Politik, die gleiche Chancen gibt, individuelle Selbstbestimmung ermöglicht und Leistung fördert. Bereits in der Schulzeit manifestieren sich viel zu oft traditionelle Rollenbilder, Schubladendenken und Stereotypen. Hier gilt es unter anderem anzusetzen und gezielt gegenzusteuern. Eine Quote bekämpft lediglich Symptome, statt bei der Bekämpfung der Ursachen der Ungleichverteilung zu helfen.\""},
  {"id":656, "text":"\"Den konfessionellen Religionsunterricht wollen wir an allen staatlichen Schulen durch ein allgemeines Pflichtfach Ethik ersetzen. Dieses soll alle Religionen gleichwertig behandeln und über diese aufklären sowie philosophische Grundlagenkenntnisse vermitteln. Statt nach Religionsangehörigkeit zu diskriminieren, sollen so alle Schüler die gleichen Grundlagen vermittelt bekommen. Die Konfessionszugehörigkeit der Schüler darf von den Schulen nicht länger erfasst werden.\""},
  {"id":657, "text":"\"Der Polizeiberuf ist ausbildungsintensiv und anspruchsvoll. Ein zweiwöchiger Lehrgang wird der Anforderung nicht gerecht, anschließend mit Uniform und Waffe in den Außendienst zu gehen und für den Bürger äußerlich wie ein umfänglich ausgebildeter Polizeibeamter auszusehen. Aus diesem Grund lehnen wir den freiwilligen Polizeidienst ab.\""},
  {"id":658, "text":"\"Grundsätzlich halten wir einen entgeltfreien öffentlichen Personennahverkehr für eine erstrebenswerte Maßnahme, um den Umstieg auf klimafreundlichere Mobilitätsformen attraktiver zu gestalten. Daher befürworten wir eine Reduktion der Entgelte des ÖPNV, bspw. über ein 365-Euro-Jahresticket oder der Ausweitung des bwtarifs. Statt für einen entgeltfreien ÖPNV sollten die verfügbaren Mittel besser in den Ausbau des Netzes, insbesondere im ländlichen Raum, investiert werden.\""},
  {"id":659, "text":"\"Gemeinschaftsschulen sollten Bildungsstätten sein, in denen sich die Schüler individuell entfalten können. Die aktuelle Umsetzung ist jedoch nicht gelungen. Eine Verbesserung könnte ein Kurssystem darstellen, in dem Schüler mit gleichem Fertigkeitsniveau denselben Kurs besuchen. So müssten Schüler nur bis zu einem gewissen Niveau Fächer belegen, die ihnen nicht liegen, und könnten sich gleichzeitig in ihren bevorzugten Fächern in Leistungskursen sogar über dem derzeitigen Abiturniveau bewegen.\""},
  {"id":660, "text":"\"Es kann, auch für einen Flüchtling, gerechtfertigte Gründe dafür geben, kurzzeitig sein Heimatland zu besuchen. Hier kann nur eine Einzelfallregelung erfolgen, welche den individuellen Kontext, das Herkunftsland und das Reiseverhalten berücksichtigt. Im Zweifel gilt es, den Schutzstatus zu erhalten.\""},
  {"id":661, "text":"\"Wir halten eine Ausbildungsplatzabgabe für teure Symbolpolitik. Das Problem ist nicht ein Mangel an Ausbildungsplätzen, sondern ein Mangel an Bewerbern. Daher sollte man hier ansetzen und Ausbildungsberufe finanziell und gesellschaftlich attraktiver gestalten. Wenn ein Betrieb sich beispielsweise aufgrund der Auswirkungen der Pandemie keine Auszubildenden leisten kann, führt eine zusätzliche Geldstrafe nur dazu, dass er es sich auch in nachfolgenden Jahren weniger leisten kann.\""},
  {"id":662, "text":"\"Wir setzen uns für die Abschaffung von Subventionen im Agrarbereich ein. Das momentane System bevorzugt die konventionelle Landwirtschaft und Großbauern. Es wäre aber falsch, die ökologische Landwirtschaft ebenso zu fördern. Diese ist durch den höheren Flächenbedarf in der Gesamtbetrachtung nicht automatisch umweltfreundlicher. Wir unterstützen stattdessen im Sinne einer nachhaltigen Entwicklung eine breite Forschungsförderung in der Landwirtschaft, einschließlich der ökologischen.\""},
  {"id":663, "text":"\"In Kindertagesstätten und Kindergärten wird die soziale Kompetenz ebenso wie die frühkindliche Entwicklung gestärkt und gefördert. Kinder, die durch vorschulische Einrichtungen gefördert wurden, haben nachweislich weniger Schwierigkeiten, die Lehrinhalte der ersten Klassen zu verstehen. Der Staat sollte sich von der Pflicht, ausreichend Plätze in Kindertagesstätten und Kindergärten zur Verfügung zu stellen, nicht durch eine Abgabe an die Eltern freikaufen.\""},
  {"id":664, "text":"\"Die Schieneninfrastruktur wurde in den letzten Jahrzehnten zugunsten der Straße unangemessen vernachlässigt. Wir möchten diese im Sinne des Klimaschutzes wieder ausbauen, indem stillgelegte Streckenabschnitte wiederhergestellt und modernisiert werden. Wir möchten neue Gleistrassen auf die Wege bringen. Dies gilt sowohl für Güter- als auch Personennah- und -fernverkehr. Dazu gehört auch eine bessere Anbindung an unsere Nachbarländer.\""},
  {"id":665, "text":"\"In den freiheitlichen und humanistischen Werten sehen wir die Verbindung und die Verständigung zwischen allen Kulturen. Nur wenn diese Werte sowohl von der einheimischen Bevölkerung als auch von Zuwandernden akzeptiert und verinnerlicht werden, wird ein dauerhaft friedliches Zusammenleben möglich sein. Wir setzen uns daher für ein breites und kostenloses Angebot an Kursen für Sprache, Staats- und Rechtskunde für Zuwanderer ein. Bildung ist eines der besten Mittel zur Integration.\""},
  {"id":666, "text":"\"Digitalisierung wird weiterhin unsere Zukunft prägen. Als progressive Partei gehört sie deshalb zu unseren Kernthemen. Vom digitalen Behördengang bis hin zur Förderung digitaler Projekte mit gesellschaftlichem Mehrwert gibt es viele Themen, die wir entschlossen und unter Abwägung von Nutzen und Auswirkungen angehen wollen. Zur Koordination dieser Aktivitäten und um die Bedeutung der Digitalisierung für unseren Wirtschaftsstandort zu unterstreichen, ist ein eigenständiges Ministerium sinnvoll.\""},
  {"id":667, "text":"\"Polizisten sollten keine Joints einsammeln. Wir fordern einen Wandel hin zu einer aufgeklärten Drogenpolitik. Die Prohibition verfehlt nicht nur das erklärte Ziel, den Konsum von psychoaktiven Substanzen zu reduzieren, sondern führt dazu, dass Konsum und Handel unkontrolliert, unreguliert und unaufgeklärt stattfinden. Wir fordern, den Umgang mit psychoaktiven Substanzen grundsätzlich zu legalisieren und dem wissenschaftlichen Stand entsprechend differenziert zu regulieren.\""},
  {"id":668, "text":"\"Ein ausgewogenes und gesundes Mittagessen sollte, ebenso wie Bildung, ein Grundrecht für jeden Schüler sein, unabhängig vom Geldbeutel der Eltern. Kostenlose Mahlzeiten vereinfachen die Essensausgabe und ermöglichen den Schülern maximale Freiheit in der Wahl, können im Kochunterricht kreativ eingebunden werden und stellen ein gutes Vorbild für eine bewusste und nachhaltige Lebensweise dar.\""},
  {"id":669, "text":"\"Das Wahlsystem sollte grundlegend reformiert werden. Kann eine Partei im derzeitigen System nicht in allen 70 Wahlkreisen einen Direktkandidaten aufstellen (z.B. weil ihre Mitglieder regional unterschiedlich stark vertreten sind), so kann die Partei in diesen Wahlkreisen überhaupt nicht gewählt werden. Durch die Einführung von Landeslisten und damit einer Zweitstimme ließe sich dieser Missstand beheben. Dies würde Vielfalt fördern und den wahren Wählerwillen besser widerspiegeln.\""},
  {"id":670, "text":"\"Auf den Hausdächern in Baden-Württemberg befindet sich ein gewaltiges, bisher weitgehend ungenutztes Potential zur Energieerzeugung. Dieses muss sowohl bei Neu- als auch bei Bestandsbauten ausgenutzt werden. Eine entsprechende Regelung sollte auch nicht nur für Wohngebäude gelten. Dies macht aber nur in jenen Lagen Sinn, in denen Verschattung und Dachorientierung Solaranlagen nicht unwirtschaftlich werden lassen. Hier müssen auch Ausnahmen bzw. andere Optionen möglich sein.\""},
  {"id":671, "text":"\"Wir wollen die Zersplitterung der Bildungslandschaft und die frühe Einteilung in verschiedene Bildungsstandards/Schulformen abschaffen. Für individuelle Gestaltungsvarianten in einer inklusiven Bildungslandschaft ist eine Reform des momentanen Systems notwendig und überfällig. Wir wollen die Einführung eines Kurssystems prüfen, in dem Schüler mit gleichem Fertigkeitsniveau unabhängig von Alter und anderen Fächern denselben Kurs besuchen. So wären Grundschulempfehlungen generell überflüssig.\""},
  {"id":672, "text":"\"Eine Beobachtung bedeutet nicht, dass die Gruppierung daran gehindert wird, sich demokratisch zu beteiligen oder ihr vom Grundgesetz garantiertes Demonstrationsrecht auszuüben. Die Verstrickungen der Querdenker 711 und deren Unter- und Nebengruppierungen mit dem rechtsradikalen Milieu sind aber klar zu beobachten und bergen Gefahren für unsere freiheitlich-demokratische Grundordnung. Aus diesem Grund halten wir eine genaue Beobachtung für notwendig und angemessen.\""},
  {"id":673, "text":"\"Bildung ist ein Menschenrecht. Eine globalisierte Welt profitiert von gut ausgebildeten Fachkräften, unabhängig von deren Nationalität. Bleiben diese in Deutschland, profitieren wir direkt. Ziehen sie in Entwicklungsländer, so sehen wir das als einen Beitrag zur Entwicklungshilfe. Mit Industriestaaten streben wir Abkommen zum finanziellen oder studentischen Ausgleich an. Unsere Studierenden sollten zudem im Ausland ebenso kostenlose Bildung genießen dürfen wie hierzulande.\""},
  {"id":674, "text":"\"Eine der größten Herausforderungen unserer Zeit ist das Aufhalten des vom Menschen verursachten Klimawandels. Eine Überprüfung neuer Gesetze halten wir daher für sinnvoll. Diese muss dabei immer ideologiefrei und auf Basis neuester wissenschaftlicher Fakten stattfinden. Um eine überbordende Bürokratie zu vermeiden, sollte es jedoch möglich sein, die Prüfung zu überspringen, wenn Gesetze keinen Einfluss auf den Klimaschutz haben.\""},
  {"id":675, "text":"\"Wir wollen die Sicherheit der Bevölkerung gewährleisten, ohne deren Freiheit unnötig zu beschränken. Im Zweifel entscheiden wir uns für die Freiheit. Für eine erfolgreiche polizeiliche Arbeit sind modernste technische Hilfsmittel notwendig. Dazu gehören EDV-, Auskunfts-, und Fallbearbeitungssysteme. Eine verdachtsunabhängige, flächendeckende Schleierfahndung halten wir dagegen für einen nicht angemessenen Eingriff in die Freiheit der Bürger.\""},
  {"id":676, "text":"\"Die Vereinbarkeit von Beruf und Privatleben ist ein wichtiges Anliegen vieler Arbeitnehmer. Homeoffice fördert dies und reduziert zudem den Pendelverkehr. Daher sollte mobiles Arbeiten möglich sein, wenn die Tätigkeit dies erlaubt und keine betrieblichen Erfordernisse dem entgegenstehen. Während der COVID-19-Pandemie haben wir gesehen, dass dies in vielen Berufsfeldern möglich ist. Der Arbeitgeber muss jedoch weiterhin in der Lage sein, begründete Präsenztermine zu fordern.\""},
  {"id":677, "text":"\"Für uns ist Inklusion nicht nur ein gesellschaftliches Prinzip der Wertschätzung und Solidarität, sondern auch ein Menschenrecht. Wir wollen Schülern mit Beeinträchtigungen auf Basis ihrer Möglichkeiten Teilhabe und Chancengleichheit in Regelschulen ermöglichen. Aktuell sind diese jedoch meist nicht angemessen ausgestattet, baulich wie personell. Hier muss dringend nachgebessert werden. Dort, wo inklusive Bildung aktuell noch nicht möglich ist, sind Förderschulen nach wie vor sinnvoll.\""},
  {"id":678, "text":"\"Unser Steuersystem ist sehr komplex und basiert wesentlich auf der Besteuerung von Einkommen (bzw. Transaktionen), nicht Vermögen. Dieses Prinzip sollte nicht für einmalige Anlässe kurzfristig durchbrochen werden, insbesondere nicht ohne die eventuellen Auswirkungen in anderen Bereichen umfassend untersucht zu haben. Staatsfinanzierung muss langfristig, stabil und planbar sein. Einmalige Abgaben führen zu Unsicherheit und Misstrauen.\""},
  {"id":679, "text":"\"Nicht erst seit der COVID-19-Pandemie ist der Mangel an Fachkräften in unserem Gesundheitssystem offenkundig. Das Anwerben von Pflegekräften aus dem Ausland kann hier zeitnah Besserung schaffen. Dies darf jedoch nicht zu einem Fachkräftemangel im Ausland führen. Langfristig kann die Versorgungssicherheit daher nur gewährleistet werden, wenn wir zusätzliche Ausbildungsplätze für medizinisches Fach- und Pflegepersonal einrichten und ebenso weitere Studienplätze im Bereich Medizin schaffen.\""},
  {"id":680, "text":"\"Der Mobilfunkstandard 5G bietet viele Vorteile - von deutlich höheren Datenraten bis hin zu sehr niedrigen Latenzzeiten. Dies ermöglicht völlig neue Nutzungsszenarien, darunter Augmented Reality, sowie 4K Streaming und autonomes Fahren. Für ländliche Gebiete fordern wir gezielte staatliche Anreize und Förderung, auch für den Glasfaserausbau, um hier Zugang zu schnellem Internet zu ermöglichen und den ländlichen Raum attraktiver zu gestalten.\""},
  {"id":681, "text":"\"Wir setzen uns dafür ein, dass alle Bürger ab 16 Jahren das aktive Wahlrecht bei allen Wahlen besitzen. Jugendliche verfügen oftmals schon über klare politische Positionen und verdienen ein Recht darauf, Einfluss auf ihre Zukunft zu nehmen. Dass sie ihre Positionen auch einbringen wollen, haben nicht zuletzt die anhaltenden \"Fridays for Future\"-Proteste deutlich gemacht. Wir stehen darüber hinaus für die Stärkung von Jugendparlamenten und Politikbildung.\""},
  {"id":682, "text":"\"Missstände in der Tierhaltung, insbesondere der Massentierhaltung, müssen beendet werden. In Tierbetrieben müssen leidvermeidende Haltungsbedingungen gewährleistet werden. Eine Überwachung des Schlachtprozesses in Schlachthöfen durch Videokameras halten wir für eine sinnvolle Maßnahme. Es bedarf aber auch regulatorischer Änderungen und einer verstärkten Forschung zur Entwicklung einer tierhaltungsfreien Ernährung als Ergänzung und Alternative zur konventionellen Produktion.\""},
  {"id":683, "text":"\"Pauschalen Verboten stehen wir kritisch gegenüber. Statt auf einen Regulierungsflickenteppich setzen wir auf eine wirksame, europäische CO2-Steuer. Dies setzt Anreize zum Umstieg auf umweltfreundlichere Alternativen und ermöglicht eine klimafreundliche Fortbewegung für alle Verkehrsteilnehmer. Durch eine gezielte Förderung von CO2-neutralen Mobilitätsformen kann diese Entwicklung zusätzlich beschleunigt und die Einnahmen der CO2-Steuer sinnvoll reinvestiert werden.\""},
  {"id":684, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":685, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":686, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":687, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":688, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":689, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":690, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":691, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":692, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":693, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":694, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":695, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":696, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":697, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":698, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":699, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":700, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":701, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":702, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":703, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":704, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":705, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":706, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":707, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":708, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":709, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":710, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":711, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":712, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":713, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":714, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":715, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":716, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":717, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":718, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":719, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":720, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":721, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":722, "text":"\"WiR2020 sieht in der Digitalisierung kein Allheilmittel für gesellschaftliche Probleme. Insbesondere jüngere Kinder werden durch digitale Medien der konkreten Wirklichkeit entfremdet. Die frühe Nutzung digitaler Medien führt nicht zu besserer Urteilsfähigkeit, sondern macht Menschen manipulierbar. WiR2020 fordert deshalb bildschirmfreie Kitas und Grundschulen.\""},
  {"id":723, "text":"\"WiR2020 setzt grundsätzlich auf Anreize und nicht auf Verbote. WiR wollen alternative Antriebsarten (Wasserstoff- und Batterieantrieb) steuerlich fördern.\""},
  {"id":724, "text":"\"WiR2020 setzt sich für bezahlbaren Wohnraum insbesondere in den Städten in Baden-Württemberg ein.\""},
  {"id":725, "text":"\"WiR2020 setzt sich für ein staatlich finanziertes, solidarisches Gesundheitswesen ein. Gesundheit geht vor Profit. Die fortschreitende Privatisierung des Gesundheitssektors muss beendet werden.\""},
  {"id":726, "text":"\"WiR2020 unterstützt die Arbeit der Polizeibehörden und setzt sich sowohl für den Schutz der Beamt*innen als für die rechtmäßige Behandlung von Straftäter*innen ein.\""},
  {"id":727, "text":"\"WiR2020 setzt sich für eine Stärkung der Möglichkeit zur direkt-demokratischen Mitsprache für Bürgerinnen und Bürger ein. Hierzu gehört die Absenkung der 5% Hürde.\""},
  {"id":728, "text":"\"WiR2020 unterstützt eine ökologisch orientierte Verkehrswende in Baden-Württemberg. Ein generelles Tempolimit auf Autobahnen halten wir für jedoch nicht für zielführend.\""},
  {"id":729, "text":"\"WiR2020 fordert den Ersatz der unwürdigen Hartz IV Gesetze durch eine faire und solidarische Existenzsicherung für Menschen ohne Arbeit. WiR2020 fordert die Einsetzung einer Expertenkommission, die finanzierbare und machbare Vorschläge für Wege zu einem Grundeinkommen erarbeitet, beispielsweise in Form einer negativen Einkommenssteuer.\""},
  {"id":730, "text":"\"WiR2020 setzt sich für freie Entscheidungsmöglichkeiten der jeweils Betroffenen ein. Die Entscheidung über den Bau von Windkraftanlagen soll zwischen Anliegern und Betreibern verhandelt und entschieden werden. Staatliche Vorgaben sollen nur allgemeine, rechtliche Rahmenbedingungen für solche Verhandlungen setzen.\""},
  {"id":731, "text":"\"WiR2020 setzt auf Freiheit und Verantwortung und will staatliche Eingriffe in das Wirtschaftsleben reduzieren. Die Besetzung von Führungspositionen soll von den direkt verantwortlichen Vertragspartnern entschieden werden.\""},
  {"id":732, "text":"\"WiR2020 steht für ein freies und selbstbestimmtes Bildungswesen. Schulen sollen selbst über ihr Unterrichtsangebot entscheiden.\""},
  {"id":733, "text":"\"WiR2020 ist eine junge Partei, die auf dem Boden des Grundgesetzes und der verfassungsmäßigen Organe der Bundesrepublik Deutschland und des Landes Baden-Württemberg steht. WiR2020 wird ein Konzept für die innere Sicherheit erarbeiten und vor der Bundestagswahl vorlegen.\""},
  {"id":734, "text":"\"WiR2020 setzt sich mittelfristig für einen entgeltfreien ÖPNV ein. Das 365€-Jahresticket ist eine sinnvolle Übergangslösung auf dem Weg zu diesem Ziel.\""},
  {"id":735, "text":"\"WiR2020 fordert ein vielfältiges und freies Bildungswesen. Gemeinschaftsschulen sind ein Teil davon. Sie fördern die Sozialkompetenzen der Schülerinnen und Schüler.\""},
  {"id":736, "text":"\"WiR2020 setzt auf Freiheit, Gerechtigkeit und Verantwortung. WiR schreiben anerkannten Flüchtlingen nicht vor, wie sie ihr Leben zu gestalten haben.\""},
  {"id":737, "text":"\"WiR2020 steht für Freiheit, Gerechtigkeit und Verantwortung. Betriebe sollen selbst entscheiden, ob sie ausbilden oder nicht.\""},
  {"id":738, "text":"\"WiR2020 steht für eine Förderung des ökologischen Landbaus und des nachhaltigen Umgangs mit der Natur. WiR fordern eine deutliche steuerliche Begünstigung von ökologischer Landwirtschaft und ökologisch erzeugten Nahrungsmitteln.\""},
  {"id":739, "text":"\"WIR2020 fordert, dass die Finanzierung des Bildungswesens über staatliche Bildungsgutscheine erfolgt. Eltern erhalten pro Kind und Jahr, Jugendliche in Ausbildung und Studierende bis zum 25. Lebensjahr pro Jahr einen Bildungsgutschein. Bildungseinrichtungen erhalten ihre Fördermittel nicht direkt vom Staat, sondern auf dem Umweg über Bildungsgutscheine.\""},
  {"id":740, "text":"\"WiR2020 setzt sich für eine ökologisch orientierte Mobilitätswende in Baden-Württemberg ein.\""},
  {"id":741, "text":"\"WiR2020 steht für einen solidarischen Umgang mit Menschen, die unsere Hilfe benötigen.\""},
  {"id":742, "text":"\"WiR2020 sieht in der Digitalisierung eine sinnvolle und notwendige technische Entwicklung, aber kein Allheilmittel für die Probleme der Gegenwart. Digitalisierung muss immer auch mit der gesunden und freien Entfaltung des individuellen Menschen vereinbar sein.\""},
  {"id":743, "text":"\"WiR2020 setzt sich für sinnvolle Lösungen gesellschaftlicher Probleme ein. Legalisierung geringer Mengen Cannabis führt zu einer Verringerung der Beschaffungskriminalität und zu einer entsprechenden Beschränkung des illegalen Drogenmarktes.\""},
  {"id":744, "text":"\"WIR2020 fordert, dass die Finanzierung des Bildungswesens über staatliche Bildungsgutscheine erfolgt. Eltern erhalten pro Kind und Jahr einen Bildungsgutschein. Schulen finanzieren ihre sämtlichen Kosten über Bildungsgutscheine.\""},
  {"id":745, "text":"\"WiR2020 unterstützt die Forderung einer Wahlrechtsreform in Baden-Württemberg.\""},
  {"id":746, "text":"\"WiR2020 setzt sich grundsätzlich - und damit auch in Klimafragen - für freie Entscheidungsmöglichkeiten der Menschen ein. Ökologisch und sozial relevante Entscheidungen sollen aus Einsicht und Verantwortung und nicht aus staatlichem Zwang erfolgen. Eine immer stärkere staatliche Regulierung aller Lebensbereiche lehnen wir ab.\""},
  {"id":747, "text":"\"WiR2020 setzt sich für ein freies und vielfältiges Bildungswesen ein. Kitas und Schulen müssen zu Orten werden, an denen die individuelle Entwicklung der Kinder und Jugendlichen im Zentrum steht und in ganzheitlicher Weise gefördert wird. Das ist nur möglich, wenn Eltern selbst frei über die Bildungswege ihrer Kinder entscheiden können.\""},
  {"id":748, "text":"\"WiR2020 sieht die \"Beobachtung\" der Corona-Protestbewegung durch den Verfassungsschutz als sachlich unbegründete, politisch motivierte Maßnahme zur Diffamierung einer breiten, außerparlamentarischen Protestbewegung an. Das lehnen wir ab.\""},
  {"id":749, "text":"\"WiR2020 steht für Gerechtigkeit. Internationale Studierende, deren Familien in Deutschland keine Steuern zahlen, können zur Zahlung von Studiengebühren verpflichtet werden.\""},
  {"id":750, "text":"\"WiR2020 strebt die umwelt- und klimaverträgliche Wirkung aller landespolitischen Entscheidungen an. Die Überprüfung auf Umwelt- und Klimaverträglichkeit soll jedoch nur für relevante Gesetze erfolgen.\""},
  {"id":751, "text":"\"WiR2020 steht für Freiheit, Gerechtigkeit und Verantwortung. Eine Ausweitung der Befugnisse der Sicherheitsbehörden führt zu immer mehr staatlicher Kontrolle. Das lehnen wir ab.\""},
  {"id":752, "text":"\"WiR2020 setzt auf Freiheit und Verantwortung und will staatliche Eingriffe in das Wirtschaftsleben reduzieren. Die Frage nach Homeoffice soll von den direkt betroffenen Vertragspartnern entschieden werden.\""},
  {"id":753, "text":"\"WiR2020 steht für eine pragmatische, den konkreten Bedürfnissen der Menschen dienende Politik. Förderschulen helfen Schülerinnen und Schülern mit Behinderungen.\""},
  {"id":754, "text":"\"WiR2020 setzt sich für ein vereinfachtes und gerechtes Steuersystem ein. Hierzu gehört die stärkere Besteuerung sehr hoher, leistungsloser Einkommen (z.B. aus Aktien- oder Immobilienbesitz). WiR lehnen jedoch eine allgemeine Vermögenssteuer ab und fordern entsprechende Freibeträge.\""},
  {"id":755, "text":"\"WiR2020 fordert, dass Pflegeberufe wieder deutlich attraktiver gestaltet werden, insbesondere durch eine Erhöhung des Pflegeschlüssels. Sollten dann immer noch Pflegekräfte fehlen, sollen sie aus dem Ausland angeworben werden.\""},
  {"id":756, "text":"\"WiR2020 will eine ausführliche Überprüfung der möglichen gesundheitlichen Gefahren, die von der 5G Technologie ausgehen könnten.\""},
  {"id":757, "text":"\"WiR2020 steht für Gerechtigkeit in der Politik. Rechte und Pflichten müssen dabei im Einklang stehen.\""},
  {"id":758, "text":"\"WiR2020 setzt sich für einen achtungsvollen Umgang mit Tieren ein.\""},
  {"id":759, "text":"\"WiR2020 will die Einmischung der Politik in wirtschaftliche Entscheidungen verringern. WiR setzen auf Verantwortung, nicht auf Verbote. Wirtschaftliche Entscheidungen sollen von den beteiligten Unternehmen und ihren Kunden getroffen werden, der Staat soll nur die rechtlichen Rahmenbedingungen dafür schaffen.\""},
  {"id":760, "text":"\"Für Schüler*innen, die sich keine eigenen Geräte leisten können, müssen Leihgeräte zur Verfügung gestellt werden, um Hausunterricht zu ermöglichen. Dies können im Sinne der Nachhaltigkeit auch gebrauchte Geräte sein.\""},
  {"id":761, "text":"\"Anstelle eines Verbots von Verbrennungsmotoren setzen wir auf ein Verbot von fossilen Kraftstoffen ab 2035. Wo weiterhin nötig müssen CO2-neutrale synthetische Kraftstoffe eingesetzt werden. Aufgrund der höheren Energieeffizienz bei der Nutzung von direkt elektrifizierten Verkehrsmitteln und des damit verbundenen preislichen Vorteils wird somit ein mehrheitlicher Verbrennerausstieg ohne Verbot erreicht.\""},
  {"id":762, "text":"\"Volt Baden-Württemberg setzt sich dafür ein, genügend Wohnraum zu schaffen und zu verhindern, dass die Mietpreise weiter ansteigen. Auch einkommensschwächere Haushalte sollen sich eine angemessene Wohnung leisten können. Die Mietpreisbremse soll deshalb als vorübergehende Lösung fortgeführt werden, bis mehr bezahlbarer Wohnraum geschaffen wurde.\""},
  {"id":763, "text":"\"Für Volt zählt die Gesundheit von Menschen zu den Verpflichtungen der öffentlichen Daseinsvorsorge. Durch die stark abnehmende Krankenhausdichte in unserem Land wird deutlich, dass die öffentliche Hand gegensteuern muss. Sie muss auch dort die Gesundheit der Menschen sicherstellen, wo es für private Anbieter wirtschaftlich nicht rentabel ist. Dafür soll das Land Baden-Württemberg eine entsprechende Kapazität an Krankenhäusern und gesundheitlichen Versorgungseinrichtungen vorhalten.\""},
  {"id":764, "text":"\"Volt unterstützt prinzipiell den Einsatz von Bodycams bei der Polizeiarbeit. Allerdings dürfen die Cams nur im gezielten Einsatz eingeschaltet werden und die Daten müssen im Falle ausbleibender Weiterverarbeitung DSGVO-konform nach spätestens 48 Stunden gelöscht werden. Sollten sich in den nächsten Jahren die durch den Einsatz gewünschten Effekte nicht wissenschaftlich belegen lassen, muss eine Abschaffung erfolgen.\""},
  {"id":765, "text":"\"Volt hält hohe Sperrklauseln wie die Fünfprozenthürde aus demokratischer Sicht für bedenklich und fordert auf Landesebene eine Absenkung auf drei Prozent. Mit der zunehmenden Ausdifferenzierung der Gesellschaft muss in einer Demokratie auch die parlamentarische Repräsentation und die damit verbundene politische Teilhabe kleinerer gesellschaftlicher Strömungen gewährleistet werden.\""},
  {"id":766, "text":"\"Volt steht europaweit für die Einführung von Tempolimits, um den CO2-Ausstoß und die Häufigkeit von Staus zu verringern. Im Sinne der Nachhaltigkeit sowie der Erhöhung der Verkehrssicherheit ist ein generelles Tempolimit auch in Baden-Württemberg sinnvoll.\""},
  {"id":767, "text":"\"Das Arbeitslosengeld II dient der Existenzsicherung der Empfänger*innen. Die Gründe für die Ablehnung von Erwerbsverhältnissen sind vielfältig und müssen kritisch hinterfragt werden. Volt lehnt die existenzbedrohende Kürzung der Grundsicherung für die Ablehnung von Jobangeboten als unangemessen und dysfunktional ab.\""},
  {"id":768, "text":"\"Pauschale Abstandsregelungen bremsen den notwendigen verstärkten Ausbau der Windenergie, daher schlägt Volt als Kompromisslösung eine von der Himmelsrichtung (aufgrund von Schatten, bevorzugter Windrichtung) abhängige Abstandsregelung vor. Diese soll die lokalen Gegebenheiten berücksichtigen, aber den Ausbau der Windenergie nicht wahllos hemmen.\""},
  {"id":769, "text":"\"Volt steht für gesellschaftliche Vielfalt und praktizierte Teilhabe. Wir unterstützen - die fachliche Eignung vorausgesetzt - eine paritätische Besetzung öffentlicher Gremien nach Alter, Geschlecht und kultureller Zugehörigkeit. Eine Einführung der Frauenquote in landeseigenen Betrieben erachten wir momentan als notwendig, jedoch muss die Arbeitswelt generell so gestaltet werden, dass allgemein mehr Diversität in jeglichen Positionen möglich gemacht wird.\""},
  {"id":770, "text":"\"Jede*r Schüler*in hat einen anderen Zugang zu Religion, und jede*r sollte die Möglichkeit erhalten, diesen zu finden, zu erkunden und kritisch zu hinterfragen. Unsere Gesellschaft besteht aus weit mehr Religionen, als konfessioneller Unterricht jemals abdecken könnte. Volt fordert daher eine neue religionswissenschaftliche Lehre, in der alle Religionen sowie unterschiedliche ethische und philosophische Theorien näher beleuchtet werden.\""},
  {"id":771, "text":"\"Für Volt stellt die innere Sicherheit ein staatliches Hoheitsrecht dar, das nur durch exzellent geschultes Personal ausgeübt werden darf. Die mehrwöchige Ausbildung für einen freiwilligen Polizeidienst gewährleistet nicht die Aneignung jener qualitativer Fertigkeiten, die für die Ausübung dieser Pflicht notwendig sind. Deshalb plädiert Volt für die Abschaffung des freiwilligen Polizeidienstes und setzt sich für die Aufstockung des Personals durch ausgebildete Polizist*innen ein.\""},
  {"id":772, "text":"\"Volt Baden-Württemberg möchte den öffentlichen Nahverkehr als klimafreundlichere Alternative zu den Autos mit Verbrennermotor attraktiver gestalten. Hierzu orientiert sich Volt an Wien als Best Practice-Lösung: Die Einführung eines 365-Euro-Tickets führt dort nachweislich zu einer höheren Nutzung des ÖPNV, während gleichzeitig Gelder für die Verbesserung des ÖPNV zur Verfügung stehen.\""},
  {"id":773, "text":"\"Volt unterstützt die Idee der Gemeinschaftsschule als ein mögliches Lernformat in Baden-Württemberg. In vielen ländlichen Gebieten besteht kaum Zugang zu einer wohnortnahen Gemeinschaftsschule. Aus diesem Grund möchte Volt die Anzahl der Gemeinschaftsschulen nach einem entsprechenden Bedarfsschlüssel erhöhen.\""},
  {"id":774, "text":"\"Volt setzt sich für bestmögliche Schutzmaßnahmen im Sinne der Betroffenen ein. Ein kurzer Besuch zur Klärung von privaten Angelegenheiten kann nicht damit gleichgesetzt werden, im Heimatland unter Repressionen leben und arbeiten zu müssen. Der Schutzstatus von Geflüchteten ist ohnehin an die Erfüllung hinreichender Bedingungen gebunden, die regelmäßig temporär überprüft und gegebenenfalls angepasst werden. Volt lehnt eine Aberkennung des Schutzstatus infolge einer Reise in das Heimatland ab.\""},
  {"id":775, "text":"\"Volt sieht Unternehmen in der Pflicht, einen Beitrag zur Qualität nachrückender Arbeitskräfte zu leisten. Große und mittelständische Unternehmen, die keine verhältnismäßige Anzahl an Ausbildungsplätzen anbieten, sollen eine entsprechende Abgabe zahlen, die vom Staat für die Förderung von Ausbildungsplätzen verwendet werden soll.\""},
  {"id":776, "text":"\"Volt strebt einen schrittweisen Ausstieg aus den flächenbezogenen Direktzahlungen an. Stattdessen wollen wir ein System der Gemeinwohlprämien - öffentliches Geld für öffentliche Leistungen - etablieren. Hierbei werden der Einsatz von nachhaltigen Methoden und die Umsetzung von Natur- und Klimaschutzmaßnahmen durch die Landwirt*innen entlohnt. Die Durchführung solcher Maßnahmen die über das betriebswirtschaftliche Interesse hinausgeht, muss den Betrieben von der Gesellschaft honoriert werden.\""},
  {"id":777, "text":"\"Volt sieht in der Unterstützung von Eltern einen wichtigen Beitrag zur gesellschaftlichen Entwicklung. Neben Elterngeld, monatlichem Kindergeld und der Erstattung von Einmalanschaffungen plädieren wir für die stark geförderte Bereitstellung von Kinderbetreuungsplätzen. Eine individuelle Betreuungspauschale sollte nur dann gezahlt werden, wenn die Kinderbetreuung zu Hause unvermeidlich ist (keine Kitaplätze, Pandemie).\""},
  {"id":778, "text":"\"Das System Schiene ist wesentlicher Baustein zur Reduktion des individuellen Verkehrsaufkommens sowie zur Erreichung der Klimaziele. Bei einer langfristigen Verlagerung von Verkehr auf die Schiene ist ein weiterer Ausbau der Kapazitäten der Straße nicht notwendig. Durch mehr Bahnstrecken und eine umfassende Digitalisierung der Schiene müssen weitere Kapazitäten für den europäischen Personen- und Güterverkehr geschaffen werden.\""},
  {"id":779, "text":"\"Sprache bildet die Grundlage jeglicher Integration. Es ist eine öffentliche Aufgabe, die Integration aller Menschen zu ermöglichen. Deshalb plädiert Volt dafür, allen Zuwanderern Deutschkurse kostenlos zur Verfügung zu stellen.\""},
  {"id":780, "text":"\"Ein eigenständiges Ministerium für Digitalisierung trägt dazu bei, digitale Themen auf die politische Tagesordnung zu bringen und kann als Dienstleister für andere Ministerien fungieren, die es aktiv bei Digitalisierungsmaßnahmen berät. Mit der Etablierung eines eigenständigen Ministeriums wird der zunehmenden Bedeutung der Digitalisierung Rechnung getragen.\""},
  {"id":781, "text":"\"Die bisherige repressive Drogenpolitik hat bei der Eindämmung des Konsums versagt. Andere EU-Staaten erzielen mit alternativen Vorgehensweisen größere Erfolge. Volt spricht sich daher gegen die strafrechtliche Verfolgung des Besitzes geringer Cannabismengen aus.\""},
  {"id":782, "text":"\"Unabhängig vom Einkommensstand sollte jedes Kind die Möglichkeit haben, eine gesunde und warme Mahlzeit zu sich zu nehmen. Das Land muss dafür Fördermittel bereitstellen.\""},
  {"id":783, "text":"\"Volt steht für politische Vielfalt und Fortschritt. Eine differenzierte Wahl zwischen dem Wahlkreisvertretenden mit der Erststimme und dem Einfluss auf die Sitzverteilung von Parteien im Landesparlament mit der Zweitstimme trägt zur Vielfalt des politischen Angebots im Parlament bei. Als pragmatische Partei ist es Volt ein tiefes Anliegen, die Optimierung der politischen Prozesse im Land Baden-Württemberg zu fördern.\""},
  {"id":784, "text":"\"Der massive Ausbau der Solar-Energie ist ein notwendiger Bestandteil, um die Klimaneutralität bis 2035 zu erreichen. Daher finden wir den Vorstoß für mehr Photovoltaik-Anlagen auf Wohngebäuden sinnvoll.\""},
  {"id":785, "text":"\"Volt spricht sich sowohl gegen die klassische Empfehlung durch einzelne Lehrer*innen als auch gegen die elterliche Wahlfreiheit der Schulform aus. Wir fordern hier eine Reihe standardisierter, fächerübergreifender Tests, die im Verlauf der vierten Klasse in den Grundschulunterricht integriert werden. Die hier erzielten Ergebnisse bilden die Grundlage für die weitere Einstufung.\""},
  {"id":786, "text":"\"Volt distanziert sich von extremistischem und verschwörungstheoretischem Gedankengut. Die Gruppierung \"Querdenken\" fiel in der jüngeren Vergangenheit immer wieder durch Unterstützer und Untergruppen auf, die wiederholt staatsfeindliches, rassistisches und antisemitisches Gedankengut verbreiten. Wir befürworten deshalb die weitere Beobachtung durch das baden-württembergische Landesamt für Verfassungsschutz.\""},
  {"id":787, "text":"\"Volt setzt sich für europäische und internationale Partnerschaften sowie für den freien Zugang zu Bildung und Wissenschaft ein. Die Auswahl eines baden-württembergischen Studienortes durch internationale Studierende sollte anhand sozialer und fachlicher Kriterien und nicht aufgrund positiver ökonomischer Zugangsbedingungen erfolgen. Volt stimmt für die Abschaffung von Studiengebühren für internationale Studierende.\""},
  {"id":788, "text":"\"Diese Maßnahme erachtet Volt als notwendig, um zur Erreichung der gesetzten Ziele zur CO2-Reduktion mit jedem Gesetz beizutragen. So wie jedes Gesetz durch einen Finanzhaushalt abgedeckt sein muss, ist jedes Gesetz zwingend durch einen CO2-Haushalt zu rechtfertigen.\""},
  {"id":789, "text":"\"Verdachtsunabhängige Kontrollen sind ein wichtiges Mittel der Polizei, um Straftaten aufzuklären oder gesuchte Personen zu finden. Sie sind zurzeit an bestimmten Orten wie Bahnhöfen erlaubt und dürfen keinesfalls grundlos erfolgen. Volt spricht sich klar dafür aus, dass gegen Racial Profiling und jegliche Diskriminierung vorgegangen wird. Hier ist jedoch eine Bekämpfung der Ursache notwendig und nicht die Einschränkung eines so wichtigen Ermittlungsinstrumentes für die Polizei.\""},
  {"id":790, "text":"\"Mobiles Arbeiten von Zuhause aus - umgangssprachlich auch als \"Homeoffice\" bezeichnet - entlastet die Arbeitnehmer*innen, fördert die nachhaltige Leistungsfähigkeit für die Unternehmen und reduziert den Pendlerverkehr. Deshalb fordert Volt, dass Erwerbstätige ihre Arbeit an mindestens einem Tag pro Woche von einem anderen angemessenen Ort aus durchführen dürfen, sofern die Tätigkeit außerhalb des Arbeitsplatzes verrichtet werden kann.\""},
  {"id":791, "text":"\"In Baden-Württemberg werden aufgrund der Inklusionsbestrebungen immer mehr Förderschulen geschlossen. Volt Baden-Württemberg macht sich jedoch dafür stark, den Eltern die Wahl zu belassen, auf welche Schule sie ihre Kinder schicken möchten. Daher sollen die Förderschulen neben den Regelschulen in Baden-Württemberg erhalten bleiben.\""},
  {"id":792, "text":"\"Nach einem Urteil des Bundesverfassungsgerichts müssen alle Vermögensarten für eine Vermögenssteuer gleichermaßen herangezogen werden. In der praktischen Umsetzung wäre die einmalige Abgabe durch Vermögende daher rechtlich schwierig umzusetzen. Langfristig setzt sich Volt dafür ein, einen Strukturwandel zu einer nachhaltigen Wirtschaft zu vollziehen, um die pandemiebedingten Schulden zu tilgen.\""},
  {"id":793, "text":"\"In Baden-Württemberg fehlen momentan circa 25.000 ausgebildete Pflegefachkräfte. Diese Zahl wird in den kommenden Jahren noch steigen. Volt Baden-Württemberg fordert daher, dass sich Deutschland Unterstützung aus der EU holt, indem arbeitssuchende, ausgebildete Pflegefachkräfte angeworben werden. Besonders jugendlichen Arbeitssuchenden aus der EU kann hier in Deutschland durch eine Ausbildung in der Pflege eine berufliche Perspektive geboten werden.\""},
  {"id":794, "text":"\"Aufgrund der wirtschaftlichen Bedeutung und dem Ermöglichen neuer Konzepte (z.B. Autonomes Fahren) fordern wir einen schnellstmöglichen Ausbau des 5G-Mobilfunknetzes. Beim Ausbau des Netzes müssen zeitgleich die Netzabdeckung und das Schließen von bestehenden Funklöchern im Fokus liegen - vom 5G-Ausbau profitieren so auch alle Bürger*innen mit mobilen Endgeräten.\""},
  {"id":795, "text":"\"Volt möchte allen Bürger*innen den Zugang zur Teilnahme an politischen Gestaltungsprozessen ermöglichen. Im Alter von 16 Jahren haben junge Menschen in der Schule einen Zugang zur demokratischen Teilhabe erhalten. Viele von ihnen sind bereits als Auszubildende oder in Teilzeitberufen erwerbstätig und sollten ihre Arbeits- und Lebensbedingungen dementsprechend mitgestalten dürfen. In diesem Sinne plädiert Volt dafür, das Wahlalter für Landtagswahlen in Baden-Württemberg auf 16 Jahre zu senken.\""},
  {"id":796, "text":"\"Volt setzt sich sowohl für den Schutz von Menschen und Tieren als auch für den verantwortungsvollen Umgang mit Videoüberwachung ein. Die präventive Überwachung einzelner Berufsgruppen unterstellt einen Generalverdacht und ist aus unserer Perspektive nicht mit dem deutschen Grundgesetz vereinbar. Zur Durchsetzung unserer Auflagen in der Fleischverarbeitung setzen wir auf Aufklärung und häufige Vor-Ort-Kontrollen durch Veterinärämter, Tierschutzverbände sowie unabhängige Prüfungsgesellschaften.\""},
  {"id":797, "text":"\"Unser Ziel ist ein CO2-neutraler Flugverkehr. Da dies momentan nicht der Fall ist, muss Flugverkehr auf die Schiene verlagert werden. Ein Verbot von innerdeutschen Flügen erscheint uns jedoch zu undifferenziert, da sich die Sinnhaftigkeit eines Fluges nicht an nationalen Grenzen, sondern an der alternativen Erreichbarkeit bewerten lässt (z.B. Stuttgart-Paris). Die Klimawirkung durch CO2 muss angemessen bepreist und die Steuerbefreiung für Kerosin beendet werden.\""}
]
