[
  {"id":0, "category":null, "label":"Kostenlose Endgeräte", "text":"Das Land soll allen Schülerinnen und Schülern kostenlos digitale Endgeräte zur Verfügung stellen."},
  {"id":1, "category":null, "label":"Verbrennungsmotoren", "text":"Baden-Württemberg soll sich dafür einsetzen, dass ab 2035 keine Autos mit Verbrennungsmotor mehr zugelassen werden dürfen."},
  {"id":2, "category":null, "label":"Mietpreisbremse", "text":"In Baden-Württemberg soll die Mietpreisbremse abgeschafft werden."},
  {"id":3, "category":null, "label":"Krankenhäuser in öffentlicher Hand", "text":"Es sollen wieder mehr Krankenhäuser in öffentlicher Hand sein."},
  {"id":4, "category":null, "label":"Bodycams", "text":"Die baden-württembergische Polizei soll weiterhin Körperkameras („Bodycams“) einsetzen dürfen."},
  {"id":5, "category":null, "label":"Fünfprozenthürde", "text":"Die Fünfprozenthürde bei Landtagswahlen in Baden-Württemberg soll beibehalten werden."},
  {"id":6, "category":null, "label":"Generelles Tempolimit", "text":"Auf allen Autobahnen in Baden-Württemberg soll ein generelles Tempolimit gelten."},
  {"id":7, "category":null, "label":"Sanktionen bei Hartz IV", "text":"Empfängerinnen und Empfängern von Arbeitslosengeld II („Hartz IV“) sollen auch weiterhin Leistungen gekürzt werden, wenn sie Jobangebote ablehnen."},
  {"id":8, "category":null, "label":"Windkraftanlagen", "text":"In Baden-Württemberg sollen neue Windkraftanlagen nur in einem Abstand von mindestens einem Kilometer von Wohnbebauung errichtet werden dürfen."},
  {"id":9, "category":null, "label":"Frauenquote in Landesbetrieben", "text":"Bei der Besetzung von Führungspositionen in landeseigenen Betrieben soll eine verbindliche Frauenquote gelten."},
  {"id":10, "category":null, "label":"Abschaffung des Religionsunterrichts", "text":"Der konfessionelle Religionsunterricht an öffentlichen Schulen in Baden-Württemberg soll abgeschafft werden."},
  {"id":11, "category":null, "label":"Freiwilliger Polizeidienst", "text":"Der Freiwillige Polizeidienst in Baden-Württemberg soll erhalten bleiben."},
  {"id":12, "category":null, "label":"Entgeltfreier ÖPNV", "text":"In Baden-Württemberg soll die Nutzung des öffentlichen Personennahverkehrs entgeltfrei sein."},
  {"id":13, "category":null, "label":"Gemeinschaftsschulen", "text":"In Baden-Württemberg soll es mehr Gemeinschaftsschulen geben."},
  {"id":14, "category":null, "label":"Verlust des Schutzstatus", "text":"Baden-Württemberg soll sich dafür einsetzen, dass anerkannte Flüchtlinge ihren Schutzstatus verlieren, wenn sie in ihr Herkunftsland reisen."},
  {"id":15, "category":null, "label":"Ausbildungsplatzabgabe", "text":"Betriebe, die nicht ausbilden, sollen eine Abgabe zahlen."},
  {"id":16, "category":null, "label":"Ökologische Landwirtschaft", "text":"Baden-Württemberg soll zukünftig nur die ökologische Landwirtschaft fördern."},
  {"id":17, "category":null, "label":"Kinderbetreuung", "text":"Eltern, die ihre Kinder zu Hause betreuen, sollen dafür eine finanzielle Unterstützung vom Land erhalten."},
  {"id":18, "category":null, "label":"Schiene vor Straße", "text":"Beim Ausbau der Verkehrsinfrastruktur soll die Schiene Vorrang vor der Straße haben."},
  {"id":19, "category":null, "label":"Kostenlose Deutschkurse", "text":"In Baden-Württemberg sollen weiterhin kostenlose Deutschkurse für Zugewanderte angeboten werden."},
  {"id":20, "category":null, "label":"Digitalisierungsministerium", "text":"In Baden-Württemberg soll es ein eigenständiges Ministerium für Digitalisierung geben."},
  {"id":21, "category":null, "label":"Cannabis", "text":"Auch der Besitz geringer Mengen Cannabis soll in Baden-Württemberg weiterhin strafrechtlich verfolgt werden."},
  {"id":22, "category":null, "label":"Kostenloses Schulessen", "text":"Das Mittagessen soll für alle Schülerinnen und Schüler an baden-württembergischen Schulen kostenlos sein."},
  {"id":23, "category":null, "label":"Zweistimmenwahlrecht", "text":"Bei Landtagswahlen in Baden-Württemberg soll man – wie bei der Bundestagswahl – zwei Stimmen vergeben können."},
  {"id":24, "category":null, "label":"Photovoltaik auf Wohngebäuden", "text":"Beim Bau neuer Wohngebäude soll die Errichtung von Photovoltaik-Anlagen verpflichtend sein."},
  {"id":25, "category":null, "label":"Verbindliche Grundschulempfehlung", "text":"Beim Wechsel auf die weiterführende Schule soll die Empfehlung der Grundschullehrerinnen und Grundschullehrer verbindlich sein."},
  {"id":26, "category":null, "label":"Beobachtung der Querdenken-Gruppierung", "text":"Die „Querdenken“-Gruppierung soll weiterhin vom Landesamt für Verfassungsschutz Baden-Württemberg beobachtet werden."},
  {"id":27, "category":null, "label":"Studiengebühren", "text":"Baden-Württemberg soll die Studiengebühren für alle internationalen Studierenden abschaffen."},
  {"id":28, "category":null, "label":"Prüfung der Klimaverträglichkeit", "text":"In Baden-Württemberg soll jedes Landesgesetz vor der Verabschiedung auf seine Klimaverträglichkeit hin geprüft werden."},
  {"id":29, "category":null, "label":"Verdachtsunabhängige Personenkontrollen", "text":"In Baden-Württemberg soll die Polizei auch verdachtsunabhängige Personenkontrollen durchführen dürfen."},
  {"id":30, "category":null, "label":"Recht auf Homeoffice", "text":"Baden-Württemberg soll sich dafür einsetzen, dass Arbeitnehmerinnen und Arbeitnehmer ein Recht auf Homeoffice haben."},
  {"id":31, "category":null, "label":"Förderschulen", "text":"In Baden-Württemberg sollen die sonderpädagogischen Bildungs- und Beratungszentren („Förderschulen“) für Schülerinnen und Schüler mit Behinderungen erhalten bleiben."},
  {"id":32, "category":null, "label":"Finanzierung der Corona-Hilfen", "text":"Vermögende sollen über eine einmalige Abgabe einen Teil der corona-bedingten Wirtschaftshilfen finanzieren."},
  {"id":33, "category":null, "label":"Anwerbung von Pflegekräften", "text":"Das Land soll Pflegekräfte aus dem Ausland anwerben."},
  {"id":34, "category":null, "label":"5G-Mobilfunknetz", "text":"Das 5G-Mobilfunknetz soll schnellstmöglich ausgebaut werden."},
  {"id":35, "category":null, "label":"Wahlalter", "text":"Das Wahlalter bei Landtagswahlen soll auf 16 Jahre gesenkt werden."},
  {"id":36, "category":null, "label":"Kameraüberwachung in Schlachthöfen", "text":"Baden-Württemberg soll sich dafür einsetzen, dass der Schlachtprozess in Schlachthöfen durch Videokameras überwacht werden muss."},
  {"id":37, "category":null, "label":"Innerdeutsche Flüge", "text":"Das Land soll sich dafür einsetzen, dass am Stuttgarter Flughafen keine innerdeutschen Flüge mehr angeboten werden."}
]
