[
  {"id":0, "text":"\"Wir bekennen uns zum Auto als Wirtschaftsfaktor und als Kern der individuellen Mobilität. Wir wollen keine Fahrverbote, sondern setzen auf den Ausbau von Öffentlichem Nahverkehr und Elektromobilität. Daher haben wir mit der bay. Industrie und den Gewerkschaften einen Pakt zur Zukunft der Automobilindustrie geschlossen. Auch Verbrennungsmotoren können verbessert werden. Wir wollen innovative Kraftstoffe voranbringen. Wir bauen in Straubing ein Zentrum zur Entwicklung von sauberem BayernSprit auf.\""},
  {"id":1, "text":"\"Wir bekennen uns klar zur christlich-abendländischen Prägung Bayerns. Wir sind weltoffen, aber jeder, der bei uns leben möchte, muss sich an unsere Werte, Sitten und Gebräuche anpassen und nicht umgekehrt. Das Kreuz ist das Symbol für Menschenwürde, Nächstenliebe und Toleranz. Das Kreuz grenzt niemanden aus. Unter Beachtung der Rechtsprechung haben wir in allen Behörden des Freistaates ein sichtbares Kreuz angebracht.\""},
  {"id":2, "text":"\"Das Ladenschlussrecht dient als soziale Leitplanke. Es hat sich bewährt und einen gerechten Ausgleich zwischen den unterschiedlichen Interessengruppen geschaffen. Insbesondere dem Schutz der Sonn- und Feiertage fühlt sich die CSU zur Wahrung unserer christlich-abendländischen Tradition besonders verpflichtet. Auch in der Arbeitswelt der Zukunft brauchen wir Leitlinien und verlässliche Rahmenbedingungen, die Zeiten für Erholung, Einkehr, Familie, Freunde und Ehrenamt freihalten.\""},
  {"id":3, "text":"\"Wir schützen die, die wirklich schutzbedürftig sind. Um dies auch künftig tun zu können, müssen wir falsche Anreize für die Zuwanderung nach Deutschland vermeiden. Wir stellen deshalb von finanziellen Zahlungen auf Sachleistungen um, wo dies nur irgendwie möglich ist. Asylbewerber sollen sich nicht das Land mit den höchsten Sozialleistungen aussuchen.\""},
  {"id":4, "text":"\"Wir stellen die Idee eines Nationalparks zurück und stärken stattdessen die bayerischen Naturparke. Dort richten wir Naturparkzentren und Naturparkranger ein. Naturschutz findet überall in Bayern statt. Umweltbildung und das Naturerlebnis verbessern wir. Um noch mehr Naturflächen für Artenvielfalt zu schaffen, stärken wir das Bayerische Vertragsnaturschutzprogramm mit 10 Mio. Euro.\""},
  {"id":5, "text":"\"Wir lassen es in Bayern nicht zu, dass unsere Polizei hinter den Möglichkeiten von Straftätern und Terroristen zurückbleibt. Eine Kommission unter Vorsitz des ehemaligen Präsidenten des Bayerischen Verfassungsgerichtshofs, Karl Huber, wird den Vollzug des neuen Polizeiaufgabengesetzes kritisch begleiten und überwachen. Bayern schränkt keine Bürgerrechte ein, sondern stärkt die Bürger und den Rechtsstaat.\""},
  {"id":6, "text":"\"Mit dem bay. Familiengeld gibt es für 1- und 2-jährige Kinder 250 Euro pro Monat und Kind, ab dem 3. Kind sogar 300 Euro. Bei voller Bezugsdauer also bis zu 6000 bzw. 7200 Euro pro Kind! Das Geld gibt es unabhängig vom Einkommen und davon, ob das Kind zu Hause oder in einer Kita betreut wird. Die Eltern entscheiden, ob sie das Geld für Betreuungsgebühren oder etwas anderes verwenden. Zusätzlich unterstützt der Freistaat die Träger mit 100 Euro pro Monat und Kind im letzten Kindergartenjahr.\""},
  {"id":7, "text":"\"Wir achten das Kirchenasyl. Gleichzeitig muss aber klar sein, dass das Kirchenasyl nicht im rechtsfreien Raum stattfindet. Das Kirchenasyl darf nicht zu einer Missachtung rechtsstaatlicher Entscheidungen missbraucht werden und kann rechtsstaatliche Entscheidungen auch nicht ersetzen. Die Leitlinien der Kirche sehen für Kirchenasyl enge Voraussetzungen vor. Für rechtsstaatlich abgelehnte Asylbewerber ist Kirchenasyl in der Regel nicht vorgesehen.\""},
  {"id":8, "text":"\"Die Mietpreisbremse wird bis Ende 2018 auf Geeignetheit und Wirksamkeit bewertet. Bestes Mittel für bezahlbaren Wohnraum ist Wohnungsbau. Deshalb führen wie das Bayerische Baukindergeld Plus und die Bayerische Eigenheimzulage ein und wollen Steuererleichterungen bei der Grunderwerbsteuer. Bei staatlichen Wohnungen verzichten wir für 5 Jahre auf Mietpreiserhöhungen. Damit sind wir Vorbild für den gesamten Wohnungsbau in Bayern. Kommunen können dieser Mietpreisbremse gerne folgen.\""},
  {"id":9, "text":"\"Wir haben in Bayern einen Modellversuch für islamischen Unterricht für muslimische Schülerinnen und Schüler. Er wird bis zum Juli 2019 zu Ende geführt und dann evaluiert werden. Wir werden prüfen, ob zum Beispiel ein verstärkter Ethikunterricht sinnvoll ist. Die flächendeckende Einführung eines islamischen Religionsunterrichtes lehnen wir ab.\""},
  {"id":10, "text":"\"Im Koalitionsvertrag haben wir vereinbart, das Ausbildungsförderungsgesetz des Bundes auszubauen und die Leistungen deutlich zu verbessern. Ziel ist es, die förderbedürftigen Auszubildenden besser zu erreichen. Wir wollen die Stipendienkultur insgesamt stärken.\""},
  {"id":11, "text":"\"Durch eine generelle Kennzeichnungspflicht würden Polizisten unter Generalverdacht gestellt, dass sie sich unrechtmäßig verhalten, obwohl es dafür überhaupt keine Anhaltspunkte gibt. Auch ohne individuelle Kennzeichnung ist die Ermittlung des Verursachers von polizeilichem Fehlverhalten durch Videoaufzeichnung von Großeinsätzen oder anhand von Dienstplänen möglich.\""},
  {"id":12, "text":"\"Wir werden die qualifikationsadäquate Beschäftigung von Menschen mit ausländischen Berufsabschlüssen weiter fördern. Die Informations-, Beratungs- und Unterstützungsangebote zum Anerkennungsgesetz entwickeln wir weiter und den Anerkennungszuschuss bauen wir aus. Dies trägt dazu bei, den Fachkräftemangel im Pflegebereich zu reduzieren.\""},
  {"id":13, "text":"\"Die Menschen sollen sich auf unseren Straßen und Plätzen sicher bewegen können. Deshalb wollen wir die Videoüberwachung an Brennpunkten einsetzen, sie verhältnismäßig und mit Augenmaß effektiv ausbauen und dabei auch technisch verbessern. Intelligente Videoüberwachung kann dabei eine Weiterentwicklung sein.\""},
  {"id":14, "text":"\"Die Zahlungen des Freistaats gehen auf das zwischen Bayern und dem Vatikan geschlossene Konkordat zurück. Bayern bezahlt seit einigen Jahren nicht mehr die individuellen Bezüge der Geistlichen. Es ist Sache der Bischofskonferenz, die Besoldungsstufen der Bischöfe selbst festzulegen. Darauf wurde sich bereits 2012 mit der katholischen Kirche einvernehmlich verständigt. Im Zuge dieser Änderung hat der Freistaat die Versorgungsaufwendungen für katholische Geistliche um die Hälfte reduziert.\""},
  {"id":15, "text":"\"Wir haben im Bund das Baukindergeld durchgesetzt und legen mit dem Bayerischen Baukindergeld Plus noch einmal 300 Euro obendrauf. Zusätzlich führen wir die Bayerische Eigenheimzulage ein. Diese wird eine Grundförderung von 10.000 Euro haben und als einmaliger Festbetrag ausgezahlt werden. Damit gibt es 1.500 Euro pro Kind und pro Jahr. Über einen Zeitraum von 10 Jahren bekommt damit in Bayern eine Familie mit zwei Kindern beim Neubau oder Kauf 40.000 Euro.\""},
  {"id":16, "text":"\"Verkehrssicherheit ist für die CSU ein herausragend wichtiges Thema. Dabei geht es aber um Fahrzeugsicherheit, die Beschaffenheit von Straßen und die Verkehrsinfrastruktur. Ein generelles Tempolimit ist hierfür nicht zielführend, wie statistische Vergleiche mit Österreich oder den USA über Verkehrstote zeigen, wo es generelle Tempolimits gibt. Wir wollen keinen bevormundenden Staat, der vorschreibt, wie sich die Menschen fortbewegen.\""},
  {"id":17, "text":"\"In Bayern werden Asylbewerber künftig das gesamte Asylverfahren in Ankerzentren durchlaufen. Dadurch werden die Verfahren schneller abgewickelt als bisher. Bei Asylbewerbern mit Bleibeperspektive kann direkt mit der Integration begonnen werden. Bei einer Ablehnung kann die Rückführung oder Abschiebung direkt aus den Ankerzentren heraus erfolgen.\""},
  {"id":18, "text":"\"Weiterbildung ist zuallererst Sache der Betriebe. In den Bundesländern, in denen es das Recht auf Bildungsurlaub gibt, wird es nur von einem verschwindend geringen Teil der Arbeitnehmer genutzt. Aufwand und Nutzen stehen damit in keinerlei Verhältnis.\""},
  {"id":19, "text":"\"Mit der 10-H-Regelung wurde ein angemessener Interessenausgleich zwischen den Anforderungen der Energiewende und den zu berücksichtigenden Interessen der örtlichen Wohnbevölkerung geschaffen. Wenn die Kommunen vor Ort geringere Abstände wollen, dann können sie das im Wege der Bauleitplanung selbst bestimmen. Wir wollen Windkraftanlagen mit unseren Bürgerinnen und Bürgern, nicht gegen sie.\""},
  {"id":20, "text":"\"Bei der gegenwärtigen Marktsituation sind staatliche Eingriffe nicht erforderlich. Wir stehen fest an der Seite der bäuerlichen Betriebe in Bayern. Bei den Verbrauchern wollen wir daher ein Bewusstsein dafür schaffen, angemessene Preise für Nahrungsmittel zu zahlen.\""},
  {"id":21, "text":"\"Unsere Kinder müssen über die Schrecken des nationalsozialistischen Terror-Regimes Bescheid wissen, um gegen Radikalismus immun zu sein und um ein überzeugtes Nie wieder! formulieren zu können. Seit 2004 ist für die Jahrgangsstufe 9 am Gymnasium deshalb eine Exkursion zu einer Gedenkstätte für die Opfer des Nationalsozialismus verpflichtend im Lehrplan vorgeschrieben. An den Realschulen ist Ähnliches im neuen Lehrplan Plus geregelt.\""},
  {"id":22, "text":"\"Mit einer Landarztquote und einer neuen Landarztprämie wollen wir 1.000 Ärzte aufs Land bringen. Mit der Quote sollen bis zu 5 % aller Medizinstudienplätze in Bayern für Studierende vorgehalten werden, die sich bereit erklären, später als Hausarzt in Regionen zu arbeiten, die bereits ärztlich unterversorgt oder von Unterversorgung bedroht sind. Dadurch wird auch die Suche nach Nachfolgern für eine Landarztpraxis erleichtert. Die Quote soll zum Wintersemester 2019/20 umgesetzt werden.\""},
  {"id":23, "text":"\"Wir prüfen die Möglichkeit des gebührenfreien ÖPNV als wichtige Zielsetzung. Wir werden den ÖPNV zudem mit 100 Mio. Euro zusätzlich pro Jahr fördern. Damit unterstützen wir kommunale Verkehrsverbünde, Smart- und Bürgerbusse und die Entwicklung landkreisübergreifender Buslinien. Der Schienennahverkehr soll im Stundentakt zuverlässig fahren. Wir finanzieren in ganz Bayern die Neuanschaffung von 2.000 Bussen, 100 Trambahnen und 50 U-Bahnen. Bis 2020 werden wir den gesamten ÖPNV mit WLAN ausstatten.\""},
  {"id":24, "text":"\"Zur Unterstützung durch Hartz IV gehören auch Mitwirkungspflichten der Hartz IV-Empfänger, um wieder eine Arbeit zu finden. Diese können effektiv nur durchgesetzt werden, wenn bei der Verweigerung der Mitwirkung auch Leistungen gekürzt werden können. Sanktionen drohen nur, wenn zumutbare Jobangebote abgelehnt werden. Wir wollen in Arbeit und nicht in die Förderung von Arbeitslosigkeit investieren.\""},
  {"id":25, "text":"\"Für das Riedberger Horn ist ein Tourismuskonzept erarbeitet worden, das ein klares Zeichen für ökologischen Tourismus setzt. Das Zentrum Naturerlebnis Alpin wird als Leuchtturmprojekt Impulsgeber für einen natur- und klimaverträglichen Tourismus und als Umweltbildungsangebot in enger Kooperation mit dem Naturpark Nagelfluhkette verwirklicht. Insgesamt wollen wir in den Bau des Zentrums Naturerlebnis Alpin 15 Mio. Euro investieren und weitere 500.000 Euro pro Jahr für den laufenden Betrieb.\""},
  {"id":26, "text":"\"Die Zuwanderung stellt auch die Schule vor große Herausforderungen. Wir glauben, dass es falsch ist, Zuwanderer ohne ausreichende Sprachkenntnisse zu früh in den Regelunterricht zu übernehmen. Wir werden daher aus den bisherigen Übergangsklassen Deutschklassen für den ganzen Tag machen. Neben intensiver Sprachförderung wird es Wertekundeunterricht geben.\""},
  {"id":27, "text":"\"Für den Schutz landwirtschaftlicher Flächen schließen wir mit den Landwirten einen Pakt zum Eigentum. Verbote und starre Flächengrenzen sind der falsche Weg. Dies geht nur zu Lasten der kommunalen Selbstverwaltung sowie der Bürgerentscheidung vor Ort. Nach dem Motto Innen statt Außen weiten wir Städtebauförderung und Dorferneuerung aus und revitalisieren Ortskerne. Jeder Quadratmeter, der dauerhaft entsiegelt wird, wird mit einer Entsiegelungsprämie finanziell gefördert.\""},
  {"id":28, "text":"\"Das aktive Wahlrecht ist an die deutsche Staatsangehörigkeit gebunden. Das Kommunalwahlrecht ist kein Wahlrecht zweiter Klasse. Es geht dabei um elementare Entscheidungen, die die Menschen vor Ort teilweise sehr unmittelbar betreffen. Die Möglichkeit, sich im kommunalen Bereich aktiv und passiv an Wahlen zu beteiligen, kann deshalb erst am Ende einer erfolgreichen Integration mit Annahme der deutschen Staatsbürgerschaft stehen.\""},
  {"id":29, "text":"\"Die früheren Diplom- und Magisterabschlüsse haben im In- und Ausland ungebrochen einen hervorragenden Ruf. Die komplette Rückkehr dazu wäre wegen der europaweiten Harmonisierung im Zuge des Bologna-Prozesses mit vielen Schwierigkeiten verbunden. Denkbar sind aber Modelle, in denen in geeigneten Studiengängen parallel zum Bachelor-Master-Studium Diplom- und Magisterabschlüsse angeboten werden. Bei den Lehramtsstudiengängen sowie bei Jura und Medizin halten wir an Staatsexamen als Abschluss fest.\""},
  {"id":30, "text":"\"Wir stehen zu einer weiteren Entwicklung des Münchner Flughafens. Wir wollen die dritte Startbahn bauen - aber dann, wenn es nötig ist. Die Startbahn wird nach allen Prognosen ab 2025 gebraucht. Dazu muss frühestens 2021 mit dem Bau begonnen werden. Deswegen werden wir keine überhastete Entscheidung treffen - erst recht nicht durch einen neuen Bürgerentscheid in München. Wir wollen für den Bau mit der Landeshauptstadt München einen einvernehmlichen Weg finden.\""},
  {"id":31, "text":"\"Die konventionelle Landwirtschaft ist genauso wertvoll wie der biologische Landbau. Wir wollen auch in Zukunft bayerische Bauern und keine anonymen Agrarfabriken. Der nachhaltige Umgang mit der Natur und eine erfolgreiche wirtschaftliche Entwicklung sind keine Gegensätze. Unsere Politik hat dazu geführt, dass Bayern mit rund 9.200 Biohöfen und über 300.000 ha ökologisch bewirtschafteter Flächen und ca. 3.500 Verarbeitern Öko-Land Nummer 1 in Deutschland ist.\""},
  {"id":32, "text":"\"Das von der Mehrzahl der Menschen gelebte Modell der klassischen Familie mit Mutter, Vater und Kindern muss auch in Zukunft als solches vermittelt werden, ohne andere Formen der Familie zurückzusetzen.\""},
  {"id":33, "text":"\"Die Bayerische Grenzpolizei sorgt in Zusammenarbeit mit der Bundespolizei für mehr Effektivität im Kampf gegen Schleuserbanden, illegale Migration und grenzüberschreitende Kriminalität. Sie kann in Zusammenarbeit mit oder auf Anordnung der Bundespolizei eigenständige Grenzkontrollen durchführen. Solange der EU-Außengrenzschutz nicht funktioniert, müssen Binnengrenzkontrollen aufrecht erhalten bleiben.\""},
  {"id":34, "text":"\"Viele Eltern entscheiden sich bewusst für die Betreuung und den Unterricht an Förderschulen. Förderschulen sind als Kompetenzzentren für die schrittweise Ausweitung der inklusiven Beschulung unverzichtbar. Denn sie unterstützen die Regelschulen maßgeblich beim Aufbau der notwendigen Förderkompetenz für den gemeinsamen Unterricht von Schülern mit und ohne sonderpädagogischem Förderbedarf. Wir werden die Förderschulen weiterhin stärken sowie auf neue und veränderte Aufgaben vorbereiten.\""},
  {"id":35, "text":"\"Christliche Feiertage gehören zu unserer Leitkultur. Für die allermeisten Menschen in Bayern bieten Karfreitag, Heiligabend und andere hohe Feiertage wichtige Möglichkeiten der inneren Einkehr und Besinnung. Diese selten gewordenen Momente des Innehaltens in einer immer schneller werden Arbeitswelt werden wir als christlich-soziale Volkspartei zum Wohle der Gesellschaft verteidigen.\""},
  {"id":36, "text":"\"Wir wollen als erstes Bundesland eine Amtszeitbegrenzung von zehn Jahren für den Ministerpräsidenten einführen. Das verändert die Verfassungswirklichkeit und die politische Architektur in Bayern. Wir zeigen damit, dass Macht Begrenzung braucht und der Wechsel natürlicher Bestandteil der Demokratie ist. Bayern war immer ein Vorreiter in Sachen Demokratie. Wir setzen mit der Amtszeitbegrenzung ein Signal für ganz Deutschland.\""},
  {"id":37, "text":"\"Die Absenkung des Alters für das aktive Wahlrecht bei Landtagswahlen halten wir nicht für notwendig. Wir wollen, dass Volljährigkeit und Wahlmündigkeit konform gehen.\""},
  {"id":38, "text":"\"Wir sind gegen Fahrverbote. Gleichzeitig wollen wir saubere Luft für ein gutes Leben in den Städten. Autobauer müssen die Autos ihrer Kunden auf Kosten der Hersteller nachrüsten. Wenn die Luft schlecht ist, unterstützen wir bei gerichtlichen Anordnungen die blaue Plakette.\""},
  {"id":39, "text":"\"Wir sorgen dafür, dass alle Menschen ihre Religion im rechtsstaatlichen Rahmen im Privaten frei leben können. Öffentliche Behörden dagegen sind als staatliche Bauten neutral. Aufgabe der Politik ist es, Menschen mit unterschiedlichen kulturellen Hintergründen zusammenführen statt sie gegeneinander auszuspielen. Wir wollen deshalb den 'Kreuz-Erlass' zurücknehmen wie es auch Kirchenvertreter*innen und kirchliche Jugendverbände gefordert haben.\""},
  {"id":40, "text":"\"Wir sorgen dafür, dass Arbeitszeit, Ladenschlussgesetz oder Gesetze zum Schutz von Menschen mit Behinderung für Beschäftigte nur verbessert werden - jeden Abbau gesetzlicher Regelungen lehnen wir zum Schutz der arbeitenden Menschen ab.\""},
  {"id":41, "text":"\"Wir sorgen dafür, dass alle in Würde leben können. Wer auf Hilfe angewiesen ist, soll diese auch bekommen. Sachleistungen bevormunden und nehmen keine Rücksicht auf verschiedene Essgewohnheiten, Allergien etc. Neben diesem Aspekt hat der Einkauf vor Ort auch ein integratives Moment. Der Verwaltungsaufwand bei Sachleistungen ist außerdem oft höher als bei Auszahlung.\""},
  {"id":42, "text":"\"Wir sorgen für einen Dritten Nationalpark und generell für mehr geschützte Natur. Denn Bayerns Umwelt ist wunderschön und schützenswert. Sei es im Steigerwald oder Spessart zum Schutz alter Laubwälder oder an der Donau für die verbleibenden Auen. Wir wollen auch mehr Naturwaldreservate und Naturschutz im Wald.\""},
  {"id":43, "text":"\"Wir wollen Sicherheit schaffen ohne Freiheitsrechte einzuschränken. Das bayerische Polizeiaufgabengesetz verstößt gegen diesen Grundsatz und macht Bayern dabei nicht sicherer. Wir werden das PAG deshalb wieder aufheben und ein neues Polizeigesetz entwickeln, das die gute Arbeit unserer Polizist*innen auf eine solide Grundlage stellt.\""},
  {"id":44, "text":"\"Bildung muss gebührenfrei sein - von der KiTa bis zum Meister oder Master. Deshalb werden wir für kostenfreie Kinderbetreuung sorgen - das hilft den Kindern und den Eltern. Dafür wollen wir ausreichend Plätze für alle Kinder, die den höchsten Ansprüchen genügen. In KiTa und Kindergarten wird der Grundstein für eine gelingende Entwicklung und den späteren Bildungserfolg gelegt.\""},
  {"id":45, "text":"\"Wir schätzen die soziale Verantwortung, die die Kirchen übernehmen. Ihre Eigenständigkeit und ihre Möglichkeit, Kirchenasyl zu gewähren, halten wir für wichtig.\""},
  {"id":46, "text":"\"Wir sorgen für bezahlbare Mieten damit alle sich gutes Wohnen leisten können. Das schaffen wir mit einer Verschärfung der Mitpreisbremse: Indem wir alle Bestandsmieten stärker in den Mietspiegel einbeziehen. Und indem der Vermieter weniger Kosten auf die Mieter umlegen darf, wenn er modernisiert.\""},
  {"id":47, "text":"\"Wir sorgen für islamischen Religionsunterricht an den Schulen. Die Lehrpläne dafür werden vom Staat vorgegeben, die Lehrkräfte werden in Deutschland ausgebildet und sie unterrichten auf deutsch - wie bei dem anderen Religionsunterricht auch.\""},
  {"id":48, "text":"\"Auch bei steigenden Mieten und Lebenshaltungskosten darf ein Studium nicht vom Geldbeutel der Eltern abhängen. Immer weniger Studierende bekommen jedoch BAföG und Eltern können es sich oft nicht mehr leisten, ihre Kinder entsprechend zu unterstützen. Wir sorgen dafür, dass alle genug Geld haben, um studieren zu können - unabhängig vom Geldbeutel und den Vorstellungen der Eltern. Damit die finanziell Stärkeren sich aktiv an der Finanzierung guter Bildung inklusive des Studiums beteiligen, gilt es, das Steuersystem anzupassen und Steuerbetrug aufzudecken.\""},
  {"id":49, "text":"\"Wir wollen, dass Polizist*innen den Bürger*innen nicht anonym gegenübertreten, sondern erkennbar sind. In geschlossenen Verbänden sollen Polizeibeamte deshalb durch geeignete Kennzeichen identifizierbar sein. Unsere Polizist*innen leisten gute Arbeit - deshalb ist es auch im Interesse der Polizei, wenn ungerechtfertigte Anschuldigungen schnell aufgeklärt werden können.\""},
  {"id":50, "text":"\"Wir sorgen für bessere Pflege. Und mehr Personal. Deswegen kümmern wir uns um darum, dass ausländische Abschlüsse schneller anerkannt werden. Und die Arbeitsbedingungen in der Pflege allgemein besser werden.\""},
  {"id":51, "text":"\"Wir sorgen für Freiheit und Sicherheit, dafür braucht es Augenmaß bei der Videoüberwachung. Nur wo wirklich nötig, werden wir mit Videoüberwachung arbeiten. Unser Ziel ist eine angstfreie Gestaltung des öffentlichen Raums.\""},
  {"id":52, "text":"\"Die Gehälter von Bischöfen werden in vielen Bundesländern, so auch in Bayern, nicht vom Staat bezahlt. Wer mit seinem Bundesland einen Staatkirchenvertrag abgeschlossen hat, erhält pauschale Zahlungen entsprechend den vertraglichen Vereinbarungen. Das gilt für Kirchen, Religionsgemeinschaften unter anderem auch für Humanisten.\""},
  {"id":53, "text":"\"Wir sorgen dafür, dass Familien sich gutes Wohnen leisten können. Deswegen bekommen sie Geld, wenn sie Haus oder Wohnung kaufen. Im Bund schon jetzt, in Bayern wenn wir regieren. Im Koalitionsvertrag auf Bundesebene steht, dass Familien wenn sie Wohneigentum kaufen, Baukindergeld von 1.200 Euro je Kind pro Jahr bekommen. In Bayern werden wir den geförderten Wohnungsbau erheblich ausweiten: Die Landesmittel für den Wohnungsbau werden wir auf jährlich 350 Millionen Euro erhöhen. Zusätzlich wird es Förderungen u.a. für Familien geben.\""},
  {"id":54, "text":"\"Wir sorgen dafür, dass wir sicherer fahren: Wenn wir langsamer unterwegs sind, gibt es weniger Unfälle, weniger Menschen sterben im Straßenverkehr und die Luft ist sauberer.\""},
  {"id":55, "text":"\"Integration beginnt am ersten Tag: Wir wollen, dass die Menschen dezentral untergebracht werden, um vor Ort schneller Anschluss zu finden, unsere Sprache zu lernen und arbeiten zu können. Wir wollen nicht, dass teils langwierige Verfahren dazu führen, dass Menschen keine anderweitigen Betätigungen und Perspektiven aufgezeigt bekommen.\""},
  {"id":56, "text":"\"Wir sorgen dafür, dass alle sich weiterbilden können. So, wie sich die Arbeitswelt entwickelt, ist das wichtiger denn je. Denn gute Arbeit und sichere Arbeitsplätze werden mehr denn je von guter Bildung und Qualifizierung abhängen, auch nach Ausbildung und Studium. Deswegen bekommen alle zehn Tage bezahlten Bildungsurlaub im Jahr und Bayern ein Weiterbildungsgesetz.\""},
  {"id":57, "text":"\"Wir sorgen dafür, dass wir in Bayern wieder mehr Windräder aufstellen können. Damit wir saubere und klimafreundliche Energie nutzen. Die 10-H-Regelung der CSU, die den Mindestabstand vorgibt, muss dafür aufgehoben werden.\""},
  {"id":58, "text":"\"Statt einer staatlichen Regulierung des Preises setzen wir auf die Förderung der nachhaltigen Landwirtschaft. Diese schadet auch der kleinbäuerlichen Landwirtschaft in Drittstaaten z.B. in Afrika nicht durch Dumpingpreise im Export. So stellen wir sicher, dass Bayern mit guten Lebensmitteln versorgt ist - und dabei anderen nicht schadet.\""},
  {"id":59, "text":"\"Wir sorgen dafür, dass die Erinnerung an die Verbrechen des Nationalsozialismus zentraler Bestandteil der Schulausbildung bleibt. Ohne das Wissen um die Geschichte und die Verbrechen des Nationalsozialismus kann niemand die Vergangenheit einordnen und die Gegenwart gestalten.\""},
  {"id":60, "text":"\"Wir sorgen für gute Gesundheitsversorgung im ganzen Freistaat. Alle in Bayern sollen sich darauf verlassen können, dass sie eine gute Gesundheitsversorgung unabhängig von Wohnort und Versichertenstatus erhalten. Dafür werden wir mehr Geld zuschießen und die Zusammenarbeit aller Beteiligten ausbauen. Bei der Bedarfsplanung müssen die Kommunen mehr Mitsprache erhalten, damit regionale Faktoren stärker berücksichtigt werden können.\""},
  {"id":61, "text":"\"Wir sorgen dafür, dass alle, die nicht so viel Geld haben, kostenlos unterwegs sind. Gerade in einem Flächenland wie Bayern ist es wichtig von A nach B zu kommen. Wir schaffen ein bayerisches Bildungsticket für Auszubildende, Schüler*innen und Studierende, ein bayerisches Senior*innenticket und ein bayerisches Sozialticket für Bedürftige. Auf lange Sicht wollen wir einen kostenlosen öffentlichen Nahverkehr für alle.\""},
  {"id":62, "text":"\"Wir sorgen für ein Leben in Würde - das heißt auch, dass wir das Existenzminimum nicht unterschreiten, indem Hartz IV-Empfänger*innen mit Kürzungen bestraft werden. Das Arbeitslosengeld II wollen wir generell neu ordnen und vom bestehenden Hartz IV - System wegkommen. Wir wollen die Wiedereingliederung in den Arbeitsmarkt besser unterstützen. Durch angemessene Qualifizierung, abgestimmt auf die jeweilige Lebens- und Arbeitsmarktsituation, und durch einen öffentlich geförderten sozialen Arbeitsmarkt.\""},
  {"id":63, "text":"\"Wir sorgen dafür, dass die Alpen so schön bleiben, wie sie sind. Dafür unterstützen wir die Wende hin zu einem klimafreundlichen und nachhaltigen Ganzjahrestourismus. Eingriffe aus Profitgründen wie z.B. am Riedberger Horn im Oberallgäu lehnen wir strikt ab.\""},
  {"id":64, "text":"\"In den Sprach- und Integrationskursen werden bereits unsere Werte vermittelt und geprüft. Darüber hinaus braucht es keine zusätzlichen Maßnahmen. Am besten vermittelt werden sie ohnehin durch persönliche Kontakte, Einbindung vor Ort und Erfahrungen in Schule und Betrieb.\""},
  {"id":65, "text":"\"Wir sorgen für weniger Flächenverbrauch und werden diesen begrenzen. Bayern muss eine Vorreiterrolle beim geringsten Flächenverbrauch pro Kopf anstreben. Unser langfristiges Ziel ist eine Flächenkreislaufwirtschaft. Für uns gilt: Erst dort weiterbauen, wo schon etwas steht, etwa im Ortskern. Und danach nach außen erweitern.\""},
  {"id":66, "text":"\"Wer seit längerer Zeit und dauerhaft hier lebt, gehört zu unseren Städten und Gemeinden. Wir sorgen dafür, dass diese Menschen hier mitbestimmen und sich einbringen können.\""},
  {"id":67, "text":"\"Wir wollen die jetzigen Abschlussmöglichkeiten beibehalten. Aber die Studienbedingungen müssen so gestaltet werden, dass alle genug Zeit und Mittel haben, um sich ihrem Studium zu widmen.\""},
  {"id":68, "text":"\"Wir sorgen dafür, dass die Dritte Startbahn nicht gebaut wird. Sie ist wirtschaftlich nicht notwendig und schlecht fürs Klima. Wir tragen das Votum der Bürgerinnen und Bürger dazu mit.\""},
  {"id":69, "text":"\"Wir sorgen dafür, dass ein Fünftel der Landwirtschaft zum Ökolandbau wird. Neben der stärkeren Förderung der Betriebe wollen wir die Bildungsangebote ausbauen, die Forschung und Beratung intensivieren und die Vermarktung bayerischer Bioprodukte aus einem Guss flächendeckend fördern.\""},
  {"id":70, "text":"\"Familie soll so vielfältig wahrgenommen werden, wie sie ist. Familie ist für uns dort, wo Menschen füreinander da sind. Ob Kinder von Alleinerziehenden, aus einer Vater-Mutter-Kind(er)-Konstellation oder mit zwei oder mehreren Müttern oder Vätern.\""},
  {"id":71, "text":"\"Wir sorgen dafür, dass die Bundespolizei wie bisher die Grenzen sichert. Das ist ihre Aufgabe, eine zusätzliche bayerische Grenzpolizei ist eine kostspielige Augenwischerei und in Zeiten der Europäischen Einigung ein falsches Signal.\""},
  {"id":72, "text":"\"Wir sorgen dafür, dass Menschen mit und ohne Behinderung alle Bildungseinrichtungen gemeinsam besuchen. Nur so schaffen wir echte Teilhabe für alle. Wir wollen die Lehrkräfte damit nicht alleinlassen und werden die Rahmenbedingungen anpassen: Neben kleineren Klassen braucht es auch gut geschulte Lehrkräfte und Sonderpädagog*innen, baulichen Voraussetzungen sowie multiprofessionelle Teams, die allen Schulen zur Verfügung stehen.\""},
  {"id":73, "text":"\"Wir sorgen dafür, dass alle Menschen ihre Religion im Privaten frei leben können, natürlich innerhalb der rechtsstaatlichen Rahmenbedingungen. In einer offenen und vielfältigen Gesellschaft wollen wir allerdings niemanden, der einen anderen Glauben hat oder Atheist*in ist, mit einem Tanzverbot bevormunden.\""},
  {"id":74, "text":"\"Wir sorgen für politischen Anstand - Söders Amtszeitbegrenzung ist nur Wahlkampfgetöse. Jeder Ministerpräsident kann freiwillig nach zwei Amtszeiten auf eine Kandidatur verzichten oder von den Wähler*innen abgewählt werden. Das würde im Falle eines Wahlerfolgs auch für Markus Söder gelten, von dem der Vorschlag stammt.\""},
  {"id":75, "text":"\"Wir sorgen dafür, dass Kinder und Jugendlich sich einbringen können: Sie haben das Recht, ihre Zukunft mitzugestalten. Bayern soll zu einem Musterbeispiel an Jugendpartizipation werden, kommunal genauso wie auf Bezirks- und Landesebene.\""},
  {"id":76, "text":"\"Generelle Fahrverbote würden vor allem die Menschen, die sich nur ein günstigeres älteres Fahrzeug leisten können, sowie Handwerk und Mittelstand treffen. Wir fordern stattdessen umfassende Nachrüstungen durch die Hersteller und Nachrüstlösungen auch für ältere Fahrzeuge. Zudem muss die E-Mobilität stärker gefördert werden, etwa bei städtischen Bussen und bei Taxis.\""},
  {"id":77, "text":"\"Wir FREIE WÄHLER sind grundsätzlich dafür, dass man Kreuze aufhängt. Jedoch ist die Art und Weise, wie der Kreuzerlass entstanden ist, völlig unpassend und damit der Sache nicht dienlich. Religion darf nicht zum Instrument der Politik werden. Das Kreuz ist auch kein kulturelles sondern ein religiöses Symbol und beansprucht entsprechend hohe Achtung. Hier ist eine Anordnung, in bayerischen Behörden gut sichtbar Kreuze im Eingangsbereich aufzuhängen, völlig fehl am Platz.\""},
  {"id":78, "text":"\"Eine Verlängerung der Ladenöffnungszeiten über 20 Uhr hinaus würde gerade kleine und mittelständische Geschäfte treffen, die diese Öffnungszeiten nicht ohne Weiteres realisieren könnten. Wir wollen aber, dass diese Geschäfte auch weiterhin neben den großen Ketten bestehen können.\""},
  {"id":79, "text":"\"Wir FREIE WÄHLER fordern grundsätzlich die Versorgung von Asylbewerbern mit Sachleistungen anstelle von Geldzahlungen. Dadurch werden falsche Anreize verhindert und gleichzeitig den Asylbewerbern eine menschenwürdige Versorgung ermöglicht. In begründeten Einzelfällen können auch Teilgeldzahlungen durchgeführt werden.\""},
  {"id":80, "text":"\"Wir FREIE WÄHLER sprechen uns klar für den Grundsatz 'Schützen durch Nützen' aus. Viele unserer Kulturlandschaften wie z.B. die Wälder im Ammergebirge sind erst durch eine regelmäßige Holznutzung entstanden. Daher wenden wir uns gegen großflächige Flächenstilllegungen, wie es bei einem Nationalpark der Fall wäre.\""},
  {"id":81, "text":"\"Grundsätzlich begrüßen wir FREIE WÄHLER Bestrebungen, die eine effiziente Ermittlungsarbeit der Polizei fördern und verbessern, diese muss auch zeitgemäß sein. Wir dürfen aber auch nicht die Bürgerinnen und Bürger ihrer freiheitlichen Grundrechte berauben. Fraglich ist, ob die erfolgte Ausweitung der Befugnisse die engagierte Arbeit der Bayerischen Polizei tatsächlich fördert oder nicht doch eher erschwert. Allein durch die Ausweitung von Kompetenzen wird Innere Sicherheit nicht gewährleistet.\""},
  {"id":82, "text":"\"Die Gebühren für Kinderkrippe und Kindergarten stellen eine erhebliche finanzielle Belastung für die Familien dar. Immer mehr Bundesländer befreien die Eltern von diesen Gebühren, nur Bayern zieht bis jetzt nicht mit. Wir FREIE WÄHLER wollen das ändern und auch in Bayern eine kostenfreie Kinderbetreuung erreichen.\""},
  {"id":83, "text":"\"Als FREIE WÄHLER bekennen wir uns zum Kirchenasyl. Es stellt ein wichtiges Institut dar, das es den Behörden ermöglicht, in speziellen Einzelfällen die Rechtslage und bestehende Ermessenspielräume noch einmal auszuloten und humanitäre Härten zu vermeiden. Das Kirchenasyl findet in unserer Rechtsordnung keine Anerkennung, gleichwohl wird mit Rücksicht auf die besondere Stellung der Kirchen in unserem Staat von Vollzugsmaßnahmen in Räumen der Kirche abgesehen. Auch das ist gelebtes Christentum.\""},
  {"id":84, "text":"\"Die Mietpreisbremse ist ein Element, um ständig steigenden Mieten entgegenzuwirken und sollte auch weiterhin angewendet werden. Allerdings ist die Wirkung begrenzt, wie die Realität zeigt. Wir halten deshalb den Bau von günstigen Wohnungen in Stadt und Land für wichtiger.\""},
  {"id":85, "text":"\"Wir halten das Angebot an staatlich kontrolliertem und nach bayerischem Lehrplan erfolgendem Islamunterricht an den bayerischen Schulen für dringend notwendig, denn nur so können wir sicherstellen, dass muslimischen Kindern nicht in sogenannten Hinterhofmoscheen mitunter ein falsches, radikalisiertes Bild ihres Glaubens vermittelt wird. Notwendig ist jedoch kein flächendeckender Ausbau, sondern ein am jeweiligen Bedarf vor Ort orientiertes Angebot.\""},
  {"id":86, "text":"\"Wichtiger als die Einführung eines elternunabhängigen BAföG ist die Anpassung des BAföG an die aktuellen gesellschaftlichen Lebenswirklichkeiten. Denn durch die Entwicklungen auf den Wohnungsmärkten sowie angesichts gestiegener Lebenshaltungskosten und einer immer heterogener werdenden Studierendenschaft genügt das BAföG nicht mehr den sozialen Anforderungen. Es bedarf also einer Flexibilisierung und Dynamisierung im Hinblick auf die Lebenshaltungskosten und Mietpreise innerhalb Deutschlands.\""},
  {"id":87, "text":"\"Wir sprechen uns gegen eine generelle Kennzeichnungspflicht aus, da die Zurschaustellung der Identität der Polizeibeamtinnen und Polizeibeamten auch missbraucht werden könnte und z.B. die Beamten und ihre Familien in ihrem privaten Bereich nicht mehr genügend geschützt sind. Die Ermittlung des Verursachers von polizeilichem Fehlverhalten ist bereits gut gewährleistet. In Bayern ist dies durch Dienstpläne und die regelmäßige Videoaufzeichnung von Großeinsätzen praktisch immer möglich.\""},
  {"id":88, "text":"\"In Anbetracht der katastrophalen Fachkraftsituation in der Pflege ist es dringend geboten, dass jede qualifizierte Pflegekraft schnellstmöglich eingesetzt werden kann. Dabei darf es keine bürokratischen Verfahren geben. Das Hauptziel muss sein, die Attraktivität dieses Berufsfelds deutlich zu steigern, sodass langfristig vermehrt Menschen für eine Tätigkeit in der Pflege gewonnen werden können. Das B2-Niveau muss überarbeitet und auf die Bedürfnisse der Pflege zugeschnitten werden.\""},
  {"id":89, "text":"\"Eine punktuelle und bedarfsorientierte Ausweitung der Videoüberwachung halten wir für notwendig, denn Sicherheit ist ein Grundbedürfnis der Bürger. Um es zu befriedigen, setzen wir auf die konsequente Anwendung geltenden Rechts. Technik darf immer nur ein Hilfsmittel sein, aber nicht den Polizisten ersetzen. Wir brauchen beides: hoch qualifiziertes Personal und gute Technik.\""},
  {"id":90, "text":"\"Die Finanzierung von kirchlichen Amtsträgern wie etwa Bischöfen aus staatlichen Mitteln halten wir für gerechtfertigt, wenngleich wir grundsätzlich zur Trennung von Kirche und Staat stehen. Die hier genannten Zahlungen sollen als Ausgleich dafür dienen, dass die Kirchen bei der Säkularisation zu Beginn des 19. Jahrhunderts viele Güter an den Staat verloren, wofür der Staat seither eine Art Entschädigung leistet. Diese Zahlungen sind auch grundgesetzlich abgesichert.\""},
  {"id":91, "text":"\"Wir wollen ein Baukindergeld von 2.000 Euro für jedes Kind für die Dauer von zehn Jahren. Dies ist eine Förderung von 20.000 Euro pro Kind für den Bau oder den Erwerb selbstgenutzten Wohnraums.\""},
  {"id":92, "text":"\"Wie sind gegen ein Tempolimit auf Autobahnen und gegen ein Absenken des Tempolimits von 100 km/h auf Bundes- und Landesstraßen.\""},
  {"id":93, "text":"\"Bei der Unterbringung von Asylbewerbern sind die Auswirkungen auf das soziale Gefüge besonders zu beachten. Insbesondere die Belastungen der benachbarten Bevölkerung verbieten große lagerartige Ankerzentren. Eine dezentrale Unterbringung führt zu weit weniger sozialen Spannungen.\""},
  {"id":94, "text":"\"Lebenslanges Lernen wird in Zukunft aufgrund einer sich rasant verändernden Arbeitswelt immer wichtiger. Wir FREIE WÄHLER wollen daher dafür sorgen, dass endlich auch der Freistaat Bayern als eines der letzten Bundesländer die Bildungsfreistellung auf den Weg bringt. Die besondere Situation der kleinen und mittleren Unternehmen gilt es dabei jedoch besonders zu beachten.\""},
  {"id":95, "text":"\"Die bayerische 10H-Regelung, nach der Windräder nur in einem Abstand von mindestens zehn Mal ihrer eigenen Höhe von der nächsten Wohnbebauung entfernt errichtet werden dürfen, hat dazu geführt, dass in Bayern quasi keine neuen Windräder mehr gebaut werden. Wir wollen dies ändern und fordern eine maßvolle Neuregelung, die Windkraftanlagen in Bayern wieder möglich macht und gleichermaßen die Bürger vor negativen Auswirkungen schützt.\""},
  {"id":96, "text":"\"Wir sprechen uns für eine staatliche Regulierung des Milchpreises aus. Der Staat muss hier unserer Meinung nach die Milchpreisentwicklung, beispielsweise durch kurzfristige Mengenreduzierungen oder Bündelungen, aktiv begleiten.\""},
  {"id":97, "text":"\"Dies muss in jedem Fall zentraler Bestandteil der Schulausbildung bleiben, denn es handelt sich hierbei um einen ganz wesentlichen Teil unserer deutschen Geschichte, der nicht in Vergessenheit geraten darf. Zugleich muss die Erinnerungsarbeit auch als Teil künftiger Präventionsarbeit gegen Intoleranz, Ausgrenzung, Gewalt und Extremismus verstanden werden. Hierzu sollten sowohl die Erinnerungsarbeit als auch die politische Bildungsarbeit und Demokratieerziehung gestärkt werden.\""},
  {"id":98, "text":"\"Die flächendeckende Versorgung mit Haus- und Fachärzten wird sich zukünftig drastisch verschlechtern, wenn die Politik es nicht schafft, junge Ärzte dazu zu motivieren, sich im ländlichen Raum niederzulassen. Sie brauchen wirtschaftliche Planbarkeit, um sich für eine Praxisgründung zu entscheiden und müssen sich auf ihre Einnahmen unabhängig von sinkenden Punktwerten und drohenden Regressen verlassen können.\""},
  {"id":99, "text":"\"Ein völlig kostenfreier ÖPNV für Schüler, Studierende und Auszubildende in Bayern wäre wünschenswert, aber auch sehr teuer. Wir sprechen uns für ein stark vergünstigtes Ticket aus, mit dem diese Gruppen für 150 Euro im Jahr den ÖPNV in ganz Bayern benutzen können.\""},
  {"id":100, "text":"\"Wir FREIE WÄHLER setzen uns für eine effektive Förderung von Hartz IV-Empfängern ein, um diesen beispielsweise durch Weiterbildungs- oder Umschulungsmöglichkeiten sowie staatlich geförderte Arbeit Perspektiven zu eröffnen, wieder eine Arbeit aufnehmen zu können - und zwar dauerhaft. Wenn diese Angebote aber nicht genutzt werden und zumutbare Jobangebote abgelehnt werden, muss dieses Verhalten auch sozial verträgliche Konsequenzen haben.\""},
  {"id":101, "text":"\"Die Bevölkerung und die ansässige Wirtschaft in den Bayerischen Alpen sind stark abhängig vom Tourismus vor Ort. Den weiteren Ausbau der Infrastruktur in den Regionen zu reduzieren bzw. sogar zu verbieten, würde vielen Menschen in den alpinen Regionen die Arbeitsplätze und somit deren berufliche Existenz kosten, daher lehnen wir FREIE WÄHLER dies ab.\""},
  {"id":102, "text":"\"Neben dem Erlernen der deutschen Sprache ist auch ein Kennenlernen unserer Werte unabdingbar für eine erfolgreiche Integration. In einem dementsprechenden Werteunterricht soll aber vielmehr die Liberalitas Bavariae, der freiheitliche Grundsatz des 'Leben und leben lassens' vermittelt werden und keine wie auch immer festgezurrte bayerische Leitkultur.\""},
  {"id":103, "text":"\"Wir müssen den Flächenverbrauch in Bayern auf unter fünf Hektar am Tag begrenzen. Wir sind aber nicht für Verbrauchsobergrenzen, sondern für pragmatische Detaillösungen wie vorgeschriebene Tiefgaragen oder mehrstöckiges Bauen bei Gewerbeansiedlungen. In Gewerbeparks sollten sich mehrere Geschäfte ein zentrales Parkhaus teilen. Im Wohnungsbau sollten die Kommunen verstärkt leerstehende Objekte in der Ortsmitte weiterentwickeln. Ein entsprechendes Maßnahmenpaket bringt mehr als starre Vorgaben.\""},
  {"id":104, "text":"\"Eine Ausweitung auf alle dauerhaft in Bayern wohnenden Ausländerinnen und Ausländer ist zu begrüßen, allerdings müssen die Regelungen hierfür differenziert erarbeitet werden, um Ungleichbehandlungen zu vermeiden, insbesondere bei der Frage der Definition 'dauerhaft'. Grundsätzlich ist dieser Schritt richtig, da die Teilnahme an den Kommunalwahlen auch Ausdruck von Gemeinschaft und Zugehörigkeit ist und gefördert werden muss.\""},
  {"id":105, "text":"\"Wir befürworten die Wiedereinführung von Diplom- und Magisterstudiengängen und haben dies bereits mehrfach im Bayerischen Landtag gefordert. Eine Wiedereinführung von Diplom und Magister schließt unserer Ansicht aber in keinem Fall den Erhalt des Bachelor- und Masterstudiums aus, sondern ließe sich als Alternative und sinnvolle Ergänzung des derzeitigen Studienangebots gestalten.\""},
  {"id":106, "text":"\"Eine dritte Startbahn am Flughafen München lehnen wir entschieden ab. Die Zahl der Flugbewegungen stagniert seit Jahren und bleibt weit hinter den Prognosen zurück. Die dritte Startbahn ist somit völlig überflüssig.\""},
  {"id":107, "text":"\"Grundsätzlich setzen wir uns vor allem für die bäuerliche und regionale Landwirtschaft ein, unabhängig davon ob sie konventionell oder ökologisch ist. Aktuell wird die ökologische Landwirtschaft bereits stärker gefördert als die konventionelle Landwirtschaft. Diese Förderung unterstützen wir, eine weitere Erhöhung dagegen nicht. Die ökologische Landwirtschaft hat die Möglichkeiten, auch aus eigener Kraft zu wachsen.\""},
  {"id":108, "text":"\"Zum Bereich Ehe und Familie gehören auch gleichgeschlechtliche Eltern in einer Lebenspartnerschaft mit Kindern. Dies hat nicht zuletzt das Bundesverfassungsgericht in einem Urteil vom 19. Februar 2013 entschieden. Daran hat sich auch die Schulpolitik zu orientieren, weswegen neben traditionellen Familienbildern auch die Vielfalt von Lebensweisen und Identitäten im Unterricht thematisiert werden soll.\""},
  {"id":109, "text":"\"Eine Bayerische Grenzpolizei lehnen wir FREIE WÄHLER klar ab. Denn zum einen reichen die personellen Ressourcen für eine weitere Polizeibehörde gar nicht aus. Zum anderen gibt es dafür bereits die zuständige Bundespolizei, die sich um die Sicherheit an den Grenzen kümmert. Wir fordern stattdessen den Ausbau der bayerischen Schleierfahndung, denn deren gute Arbeit trägt wesentlich zum Sicherheitsgefühl der Menschen bei.\""},
  {"id":110, "text":"\"Ein wichtiges Ziel der FREIEN WÄHLER ist die Umsetzung der Inklusion im bayerischen Bildungssystem. Wir fordern daher bereits seit Langem, dass für die Umsetzung der Inklusion an den Regelschulen die entsprechende Ausstattung sowie ausreichendes und qualifiziertes Personal zur Verfügung stehen. Wir möchten uns jedoch auch weiterhin für den Erhalt der Förderschulen einsetzen, um den Eltern eine Wahlfreiheit zwischen Regel- und Förderschule zu ermöglichen.\""},
  {"id":111, "text":"\"Wir befürworten eine Beibehaltung des Tanzverbotes an den stillen Tagen. In erster Linie dienen diese wenigen Tage im Jahr der Arbeitsruhe und der seelischen Erhebung. Es handelt sich dabei nicht nur um kirchliche Tage, sondern zum Beispiel auch um den Volkstrauertag, an dem wir der Opfer von Krieg und Gewalt gedenken.\""},
  {"id":112, "text":"\"Wir lehnen eine entsprechende Änderung der Bayerischen Verfassung zur Amtszeitbegrenzung des Ministerpräsidenten ab. Grundsätzlich sind wir der Ansicht, dass es in unserer Demokratie Aufgabe der Bürger und Bürgerinnen ist, durch Wahlen zu entscheiden, wie lange jemand sein Amt innehaben sollte.\""},
  {"id":113, "text":"\"Auf Landes-, Bundes- und Europaebene sollte das Wahlalter zunächst nicht gesenkt werden. Erster Schritt sollte die Absenkung des Wahlalters auf 16 Jahre bei den Kommunalwahlen sein. Dadurch wäre die Politik vor Ort gezwungen, sich noch stärker mit den Belangen von jungen Menschen auseinanderzusetzen.\""},
  {"id":114, "text":"\"Seit Jahren werden die Grenzwerte für Stickoxide und Feinstaub in Augsburg, München, Nürnberg, Regensburg und Würzburg immer wieder überschritten, teilweise deutlich. Das gefährdet die Gesundheit vor allem von Kindern, älteren und kranken Menschen. Deshalb müssen auch Fahrverbote möglich sein, wenn andere Maßnahmen nicht wirken.\""},
  {"id":115, "text":"\"Das Kreuz ist Symbol des Christentums. Es ist nicht das staatliche Symbol für ein Bekenntnis zu den Grundwerten der Rechts- und Gesellschaftsordnung in Bayern. Die Umdeutung durch den Kreuz-Erlass der CSU ist als Angriff auf die christlichen Kirchen zu werten und verkennt, dass die Rechts- und Gesellschaftsordnung in Bayern durch vielfältige Traditionen und Religionen geprägt ist und die Bayerische Verfassung eine Gesellschaftsordnung garantiert, in der der Staat keine Religion bevorzugt.\""},
  {"id":116, "text":"\"Wir GRÜNE wollen derzeit an den bestehenden Ladenöffnungszeiten nichts ändern. Allerdings sehen wir, dass der stationäre Einzelhandel immer mehr unter Druck steht. Aber er leidet in Bayern nicht nur wegen begrenzter Öffnungszeiten und Online-Handel, sondern auch, weil seit Jahren großzügige Entwicklungsmöglichkeiten auf der grünen Wiese und wenig Interesse an innerörtlicher Entwicklung dafür sorgen, dass gerade kleine Geschäfte auf dem Land ausbluten. Hierfür müssen wir Lösungen finden.\""},
  {"id":117, "text":"\"Das Existenzminimum steht allen zu, es leidet sich aus dem Grundsatz der Menschenwürde ab. Das Bundesverfassungsgericht hat es so formuliert: Die Menschenwürde ist migrationspolitisch nicht zu relativieren. Der Versuch, auf Kosten der Menschenwürde Abschreckungspolitik zu machen, ist verfassungswidrig, erschwert die Integration und ist zudem wirkungslos.\""},
  {"id":118, "text":"\"Die beiden bestehenden Nationalparke in Bayern sind Erfolgsmodelle. Sowohl für den Naturschutz als auch für die Umweltbildung und den Tourismus. Für Bayern als größtes Bundesland wäre ein dritter Nationalpark mehr als angemessen. Dafür würden sich die Buchenwälder im Steigerwald oder Spessart anbieten, für die Deutschland international Verantwortung trägt, aber auch das Ammergebirge, die Rhön oder die Auwälder an Donau und Isar.\""},
  {"id":119, "text":"\"Mit der Reform des Polizeiaufgabengesetzes (PAG) hat die CSU der Polizei in Bayern einen Bärendienst erwiesen: Viele neue Befugnisse, z.B. der Präventivgewahrsam ohne absolute zeitliche Begrenzung, sind klar verfassungswidrig. Wir klagen dagegen vor dem Verfassungsgerichtshof. Die Polizei braucht keine verfassungswidrigen neuen Befugnisse, sondern sie muss endlich so ausgestattet werden, dass sie ihre Aufgaben erfolgreich erledigen kann.\""},
  {"id":120, "text":"\"Es gibt in den Kitas und Horten in Bayern zu wenig Plätze und zu große Gruppen. Unser wichtigstes Ziel ist es deshalb, mehr Personal einzustellen und damit eine bessere Qualität in der Betreuung zu ermöglichen. Erst wenn dies sichergestellt ist, wollen wir uns der Gebührenfreiheit widmen. Bereits heute ist es oft so, dass Eltern mit geringem und mittlerem Einkommen keine oder nur geringe Gebühren zahlen.\""},
  {"id":121, "text":"\"Wir achten das Kirchenasyl und wollen den bayerischen Sonderweg beenden, der dieses faktisch abschaffen möchte. Wir fordern in diesem Zusammenhang die Einstellung aller Strafverfahren gegen Geflüchtete, Haupt- und Ehrenamtliche.\""},
  {"id":122, "text":"\"Eine wirkungsvolle Mitpreisbremse ist ein wichtiges Instrument und kann helfen, die Steigerung der Mietpreise zu dämpfen und Fälle von Mietwucher zu stoppen. Als Grundlage für eine solche Mietpreisbremse brauchen wir einheitliche und qualifizierte Mietspiegel in den Kommunen, die wir bei der Erstellung unterstützen wollen.\""},
  {"id":123, "text":"\"Wir Grüne fordern überall dort, wo vor Ort ein Bedarf besteht, einen islamischen Religionsunterricht in deutscher Sprache mit gut ausgebildeten Lehrkräften anzubieten. Der größte Lehrerverband in Bayern, der BLLV, unterstützt dieses Anliegen ebenfalls. Kinder brauchen einen Ort, um über Religion und alles, was dazu gehört, zu reden und das gilt für Kinder jeder Religionszugehörigkeit.\""},
  {"id":124, "text":"\"Wir wollen BAföG alters- und herkunftsunabhängig gewähren. Freibeträge und Bedarfssätze sollen dynamisch an die Einkommensentwicklung angepasst werden. Dafür muss die Staatsregierung sich auf Bundesebene einsetzen. Das Deutschlandstipendium, das nur wenigen Studierenden zu Gute kommt, soll durch flexiblere Möglichkeiten der Breitenförderung vor Ort ersetzt werden oder in der Förderung durch das BAföG aufgehen.\""},
  {"id":125, "text":"\"Gute Polizeiarbeit heißt auch, dass die Polizei durch Dienstnummernschilder klar erkennbar ist. In den meisten Bundesländern ist das so geregelt, aber nicht in Bayern. Wir fordern eine Kennzeichnungspflicht, bei der die Nummern nach einer festgelegten Zeit abgeändert werden. Unser Vorschlag schützt so die Persönlichkeitsrechte von Polizistinnen und Polizisten. Gleichzeitig kann etwaiges Fehlverhalten zuverlässig aufgeklärt werden. Denn mehr Transparenz macht unsere Polizei noch bürgernäher.\""},
  {"id":126, "text":"\"Die Anerkennung von im Ausland erworbenen Berufsabschlüssen in der Pflege muss dringend beschleunigt werden, um dem Fachkräftemangel entgegenzuwirken. Dabei muss darauf geachtet werden, dass die ausländischen Abschlüsse unseren Anforderungen in der Pflege in Bayern entsprechen. Sprachkenntnisse und Sozialkompetenz müssen überprüft werden. Für uns GRÜNE ist von entscheidender Bedeutung dass die Qualität der Pflege in Bayern auch mit ausländischen Pflegekräften erhalten bleibt.\""},
  {"id":127, "text":"\"Videoüberwachung im öffentlichen Raum kann in bestimmten Situationen sinnvoll sein. In den letzten Jahren wurde die Videoüberwachung auf öffentlichen Plätzen aber bereits deutlich ausgebaut. Videoüberwachung stellt immer auch einen Eingriff in die Grundrechte der Bürgerinnen und Bürger dar und muss sich streng am Grundsatz der Verhältnismäßigkeit orientieren. Eine Totalüberwachung der Bevölkerung wird es mit uns nicht geben.\""},
  {"id":128, "text":"\"Wir GRÜNE fordern langfristig die verfassungsmäßig gebotene Ablösung der Staatsleistungen an die Kirchen. Dazu gehören auch die Zahlungen an die Kirchen für die Gehälter der Bischöfe. Wir GRÜNE stellen jedoch nicht die Rechtsgrundlagen der Staatsleistungen in Frage, sondern suchen Wege, wie der Verfassungsauftrag zur Ablösung endlich umgesetzt werden kann, um die notwendige Entflechtung der finanzrechtlichen Beziehungen zwischen Staat und Kirche voranzubringen.\""},
  {"id":129, "text":"\"Den größten und dringendsten Bedarf haben aber Familien mit Kindern mit geringem und mittlerem Einkommen in den großen Städten. Ihnen ist am meisten geholfen, wenn der Staat endlich wieder mehr Verantwortung für den Bau von Sozialwohnungen übernimmt. Das ist wirksame Politik für einkommensschwache Familien. Das sogenannte Baukindergeld wirkt hingegen nur dort, wo es genug Wohnungen gibt und hilft denen, die sich ohnehin eine Immobilie leisten können.\""},
  {"id":130, "text":"\"Wir wollen die Höchstgeschwindigkeit auf Autobahnen auf 120 km/h und auf sonstigen außerörtlichen Straßen auf 80 km/h begrenzen. Ein generelles Tempolimit sorgt für gleichmäßigere Fahrtgeschwindigkeiten und verbessert so die Durchlässigkeit des Straßennetzes. Dadurch entfällt der scheinbare Zwang zum Ausbau der bestehenden Straßen. Die Begrenzung der Höchstgeschwindigkeit verringert die Zahl schwerer und tödlicher Unfälle auf Autobahnen um rund ein Drittel.\""},
  {"id":131, "text":"\"Eine dauerhafte Isolierung in Massenunterkünften abseits von großen Orten ist für die Betroffenen katastrophal. Wem über lange Zeit hinweg der Zugang zu Schule, Arbeit, neuen Nachbarn und Ehrenamtlichen versperrt wird, der lernt nur schwer die deutsche Sprache, knüpft keine dringend benötigten Kontakte, um richtig in Deutschland anzukommen. Zudem gibt es keine Möglichkeit unabhängige Beratungsstrukturen aufzusuchen und sich Rechtsbeistand zu beschaffen. Integration gelingt nur dezentral vor Ort.\""},
  {"id":132, "text":"\"Mit einem Weiterbildungsgesetz, bei dem Arbeitnehmer*innen fünf Tage im Jahr Bildungsfreistellung erhalten können, setzen wir die Weichen für die Förderung lebenslangen Lernens. Darüber hinaus braucht es eine lebensbegleitende Beratung für Beschäftigte statt der einmaligen Berufsberatung zum Start ins Berufsleben.\""},
  {"id":133, "text":"\"Die nur in Bayern gültige 10-H-Mindestabstandsregelung zur Wohnbebauung ist willkürlich festgelegt worden und hat den notwendigen Ausbau der Windenergie völlig zum Erliegen gebracht. Uns geht es darum, die Menschen vor möglichen negativen Einflüssen, wie z.B. Lärm, zu schützen, aber zugleich den Ausbau der Erneuerbaren Energien voranzutreiben. Die konkrete Situation vor Ort muss deshalb untersucht und danach entschieden werden. Beispielsweise: Warum kein Windrad an einer vielbefahrenen Autobahn?\""},
  {"id":134, "text":"\"Wir GRÜNE setzen uns auf allen politischen Ebenen auch weiterhin für faire Preise und damit für die Zukunft unserer Bäuerinnen und Bauern ein. Stabile Milchpreise lassen sich in erster Linie durch Mengenreduzierung und mehr Qualität wie Bio- oder Weidemilch erreichen. Eine staatliche Regulierung des Milchpreises ist derzeit rechtlich nicht möglich. Das staatliche Gütesiegel Qualität aus Bayern sollen nur Produkte erhalten, die zu auskömmlichen Preisen bei den Bauern und BäuerInnen führen.\""},
  {"id":135, "text":"\"Die Erinnerungskultur im Schulunterricht soll gefördert werden. Dazu gehört die Auseinandersetzung mit den Verbrechen des Nationalsozialismus. Schule, ist nicht nur ein Ort der Wissensvermittlung, sondern auch ein Ort der Demokratievermittlung. Sie soll verdeutlichen, dass Demokratie auch eine Lebenseinstellung ist, eine Einstellung gegen jede Art von Rassismus, Militarismus und Antisemitismus.\""},
  {"id":136, "text":"\"Wir GRÜNE halten die Niederlassungsprämien für ein geeignetes Mittel, um die Niederlassungen im ländlichen Raum zu fördern. Wir lehnen es aber ab, bereits in der Ausbildung Ärztinnen und Ärzte zu verpflichten, bestimmte Stellen im ländlichen Raum zu übernehmen.\""},
  {"id":137, "text":"\"Wir wollen mit dem Tarif-Wirrwarr aufräumen und mit einem landesweit gültigen Schülerticket die kleinteiligen Angebote und Tarifgrenzen für junge Menschen überwinden. Wir fordern die kostenlose Beförderung für alle Kinder und Jugendliche bis 18 Jahren. Wer in Ausbildung ist oder studiert, soll den ÖPNV bis 28 kostenfrei nutzen dürfen.\""},
  {"id":138, "text":"\"Fallmanagerinnen und -manager und Leistungsberechtigte müssen zusammenarbeiten. Das ist die beste Grundlage für eine erfolgreiche und dauerhafte Eingliederung in den Arbeitsmarkt. Sanktionen können das Vertrauen zerstören, das nötig ist. Der Verwaltungsaufwand ist zudem erheblich. Die vielen Rechtsstreitigkeiten binden Kraft, die dann nicht für die Betreuung und Vermittlung der Arbeitssuchenden vorhanden ist. Widersprüche und Klagen gegen Sanktionen sind oft berechtigt und haben Erfolg.\""},
  {"id":139, "text":"\"In den Alpen wollen die GRÜNEN sensible Bereiche stärker schützen. Seilbahnen, Skiabfahren oder neue Straßen haben in europäischen Fauna-Flora-Habitat-Schutzgebieten oder Vogelschutzgebieten nichts verloren. Wir wollen deshalb den Alpenschutz um diese Gebiete erweitern. Dies gilt auch für den Bereich des Riedberger Horns, dem dieser Schutz zum Bau einer Lifttrasse entzogen wurde.\""},
  {"id":140, "text":"\"Richtig ist, dass wir unser Bildungssystem in Gänze fit machen müssen für die Einwanderungsgesellschaft. Falsch ist es aber, schulische Parallelstrukturen zu schaffen, die zwischen hier geborenen Deutschen und Zuwanderinnen und Zuwanderer trennen. Stattdessen fordern wir, die Lehrerstunden für den Deutsch-Förderunterricht deutlich zu erhöhen. Die Vermittlung von Werten finde unmittelbar dort statt, wo Menschen zusammenleben und lernen - also im gemeinsamen Unterricht.\""},
  {"id":141, "text":"\"Wir GRÜNE wollen den Flächenverbrauch per Gesetz auf durchschnittlich fünf Hektar am Tag begrenzen. Das lässt genug Raum für wirtschaftliche Entwicklung und Wohnungsbau und sorgt gleichzeitig für einen sparsamen und intelligenten Umgang mit Grund und Boden. Landschaft und Natur bleiben intakt und auch die Städte profitieren.\""},
  {"id":142, "text":"\"Wer dauerhaft hier lebt, soll auch in seinem unmittelbaren Umfeld mitentscheiden dürfen. Das Recht auf Mitwirkung sollte in den Städten und Gemeinden nicht von der Staatsbürgerschaft abhängig sein. Ausländerinnen und Ausländer aus der EU dürfen seit vielen Jahren bei den Kommunalwahlen mitmachen. Dieses Recht wollen wir auch allen anderen gewähren, die seit langem hier leben.\""},
  {"id":143, "text":"\"Wir sehen die Grundziele der Bologna-Reform wie Internationalisierung, eine europaweite Anerkennung von Studienabschlüssen und die Kompetenzorientierung von Lehrveranstaltungen als positiv an. Leider krankt die Umsetzung noch an vielen Stellen. Wir wollen innerhalb des Bologna-Systems den Master als Regelabschluss setzen und deswegen Masterstudienplätze für alle Bachelorabsolvent*innen bereitstellen.\""},
  {"id":144, "text":"\"Wir wenden uns entschieden gegen den Bau der dritten Startbahn des Flughafens München und fordern die Aufhebung des Planfeststellungsbeschlusses. Für uns ist das Votum der Bürgerinnen Bürger in München bindend. Die Grenzen eines vertretbaren Wachstums sind für das dicht besiedelte Flughafenumland längst erreicht\""},
  {"id":145, "text":"\"Mit Ökolandbau lässt sich der Schutz der natürlichen Lebensgrundlagen, mehr Tierschutz und bessere Preise für die Bäuerinnen und Bauern am besten erreichen. Dafür stocken wir die Gelder für Förderung und Forschung deutlich auf. In der Aus- und Fortbildung muss der Ökolandbau als vollwertige Alternative verankert werden. Durch eine kompetente Beratung sowie ein Öko-Agrarmarketing wollen wir den Ökolandbau voranbringen. Bis 2025 sollen 30 Prozent der Agrarfläche ökologisch bewirtschaftet werden.\""},
  {"id":146, "text":"\"Das Familienbild hat sich in den vergangenen Jahrzehnten stark verändert. Dabei haben sich nicht nur die Konstellationen, in denen Familie gelebt wird (wie Stief-, Patchwork- und Pflegefamilien, heterogeschlechtliche und gleichgeschlechtliche Lebensgemeinschaften, Zwei- und Mehrgenerationenfamilien u. a.) sondern auch die Art und Weise, wie Familienleben und familiärer Alltag gestaltet werden, weiterentwickelt. Schule soll die Lebenswelt der Kinder und Jugendlichen integrieren.\""},
  {"id":147, "text":"\"Eine eigene bayerische Grenzpolizei lehnen wir ab. Sie ist völlig überflüssig, denn in Deutschland ist und bleibt die Bundespolizei zuständig für die Sicherung der Grenzen. Alles andere ist bloße Symbolpolitik und befördert zudem anti-europäische Ressentiments. Wir Grüne wollen nicht zurück zu einem Europa der Schlagbäume, sondern kämpfen weiter für freie Binnengrenzen in einer geeinten Europäischen Union.\""},
  {"id":148, "text":"\"Solange Bayern ein derart ausdifferenziertes Schulsystem hat, sollen Eltern und ihre Kinder ihr Wahlrecht (Förderschule oder Regelschule) zumindest bestmöglich umsetzen können. Entscheiden sich Eltern für eine Regelschule, muss auch für eine gute finanzielle und personelle Ausstattung gesorgt sein, damit das Kind möglichst wohnortnah eine gute Bildung erhält.\""},
  {"id":149, "text":"\"Pauschale und kategorische Verbote werden von vielen Menschen in Bayern nicht mehr akzeptiert. Andrerseits soll auf religiöse Gefühle Rücksicht genommen. Der Umgang mit dem Tanzverbot soll deshalb kommunal geregelt werden, weil damit eine pragmatische Lösung nach den Präferenzen der Bevölkerung besser möglich ist.\""},
  {"id":150, "text":"\"Der Ministerpräsident wird vom Landtag gewählt und nicht wie z.B. der amerikanische Präsident vom Volk. Er wird vom Landtag kontrolliert und kann von diesem auch wieder abberufen werden. Seine Kompetenzen sind klar begrenzt, eine zu große Machtfülle kann dadurch nicht entstehen. Über die Begrenzung der Amtszeit entscheiden daher wie bisher auch die Wählerinnen und Wähler sowie die Mehrheit des Landtags. Eine weitergehende Regelung in der Bayerischen Verfassung ist deshalb überflüssig.\""},
  {"id":151, "text":"\"Entscheidungen sollen auch von denen getroffen werden können, die sie in Zukunft tragen müssen. Wir wollen das Wahlalter 16 bei allen Wahlen, Volks- und Bürgerentscheiden. In vielen Bundesländern gilt bereits seit langem Wahlalter 16. Die Erfahrungen dort sind gut. Deshalb ist es jetzt Zeit, auch in Bayern Jugendliche besser zu beteiligen.\""},
  {"id":152, "text":"\"Dieselfahrverbote lehnen wir grundsätzlich ab. Denn ein solches Verbot trifft in erster Linie diejenigen, die ihre Fahrzeuge aus beruflichen Gründen benötigen, wie etwa Handwerker. Für sauberere Luft in den Städten setzen wir nicht auf Fahrverbote, sondern auf die Entwicklung neuer Antriebstechnologien, flüssigen Verkehr und einen starken ÖPNV.\""},
  {"id":153, "text":"\"Der Staat ist für alle seine Bürger gleichermaßen da. Ob und was sie glauben darf keine Rolle spielen. Deshalb muss der Staat hier neutral bleiben und darf sich nicht zu einer bestimmten Religion bekennen. Bayern macht so viel aus, aber bestimmt nicht, was in einer Amtsstube an der Wand hängt.\""},
  {"id":154, "text":"\"Wir Freie Demokraten fordern ein eigenes bayerisches Ladenschlussgesetz, das Händlern wie Kunden mehr Freiräume gibt. Im Zeitalter der Digitalisierung, des Online-Handels und dem Wunsch nach Flexibilität im eigenen Leben ist der geltende Ladenschluss nicht mehr zeitgemäß. Er schränkt Händler in ihrer Wettbewerbsfähigkeit und Kunden bei der Zeitplanung ein. Wir wollen den Ladenschluss an 7 Tagen in der Woche komplett freigeben und die Regelungen zu verkaufsoffenen Sonntagen entbürokratisieren.\""},
  {"id":155, "text":"\"Asylbewerber sollen bis ihr Antrag beschieden ist, weitestgehend Sachleistungen erhalten. Gleichzeitig sollen Asylbewerber so schnell wie möglich und unbürokratisch in den Arbeitsmarkt integriert werden und in den Einrichtungen bereits Sprach- und Integrationskurse erhalten. So werden Sog-Anreize minimiert und Kommunen entlastet. Das Recht auf Asyl wird hierdurch nicht beeinträchtigt.\""},
  {"id":156, "text":"\"Die beiden bestehenden Nationalparks schützen das Bild der bayerischen Natur und damit die Identität des Freistaats. Diese Form des Umweltschutzes ist wichtig für das Verständnis und den Umgang mit der Natur. Aber Naturschutz muss immer in Einklang mit der natürlichen und historisch gewachsenen Beziehung zwischen den Menschen vor Ort und ihrer Umwelt entstehen. Daher muss die Bevölkerung vor Ort die Schaffung neuer Nationalparks absegnen. Ansonsten sind sie weder vertretbar noch vermittelbar.\""},
  {"id":157, "text":"\"Für die Sicherheit der Bürger setzen wir auf eine personell und technisch gut ausgestattete Polizei, nicht auf immer schärfere Sicherheitsgesetze. Da die Maßnahmen aus liberaler Sicht zu drastisch sind und immense Grundrechtseingriffe ohne ein rechtstaatliches Verfahren ermöglichen, fordern wir Freie Demokraten die Rücknahme der Änderungen des Bayerischen Polizeiaufgabengesetzes, insbesondere die Rücknahme des Begriffs der 'drohenden' Gefahr.\""},
  {"id":158, "text":"\"Wir Freie Demokraten haben das kostenfreie letzte Kindergartenjahr durchgesetzt und wollen nun langfristig auch die öffentlich geförderte KiTa, also Kindergarten wie auch Kinderkrippe, komplett beitragsfrei stellen. Kurz- und mittelfristig ist es unser Ziel, die Gebühren erheblich zu senken. Gleichzeitig wollen wir die Qualität der Kindertagesstätten weiter verbessern. Dies betrifft insbesondere das Betreuungsverhältnis. Die entstehenden Mehrkosten sollen vom Freistaat übernommen werden.\""},
  {"id":159, "text":"\"Wir Freie Demokraten schätzen die Rolle der Kirchen in sozialen Fragen, insbesondere bei der Integration von politisch oder religiös Verfolgten, Kriegsflüchtlingen und Einwanderern. Wir treten jedoch für eine strikte Trennung von Kirche und Staat ein. Deshalb sind bei Asylfragen ausschließlich staatliche Stellen, wie etwa das BAMF, zuständig.\""},
  {"id":160, "text":"\"Wir Freie Demokraten wollen den Neubau und die Instandsetzung von Wohnungen fördern und bürokratische Hemmnisse abbauen. Die Mietpreisbremse hat sich als völlig kontraproduktive Regulierung erwiesen: Sie bremst nicht die Mieten, sondern dringend nötige Investitionen. Wir wollen die Mietpreisbremse in Bayern außer Kraft setzen - denn Mangel lässt sich nicht verwalten. Nur die Vergrößerung des Angebots trägt zu einer Entspannung auf dem Wohnungsmarkt bei und sorgt für mehr bezahlbaren Wohnraum.\""},
  {"id":161, "text":"\"Die FDP Bayern spricht sich stattdessen für die Einführung eines konfessionsübergreifenden Religionskunde- und Ethikunterrichts aus, der Wissen und Verständnis über alle Religionen und Weltbilder vermittelt. Er soll von allen Schülerinnen und Schülern, gleich welcher Religion oder Weltanschauung sie angehören, besucht werden. Dieser gemeinsame Unterricht soll zudem die zentralen Werte unserer freiheitlich-demokratischen Grundordnung an alle Schülerinnen und Schüler gleichermaßen vermitteln.\""},
  {"id":162, "text":"\"Wir setzen uns für ein elternunabhängiges BAföG ein. Die Entscheidung zu studieren darf weder vom Geldbeutel, noch vom Willen der Eltern abhängen.\""},
  {"id":163, "text":"\"Staatliches Handeln muss für die Bürger stets rechtlich überprüfbar sein. Mit einem pseudonymisierten, individuellen Erkennungsmerkmal kann im Falle eines möglichen Fehlverhaltens eines Polizisten dessen Identität festgestellt werden. Das erleichtert auch die Entlastung der Polizisten von ungerechtfertigten Vorwürfen.\""},
  {"id":164, "text":"\"Eine einfachere Anerkennung hilft den Menschen und unterstützt die bayerische Wirtschaft dabei, wettbewerbsfähig zu bleiben. Die Qualität der Facharbeit darf darunter natürlich nicht leiden: Kriterien wie Eignung oder Fachkenntnis müssen durch entsprechende Tests und Aufbauschulungen sichergestellt werden.\""},
  {"id":165, "text":"\"Wir Freie Demokraten kritisieren die derzeitige Tendenz zu mehr Videoüberwachung und zum Aufbau kommunaler Vollzugsdienste. Um das Sicherheitsgefühl vor Ort zu verbessern, fordern wir mehr Polizeipräsenz und den Erhalt von funktionsfähigen Polizeiinspektionen, die mit ausreichend Personal für Tages- und Nachtschichten ausgestattet sein müssen. Dafür muss der Freistaat ausreichend Personal und Mittel zu Verfügung stellen.\""},
  {"id":166, "text":"\"Die Freien Demokraten stehen für eine Trennung zwischen Kirche und Staat. Auch Bürger, die keine Kirchensteuer zahlen, zahlen mit ihren Steuergeldern den nötigen Verwaltungsapparat; andere Vereine und ehrenamtliche Organisationen müssen ihre Beiträge hingegen selbst erheben. Diese Leistung sollte der Staat nicht für die Kirchen übernehmen.\""},
  {"id":167, "text":"\"Wir Freie Demokraten wollen alle bayerischen Bürger beim Bau und Erwerb von selbstgenutzten Wohnimmobilien finanziell unterstützen. Die hohen Kaufnebenkosten sind die größte Hürde auf dem Weg in die eigenen vier Wände, gerade für Familien. Darum wollen wir die Grunderwerbsteuer für die erste selbstgenutzte Immobilie abschaffen. Zudem wollen wir durch Entbürokratisierung und Digitalisierung das Bauen wieder günstiger und das Eigenheim bezahlbar machen.\""},
  {"id":168, "text":"\"Wir halten die derzeitigen Höchstgeschwindigkeiten auf Fernstraßen für angemessen. Ein allgemeines Tempolimit auf Autobahnen lehnen wir ab. Eine Absenkung bestehender Tempolimits kann in Einzelfällen aus Sicherheitsgründen notwendig und sinnvoll sein.\""},
  {"id":169, "text":"\"Wir wollen, dass Asylbewerber möglichst schnell aus Aufnahmeeinrichtungen in Gemeinschaftsunterkünfte oder eigene Wohnungen ziehen dürfen, um so Zugang zur Gesellschaft, zum Arbeits- und Ausbildungsmarkt und zum täglichen Leben in Deutschland zu erhalten. Die Unterbringung in isolierten Gruppen oder Einrichtungen kann nur eine Ausnahme darstellen.\""},
  {"id":170, "text":"\"Wir Freie Demokraten streben ein Fortbildungszeitsystem an, das Freistellungen für Teil- oder Vollzeitfortbildungen sowohl für Arbeitgeber als auch für Arbeitnehmer finanziell attraktiver macht. Die Übernahme von Fortbildungskosten durch Unternehmen für ihre Mitarbeiter muss voll als Betriebsausgabe anrechenbar sein und es darf keine Zurechnung als geldwerter Vorteil beim Arbeitnehmer erfolgen.\""},
  {"id":171, "text":"\"Die Energieerzeugung durch Windkraftanlagen stößt bei immer mehr Menschen auf Widerstand, weil oftmals eine drastische Einschränkung der Lebensqualität für die Anwohnerinnen und Anwohner sowie massive Eingriffe in die Natur und das Landschaftsbild verbunden sind. Wir Freie Demokraten fordern, dass bei zunehmender Größe von Windkraftanlagen auch der Abstand zur nächsten Wohnbebauung, zu Brutstätten etc. entsprechend steigt. Das sehen wir mit der sogenannten 10H-Regel gewährleistet.\""},
  {"id":172, "text":"\"Wir Freie Demokraten lehnen direkte staatliche Markteingriffe grundsätzlich ab, denn staatliche Einflüsse können extrem marktverzerrend wirken. Das gilt besonders, wenn an anderer Stelle versucht wird, Politik mit Handelsbeschränkungen zu betreiben. Das hat sich am Beispiel Milch gezeigt: Selbst mit einer Quotenregelung unterlag der Markt ständigen Schwankungen, der Versuch staatlicher Vorgaben führte über lange Zeiträume nicht zu den erhofften Erlösen.\""},
  {"id":173, "text":"\"Die ungeheuren, grausamen Verbrechen des Nationalsozialismus müssen für uns heute und künftige Generationen stets Mahnung und Verpflichtung sein, dafür zu sorgen, dass sie sich niemals wiederholen dürfen. Die Erinnerung an sie verdeutlicht die Notwendigkeit, für eine friedliche und humane Welt einzutreten und entlarvt den menschenfeindlichen Charakter extremistischer und rassistischer Ideologien. Ein Besuch eines ehem. NS-Konzentrationslagers soll in der Schule verpflichtend sein.\""},
  {"id":174, "text":"\"Die Beseitigung des Mangels niedergelassener Ärzte bedarf eines Gesamtkonzepts zur Steigerung der Attraktivität des ländlichen Raums und des Arztberufs allgemein. Im Übrigen wollen wir die Rahmenbedingungen für die Niederlassung verbessern und fordern dazu u. a. die Budgetierung abzuschaffen und Bürokratie abzubauen. Auch sollen Hausärzte keine Regresse mehr befürchten, wenn sie notwendige Hausbesuche machen. Vielmehr muss der Aufwand für die Hausbesuche angemessen entschädigt werden.\""},
  {"id":175, "text":"\"Wir unterstützen die Regelung, in der Grundschüler Anrecht auf kostenfreie Schülerbeförderung haben, wenn sie weiter als 2 km Fußweg von der Schule entfernt wohnen. Schüler und Auszubildende bis einschließlich Jahrgangsstufe 10 sollen weiterhin kostenfreie Schülertickets zustehen, wenn sie weiter als 3 km Fußweg von der Schule entfernt wohnen. Familien mit Kindergeldanspruch für mind. drei Kindern oder mit Anspruch auf Hilfe zum Lebensunterhalt, werden die notwendigen Fahrtkosten erstattet.\""},
  {"id":176, "text":"\"Wer von der Gesellschaft Solidarität erhält, muss sich auch darum bemühen, aus dieser Situation wieder herauszukommen. Wer dies offensichtlich ablehnt oder verweigert, dem sollen auch Leistungen gekürzt werden.\""},
  {"id":177, "text":"\"Wir Freie Demokraten Bayern wollen die Alpen als einzigartigen Lebensraum erhalten. Die im Alpenplan ausgewiesenen Schutzzonen müssen unverändert bestehen bleiben. Die Modernisierung bestehender touristischer Einrichtungen hat Vorrang vor dem Neubau. Der Freistaat Bayern muss die Alpenkonvention konsequent umsetzen.\""},
  {"id":178, "text":"\"Vor allem müssen sich Zuwanderer aktiv auf die freiheitlich-demokratische Grundordnung in Deutschland einlassen. Die Verpflichtung zur Teilnahme an Integrationsmaßnahmen kann im Einzelfall notwendig und sinnvoll sein. Die bereits vorhandenen Sanktionierungsmaßnahmen bei Ausländerbehörden und Jobcentern - bis hin zur Beendigung des Aufenthaltes - müssen deutlich konsequenter angewendet werden.\""},
  {"id":179, "text":"\"Wir sind für eine effiziente Nutzung von Flächen, setzen dabei aber nicht auf die Bevormundung von Kommunen durch den Freistaat, sondern auf kluge Entscheidungen vor Ort. Eine starre Obergrenze für Flächennutzung gefährdet bezahlbaren Wohnraum, wirtschaftliches Wachstum und die Entwicklungsmöglichkeiten von Städten und Gemeinden. Wer den ländlichen Kommunen die Möglichkeiten nimmt mitzuwachsen, erzwingt den Zuzug in die Ballungszentren.\""},
  {"id":180, "text":"\"Teilhabe fördert Integration. Das kommunale Wahlrecht soll nicht mehr von der Staatsangehörigkeit, sondern von der Gemeindezugehörigkeit abhängen: Nach fünf Jahren rechtmäßigem Aufenthalt in Deutschland sollen Ausländer das aktive und passive Wahlrecht in der Gemeinde erhalten. Denn was vor Ort entschieden wird, geht alle an, die dort leben.\""},
  {"id":181, "text":"\"Im sogenannten Bologna-Prozess wurde die Umstellung umfangreich und mit viel Mühe vollzogen. Nun wieder zurück auf Diplom- und Magisterstudiengänge zurückzukehren, würde erhebliche Ressourcen kosten und der Europäisierung des Hochschulwesens entgegenstehen.\""},
  {"id":182, "text":"\"Wir brauchen am Münchner Flughafen eine dritte Start- und Landebahn, um die Luftverkehrsnachfrage auch in Zukunft bewältigen zu können. Der Flughafen München ist ein bayerisches Erfolgsmodell, das sich jedoch schon seit Jahren am Rande seiner Kapazitätsgrenze bewegt. Ein Ausbau bringt der Allgemeinheit neben zusätzlichen Direktverbindungen auch tausende Arbeitsplätze und hohe Steuereinnahmen.\""},
  {"id":183, "text":"\"Die FDP steht für eine moderne, unternehmerische und nachhaltige Landwirtschaft. Und wir stehen für Vielfalt im ländlichen Raum. Deshalb geben wir keine Bewirtschaftungsformen vor und lehnen auch einen Ausbau der Subventionen des Freistaats ab.\""},
  {"id":184, "text":"\"Die FDP Bayern steht klar für eine Vielfalt der Lebensformen. Egal ob traditionelles Familienbild, Patchworkfamilien, Alleinerziehende, gleichgeschlechtliche Lebensformen, Wochenendbeziehungen - jeder soll für sich über sein Privatleben frei bestimmen können, ohne Einmischung des Staates. Aber es ist uns wichtig, dass ein respektvoller, menschlicher, auf gegenseitigem Vertrauen und Achtung beruhender Umgang miteinander, gerade auch im privaten Bereich, in der Schule gefördert wird.\""},
  {"id":185, "text":"\"Die FDP lehnt die Einführung einer bayerischen Grenzpolizei ab, da sie keine echten Befugnisse hat. Grenzschutz ist Sache der Bundespolizei. In einem vereinten Europa muss die Zusammenarbeit zwischen den nationalen Polizeikräften verbessert und der Schutz der Außengrenzen optimiert werden. Wir wollen die Freizügigkeit innerhalb Europas erhalten.\""},
  {"id":186, "text":"\"Die FDP Bayern will, dass jeder Schüler, jede Schülerin optimal gefördert wird, egal ob mit oder ohne Behinderung. Inklusion sollte dort stattfinden, wo sie für alle Beteiligten förderlich ist. Die Barrierefreiheit wollen wir an allen Schulen bedarfsorientiert sicherstellen. Eine Abschaffung der Förderschulen lehnen wir aber klar ab, weil es viele Schülerinnen und Schüler mit Behinderung gibt, die dort letztlich besser und individueller gefördert werden können, als an einer Regelschule.\""},
  {"id":187, "text":"\"Wir Freie Demokraten halten das Tanzverbot an den sogenannten 'stillen Feiertagen' in Bayern für nicht mehr zeitgemäß. Statt der derzeitigen Einschränkung bis 2 Uhr soll es ganz aufgehoben werden.\""},
  {"id":188, "text":"\"Eine Amtszeitbegrenzung würde nicht nur für regelmäßigen frischen Wind in der Staatskanzlei sorgen, sondern auch dafür, dass der Regierungschef in seiner zweiten Amtsperiode eine von den Zwängen einer Wiederwahl unabhängige Politik betreiben kann.\""},
  {"id":189, "text":"\"In einer immer älter werdenden Gesellschaft ist es umso wichtiger, die politischen Interessen auch junger Menschen zu berücksichtigen. Nur so lässt sich eine angemessene und ausgewogene Repräsentation gewährleisten.\""},
  {"id":190, "text":"\"Fahrverbote werden verordnet werden, weil nur so die notwendigen Umweltwerte in den Städten eingehalten werden können. Ein Fahrverbot darf nicht auf dem Rücken der Ärmeren stattfinden, die von den Unternehmen betrogen wurden. DIE LINKE will die Hersteller bestrafen und finanziell in die Pflicht nehmen und Verbraucher entschädigen. Ein komplettes Umdenken braucht vor allem einen gut ausgebauten ÖPNV, perspektivisch zum Nulltarif, sowie den Ausbau eines guten Radwegenetzes.\""},
  {"id":191, "text":"\"Der Kruzifix-Beschluss des Bundesverfassungsgerichts von 1995 muss in Bayern endlich umgesetzt werden. Religiöse Symbole haben an staatlichen Einrichtungen nichts zu suchen; diese müssen religiös und weltanschaulich neutral sein.\""},
  {"id":192, "text":"\"Die Verlängerung der Öffnungszeiten klingt für die Konsumentinnen und Konsumenten zunächst attraktiv, hat aber für die Beschäftigten fatale Folgen. Im Zuge der Flexibilisierung der Ladenöffnungszeiten sind Umwandlungen von Vollzeitstellen in Teilzeit- oder Minijobs vor allem bei Discountern die Folge. Das darf nicht sein.\""},
  {"id":193, "text":"\"DIE LINKE fordert die Auszahlung von Sozialleistungen in Geld und nicht in Form von Essenspaketen oder Gutscheinen. Alles andere ist unwürdig und verhindert Integration und Eigenständigkeit.\""},
  {"id":194, "text":"\"Bayern ist arm an ökologisch wertvollen Naturwäldern, die sich natürlich entwickeln dürfen. Durch Monokulturen und die ausschließlich gewinnorientierte Bewirtschaftung ist ihr Zustand besorgniserregend. Auch deshalb brauchen wir neben einem dritten auch noch einen vierten Nationalpark. Sie werden von hoher internationaler Bedeutung sein. Gerade der Steigerwald kann wie ein zukünftiger Auen-Nationalpark Schutzräume für Natur und Tiere bieten.\""},
  {"id":195, "text":"\"DIE LINKE fordert die Abschaffung des verfassungswidrigen Bayerischen Integrationsgesetzes. Auch die Veränderungen im Polizeiaufgabengesetz lehnen wir ab.\""},
  {"id":196, "text":"\"DIE LINKE steht für flächendeckende, inklusive und gebührenfreie Tageseinrichtungen mit dem dafür erforderlichen Personal. Dazu wollen wir das derzeitige, auf Personaleinsparung ausgerichtete System der Buchungszeiten (BayKiBiG) zugunsten eines pädagogisch sinnvollen Gesamtbildungskonzepts abschaffen; in einem ersten Schritt soll für das erste Kita-Jahr ein Rechtsanspruch auf kostenfreien Zugang geschaffen werden.\""},
  {"id":197, "text":"\"Wir fordern, dass das Kirchenasyl unantastbar bleiben muss. Staatliche Institutionen dürfen Vertreterinnen und Vertreter von Kirchen und Religion weder an der Umsetzung des Kirchenasyls hindern, noch sie deshalb bestrafen. Keine staatliche Institution darf Mitarbeitern von Kirchen oder Religionsgemeinschaften an der Ausübung des Kirchenasyls hindern.\""},
  {"id":198, "text":"\"DIE LINKE fordert von der bayerischen Staatsregierung, dass sie sich für eine echte Mietpreisbremse einsetzt. Die Mietpreisbremse muss flächendeckend, unbegrenzt und ausnahmslos gelten und Höchstgrenzen einhalten. Vermieter, die gegen die Regelungen zu Mietpreisbremse verstoßen, müssen bestraft werden.\""},
  {"id":199, "text":"\"Lebensgestaltung als Ziel und Ethikunterricht für alle: Wir wollen den Ethikunterricht so reformieren, dass alle Schülerinnen und Schüler mit ihren unterschiedlichen weltanschaulichen, kulturellen und religiösen Hintergründen gemeinsam über ethische Fragen diskutieren können. Der bekenntnisorientierte Religionsunterricht an Schulen soll als Wahlfach angeboten werden, an dem sich alle Religionsgemeinschaften beteiligen können.\""},
  {"id":200, "text":"\"Wir wollen eine Anhebung der Freibeträge und Bedarfssätze um 10 Prozent, die Gewährung als Vollzuschuss, die automatische jährliche Dynamisierung der Förder- und Freibeträge sowie die Abschaffung von Höchstaltersgrenzen und Förderungshöchstdauern. Mittelfristig soll eine grundlegende Strukturreform des BAföG zu elternunabhängiger Förderung für alle in Ausbildung befindlichen Volljährigen führen. Jugendliche müssen über ihren Bildungsweg finanziell unabhängig von ihren Eltern entscheiden können.\""},
  {"id":201, "text":"\"Wir wollen eine individuelle Kennzeichnungspflicht für Polizeibeamtinnen und Polizeibeamte einführen.\""},
  {"id":202, "text":"\"Wir fordern den Abbau der Hürden für Migrantinnen und Migranten beim Zugang zum Arbeitsmarkt. Ausländische Berufsqualifikationen müssen leichter anerkannt und ein ausreichendes Angebot für Nachqualifizierungen und berufsspezifische Deutschkurse geschaffen werden.\""},
  {"id":203, "text":"\"Wir wollen nicht mehr, sondern weniger Kameraüberwachung. Es gibt keinerlei Beweis dafür, dass dadurch die Kriminalität sinkt.\""},
  {"id":204, "text":"\"Eine Abhängigkeit der Religionen und weltanschaulichen Gemeinschaften vom Staat führt dazu, dass diese gerade für die Religionen und weltanschaulichen Gemeinschaften lebenswichtige öffentliche Positionsvertretung eingeschränkt oder wegen Befürchtungen von Nachteilen nicht ausgeübt wird. Als LINKE wünschen wir uns gerade in Bayern, dass Kirchen, religions- und weltanschauliche Gemeinschaften diese ihnen zustehende Möglichkeiten nutzen und sich von alten Verflechtungen und Abhängigkeiten lösen.\""},
  {"id":205, "text":"\"Das mit der Frage gemeinte Baukindergeld von der CSU klingt schön, ist aber nichts anderes als eine Bezuschussung für Vermögende, die sich schon jetzt Häuser leisten können. Wir unterstützen den sozialen Wohnungsbau für Menschen mit niedrigem und mittlerem Einkommen. Neben dem kommunalen und landeseigenen Wohnungsbau sind genossenschaftliche Initiativen zu fördern.\""},
  {"id":206, "text":"\"Wir treten für eine allgemeine innerörtliche Geschwindigkeitsbegrenzung von 50 km/h auf 30 km/h ein. Um Mensch und Klima zu schützen, fordern wir ein Tempolimit von 120 km/h auf allen bayerischen Autobahnen und autobahnähnlichen Schnellstraßen sowie eine Beschränkung der zulässigen Verkehrsgeschwindigkeit auf 80 km/h auf allen anderen Straßen außerhalb geschlossener Ortschaften.\""},
  {"id":207, "text":"\"DIE LINKE fordert, Flüchtlinge menschenwürdig und dezentral unterzubringen. Die Zwangsunterbringung von Flüchtlingen in Massenunterkünften muss beendet und stattdessen eine dezentrale Unterbringung in Wohnungen vorangebracht werden. Wir wollen menschenwürdige Mindeststandards für bestehende Gemeinschaftsunterkünfte einführen und für deren Einhaltung durch regelmäßige Kontrollen sorgen. Wohnsitzauflagen und Residenzpflicht lehnen wir ab und wollen wir wieder abschaffen.\""},
  {"id":208, "text":"\"DIE LINKE fordert die Einführung eines Weiterbildungsgesetzes auch in Bayern, inklusive des Rechts auf einen mindestens zweiwöchigen gesetzlichen Bildungsurlaub.\""},
  {"id":209, "text":"\"Die 10-H-Regelung ist unverzüglich abzuschaffen, da sie das Potential zum Windkraft-Ausbau absurd verkleinert und den Ökostrom-Ausbau massiv behindert. Gerade im Rahmen des Klimawandels sind mehr regenerative, also dezentrale Energien notwendig.\""},
  {"id":210, "text":"\"DIE LINKE fordert einen Mindestpreis für Agrarprodukte wie beispielsweise Milch. Wir teilen die Forderung der Bauern nach Minimum 42 Cent pro Liter Milch. Die bisherige Subventionspolitik hat hauptsächlich zu stärkeren Exporten geführt.\""},
  {"id":211, "text":"\"Zentraler Bestandteil der europäischen Geschichte sind die Verbrechen des Faschismus und des Nationalsozialismus. Eine Aufklärung hierüber und umfassende Auseinandersetzung mit den Ursachen muss in der Schulausbildung erfolgen.\""},
  {"id":212, "text":"\"Wir setzen uns für kommunale Ärztehäuser in unterversorgten Regionen ein. Städte und Gemeinden sollen für den Eigenbetrieb finanziell und organisatorisch ertüchtigt werden. Der ländliche Raum wird dadurch für junge Medizinerinnen und Mediziner durch Wegfall des Verwaltungsaufwands attraktiv. Es bleibt mehr Zeit für die Patientinnen und Patienten. Dafür planen wir für die kommende Legislaturperiode eine Landarztförderung für Kommunen in Höhe von 200 Millionen Euro.\""},
  {"id":213, "text":"\"Wir fordern ein kostenfreies Schülerticket für alle bayerischen Schülerinnen und Schüler unabhängig vom Wohnort und der Entfernung zur Schule sowie ein kostenfreies Azubiticket für alle bayerischen Azubis unabhängig vom Wohnort und der Entfernung zur Ausbildungsstätte.\""},
  {"id":214, "text":"\"Eine Kürzung des Existenzminimums darf es nicht geben! Wir lehnen die Sanktionen ohne Ausnahme ab und kämpfen dagegen an der Seite der Betroffenen.\""},
  {"id":215, "text":"\"Die bayerischen Alpen sind für den Tourismus erschlossen. Der Alpenplan garantiert den Erhalt der Alpen in ihrer einzigartigen Form. Mit weiterer Erschließung werden Rückzugsgebiete und damit der Artenreichtum der Tiere gefährdet: Damit verlieren die Alpen nicht nur ihre touristische Attraktivität, sondern Bayern den Kampf um den Erhalt seiner Umwelt.\""},
  {"id":216, "text":"\"Wir wollen den Ethikunterricht reformieren. Alle Schülerinnen und Schüler mit ihren unterschiedlichen Hintergründen sollen gemeinsam über ethische Fragen diskutieren. Die Vermittlung von Werten sollte nicht nur Zuwanderern vorbehalten sein. Es ist nicht einsichtig, dass Zuwanderer, beispielsweise auch Menschen aus Österreich oder Hessen, egal welchen Alters im Werteunterreicht sitzen müssen, während die Franken und Bayern das nicht dürfen.\""},
  {"id":217, "text":"\"Andere Parteien schreiben sich das schöne Bayern in Bierzelt-Reden auf die Fahnen, machen aber durchgängig nichts anderes, als die Umwelt Bayerns zu zerstören. DIE LINKE hingegen unterstützte das Volksbegehren mit dem Titel: Betonflut eindämmen. Auch wenn das Volksbegehren formal nicht zulässig war, war es inhaltlich mehr als notwendig.\""},
  {"id":218, "text":"\"DIE LINKE.Bayern fordert das aktive und passive Wahlrecht für dauerhaft in Deutschland lebende Migrantinnen und Migranten auf Bundes-, Landes- und kommunaler Ebene, damit sie gleichberechtigt die Gesellschaft mitgestalten können. Wer hier lebt, soll hier wählen dürfen.\""},
  {"id":219, "text":"\"Die Umstellung von Diplom- und Magister- auf Bachelor- und Masterabschlüsse im Rahmen der Bologna-Reform hatte verheerende Auswirkung auf die Studiensituation in Deutschland. Eine reine Rückumbenennung macht die Situation nicht besser. DIE LINKE setzt sich ein für den Master als Regelabschluss an allen Hochschulen. Dies bedeutet einen freien Zugang zum Master für Studierende als ersten Schritt zur Überwindung des Bachelor-Master-Systems und einen bedarfsgerechten Ausbau der Masterstudiengänge.\""},
  {"id":220, "text":"\"DIE LINKE will keine dritte Startbahn am Flughafen München. Sie ist weder ökologisch, noch sozial, noch wirtschaftlich und Flugverkehr darf auch nicht mehr subventioniert werden.\""},
  {"id":221, "text":"\"Wir fordern die Einhaltung der guten fachlichen Praxis in der Landwirtschaft und der Düngemittelverordnung besser zu überwachen und den ökologischen Landbau als besonders naturschonende Variante der Landwirtschaft stärker zu fördern.\""},
  {"id":222, "text":"\"DIE LINKE will der Starrheit dieses Rollenbildes entgegentreten. Dazu ist es wichtig, insbesondere im bayerischen Schulwesen die Lehr- und Lernmaterialien entsprechen aufzubereiten und der gesellschaftlichen Wirklichkeit anzupassen, die längst mehr kennt als nur Vater-Mutter-Kind. Die alten Rollenbilder in Bildung und Erziehung sind nicht mehr zeitgemäß und müssen endlich überwunden werden. Dazu müssen Lehr- und Erziehungskräfte entsprechend geschult und ausgebildet werden.\""},
  {"id":223, "text":"\"Die Einführung der Grenzpolizei sollte dem Wahlkampf der CSU dienen. Grenzschutz ist Bundessache, eine Einführung in Bayern ist völlig unsinnig, wie die ersten Wochen gezeigt haben: 500 Beamte haben vier Menschen aufgreifen können - eine Maßlosigkeit für rechten Wahlkampf. Statt Grenzschutzbeamte zu schaffen, sollte das Geld lieber investiert werden, um Überstunden bei der Polizei abzubauen.\""},
  {"id":224, "text":"\"DIE LINKE steht für die umfassende Verwirklichung von Inklusion und individueller Förderung: Das bedeutet die Umsetzung der UN-Behindertenrechtskonvention, die Ersetzung der schulischen Vielgliedrigkeit durch eine Schule für alle, die Reduzierung der Gruppen- und Klassenstärken. Es bedeutet auch die Schaffung der notwendigen personellen und materiellen Voraussetzungen dafür durch Bund, Länder und Kommunen sowie Lehr- und Lernkonzepte für heterogene Lerngruppen.\""},
  {"id":225, "text":"\"Einschränkungen des gesellschaftlichen Lebens an religiös oder weltanschaulich motivierten Feiertagen sollen auf das Nötigste begrenzt werden.\""},
  {"id":226, "text":"\"Die Begrenzung der Amtszeit von Mandatsträgerinnen und -trägern ist zwar attraktiv, weil Bewegung zur Verpflichtung wird. Allerdings bringen nicht Einzelpersonen politische Veränderungen: ob Söder, Seehofer oder Stoiber - sie machen alle die gleiche Politik. Von Söder war dies wiederum ein reines Wahlkampfgeplänkel, da nur bei zwei Ministerpräsidenten die Amtszeit länger als zwei Legislaturen andauerte.\""},
  {"id":227, "text":"\"Wir wollen die Ausweitung des allgemeinen Wahlrechts auf alle Bürgerinnen und Bürger, die in Bayern leben und mindestens 16 Jahre alt sind.\""},
  {"id":228, "text":"\"Betroffen wären primär kleine Handwerker und Gewerbetreibende. Vielmehr sollten die Hersteller zu technischen Verbesserungen und ggf. Umrüstungen verpflichtet werden.\""},
  {"id":229, "text":"\"Kreuze gehören zur bayerischen Kultur.\""},
  {"id":230, "text":"\"Der Schutz der Arbeitnehmer muss gewährleistet werden.\""},
  {"id":231, "text":"\"Die Umstellung auf Sachleistungen würde den rein wirtschaftlich motivierten Asylmissbrauch einschränken.\""},
  {"id":232, "text":"\"Die wichtige Frage ist wo er entstehen soll. Erst dann wäre eine Entscheidung möglich.\""},
  {"id":233, "text":"\"Die Änderungen des neuen Polizeiaufgabengesetzes müssen teilweise zurück genommen werden. Nämlich dort, wo sie Grundrechte verletzen.\""},
  {"id":234, "text":"\"Wenn andere Bundesländer dies mit bayerischen Geldern machen, müssen wir dies auch können.\""},
  {"id":235, "text":"\"Auch die Kirche unterliegt der staatlichen Gesetzgebung.\""},
  {"id":236, "text":"\"Die Mietpreisbremse wäre grundsätzlich positiv zu bewerten, funktioniert aber in der Realität nur sehr schlecht.\""},
  {"id":237, "text":"\"Die derzeit laufende Projektphase sollte erst abgewartet werden, um sich ein abschließendes Bild zu machen.\""},
  {"id":238, "text":"\"Die Rückzahlung muss in jedem Fall gewährleistet sein.\""},
  {"id":239, "text":"\"Eine Kennzeichnung erscheint grundsätzlich sinnvoll, ist jedoch aus Gründen des Datenschutzes und der Persönlichkeitsrechte problematisch.\""},
  {"id":240, "text":"\"Bei Beibehaltung der fachlichen Mindeststandards.\""},
  {"id":241, "text":"\"Dafür lieber mehr Polizeipräsenz auf den Straßen.\""},
  {"id":242, "text":"\"Solange das Konkordat gilt, ist das rechtlich nicht möglich.\""},
  {"id":243, "text":"\"Familien leiden am meisten unter den horrenden Immobilienpreisen in Ballungszentren.\""},
  {"id":244, "text":"\"Die jetzigen Beschränkungen sind ausreichend.\""},
  {"id":245, "text":"\"Dies wäre bei einer extremen Beschleunigung der Asylverfahren zielführend. Bei sehr langen Verfahren kann dies zu sozialen Spannungen führen.\""},
  {"id":246, "text":"\"Eine ständige Weiterbildung ist in der modernen Arbeitswelt unumgänglich.\""},
  {"id":247, "text":"\"Die Schall- und Lichtbelästigung durch Windräder wirkt sich massiv auf die Lebensqualität der Anwohner aus.\""},
  {"id":248, "text":"\"Stattdessen fordern wir eine Stärkung der regionalen Absatzmärkte.\""},
  {"id":249, "text":"\"Die Verbrechen einer deutschnationalen Ideologie sind essenzieller Bestandteil unserer Geschichte.\""},
  {"id":250, "text":"\"Dem Ärztemangel im ländlichen Raum muss etwas entgegengesetzt werden.\""},
  {"id":251, "text":"\"Das sollte von der Einkommenssituation der Familien abhängig gemacht werden.\""},
  {"id":252, "text":"\"Anreize, eine Arbeit aufzunehmen müssen weiterhin bestehen.\""},
  {"id":253, "text":"\"Ein weiterer Ausbau sollte unterbunden werden. Es muss allerdings der Bestandsschutz gelten.\""},
  {"id":254, "text":"\"Wertevermittlung ist grundsätzlich richtig.\""},
  {"id":255, "text":"\"Eine komplette Versiegelung der bayerischen Landschaft würde den Charakter unseres Landes zerstören.\""},
  {"id":256, "text":"\"Wahlberechtigt sind Staatsbürger. Ausländer haben die Möglichkeit sich einbürgern zu lassen.\""},
  {"id":257, "text":"\"Grundsätzlich hat die Qualität der Abschlüsse durch Bachelor- und Master abgenommen.\""},
  {"id":258, "text":"\"Die Notwendigkeit konnte bislang noch nicht nachgewiesen werden. Dagegen sollte man die Regionalflughäfen, wie z. B. Nürnberg und Memmingen weiter stärken.\""},
  {"id":259, "text":"\"Konventionelle wie ökologische Landwirtschaft haben ihre Berechtigung.\""},
  {"id":260, "text":"\"Die meisten Kinder wachsen in traditionellen Familien auf.\""},
  {"id":261, "text":"\"Sie ist ein Teil bayerischer Staatlichkeit!\""},
  {"id":262, "text":"\"Es gilt die individuelle Situation des einzelnen Schülers zu betrachten.\""},
  {"id":263, "text":"\"Tradition und christliches Brauchtum sind zu erhalten.\""},
  {"id":264, "text":"\"Viel wichtiger wäre es aber noch, die Direktwahl des Ministerpräsidenten einzuführen.\""},
  {"id":265, "text":"\"Das Wahlrecht ist an die Volljährigkeit mit allen staatsbürgerlichen Rechten und Pflichten gebunden.\""},
  {"id":266, "text":"\"Der Feinstaubausstoß und die Stickoxidbelastung sind direkte Gefährdungen des Lebens insbesondere von Kindern. Die Innenstädte sollten so bald wie möglich vom motorisierten Individualverkehr freigehalten und durch sichere Fahrradwege sowie durch preisgünstige und mittelfristig kostenlose Angebote eines elektrifizierten ÖPNV erschlossen werden.\""},
  {"id":267, "text":"\"Das Abhängen der Kreuze wäre eine erneute, emotionale Zuspitzung eines Problems, das aus durchsichtigen politischen Gründen künstlich geschaffen wurde. Unsere Gesellschaft braucht keine weiteren Spaltprozesse, sondern mehr Toleranz und gegenseitige Anerkennung über religiöse und weltanschauliche Grenzen hinaus.\""},
  {"id":268, "text":"\"Auch die Arbeitskräfte im Einzelhandel haben ein Recht auf gute Lebensqualität. Dazu gehört das Recht auf Familienleben und Freizeitgestaltung. Abendruhe und Sonntagsruhe sind höhere Güter als das Recht auf ununterbrochenen Warenkonsum. Die neoliberale Ideologie muss auf allen Gebieten zurückgedrängt werden - vor allem dort, wo sie das Familienleben bedroht und Kinder- und Elternrechte aus ökonomischen Profitinteressen aushebeln möchte.\""},
  {"id":269, "text":"\"Die Ausgabe von Essenspaketen hat sich schon in früheren Jahren nicht bewährt und zu vielfältigen Ärgernissen geführt. Die Versorgung mit Sachleistungen erfordert zudem einen immensen Verwaltungsaufwand.\""},
  {"id":270, "text":"\"Sowohl die alten Buchenwälder Frankens als auch die Donauauen wären geeignete Räume für weitere Nationalparks. So wichtig Nationalparks sind, so wichtig wäre aber auch der Aufbau eines umfassenden Biotop-Verbundnetzes über den ganzen Freistaat wie die ÖDP das zurzeit mit dem Artenschutz-Volksbegehren Rettet die Bienen versucht: Alle Fachwissenschaftler sind sich darüber einig, dass zu Erhalt und Verbesserung der Artenvielfalt der genetische Austausch über größere Räume unverzichtbar ist.\""},
  {"id":271, "text":"\"Die Gewährleistung der inneren Sicherheit ist zentrale Aufgabe des Staates. Die Polizei braucht dafür die nötigen Befugnisse, insbesondere auch im Bereich neuer Technologien, unter Wahrung der Grundrechte und Beachtung der Verhältnismäßigkeit der Mittel. Mit der letzten Novelle des Polizeiaufgabengesetzes hat die CSU diesen Verhältnismäßigkeitsgrundsatz verletzt: Der Begriff der 'drohenden Gefahr' wurde nicht auf die Gefährdung wesentlicher Schutzgüter der öffentlichen Sicherheit beschränkt.\""},
  {"id":272, "text":"\"Wir treten dafür ein, von der Objektförderung (der Staat fördert Einrichtungen wie z. B. Krippen) auf die Subjektförderung (der Staat fördert die Eltern) umzustellen: Staatliche Zuschüsse sollen die Eltern erhalten, z. B. durch ein sozialversicherungspflichtiges Gehalt für die familiäre Sorgearbeit. Die Eltern können dann entscheiden, wo und wie sie das Kind vor allen Dingen in den ersten Jahren betreuen wollen: zuhause oder gegen Entgelt in einer Einrichtung.\""},
  {"id":273, "text":"\"Das Kirchenasyl ist Teil unserer christlich-abendländischen Kultur.\""},
  {"id":274, "text":"\"Die Mietpreisbremse ist in ihrer gegenwärtigen Verfassung leider wenig wirksam. Was nötig aber noch nicht optimal ist, muss verbessert, nicht abgeschafft werden.\""},
  {"id":275, "text":"\"Die Religionsfreiheit ist ein hohes Verfassungsgut. Nur wenn der Islamunterricht in Verantwortung der Schulen und im Rahmen der geltenden Gesetze durch ausgebildete Lehrkräfte erfolgt, kann gesichert werden, dass sich die Lehrinhalte zweifelsfrei mit der Verfassungsordnung vertragen. Ein Islamunterricht durch Personen, die auf Zeit aus nichtdemokratischen Ländern einreisen, ist hingegen hoch problematisch und sollte kritisch beobachtet und gegebenenfalls konsequent unterbunden werden.\""},
  {"id":276, "text":"\"Das Bafög muss regelmäßig dynamisiert werden. Die Abhängigkeit vom Einkommen der Eltern ist aber aus Gerechtigkeitsgründen sinnvoll und soll beibehalten werden.\""},
  {"id":277, "text":"\"Die bestehende gesetzliche Regelung zur Ausweispflicht von Polizeibeamten hat sich bewährt. Eine individuelle Kennzeichnung würde insbesondere bei Polizeieinsätzen anlässlich gewalttätiger demonstrativer Aktionen mit rechts- bzw. linksextremistischem oder islamistischem Hintergrund das Risiko für die eingesetzten Beamten zusätzlich unzumutbar erhöhen.\""},
  {"id":278, "text":"\"Die langjährigen Bemühungen um hohe Ausbildungsstandards in der Pflege waren nicht unbegründet: Es geht bei der Pflege um die Wahrung höchster Werte wie Leben, Gesundheit und Würde kranker bzw. hilfsbedürftiger Menschen. Die Qualifikation aller hier arbeitenden Menschen muss deshalb im Einzelfall geprüft werden. Eine schleichende Senkung der Standards kann nicht toleriert werden.\""},
  {"id":279, "text":"\"Die Ausweitung der Videoüberwachung hat sich dabei ausnahmslos auf erkannte Kriminalitätsschwerpunkte, sogenannte 'gefährliche Orte', zu beschränken und muss durch zusätzliche Kontrollmaßnahmen der Polizei ergänzt werden. Dafür benötigt die Polizei das erforderliche Personal, das auch in Bayern fehlt. Im Gegensatz zu den Behauptungen der CSU hat die 'Polizeidichte', also das Verhältnis Einwohner - Polizeibeamte, auch in Bayern durch den Bevölkerungszuzug nach Bayern abgenommen.\""},
  {"id":280, "text":"\"Es handelt sich um bestehende staatskirchenrechtliche Verträge, die einzuhalten sind, so lange sie bestehen. Es wäre allerdings durchaus sinnvoll und an der Zeit, mit den Kirchen über eine Reform der bestehenden Verträge zu verhandeln.\""},
  {"id":281, "text":"\"Vor allem sollte der Freistaat gezielt den Erwerb und die Modernisierung von alter Bausubstanz durch Familien fördern. Die ständige Ausweisung von neuen Baugebieten ist nur auf den ersten Blick familienfreundlich: Der Flächenverbrauch schädigt die Lebensmöglichkeiten der kommenden Generationen massiv. Deshalb sind Förderprogramme für die Belebung und Modernisierung bestehender Bausubstanz innerorts das Gebot der Stunde.\""},
  {"id":282, "text":"\"Niedrigere Geschwindigkeiten verbessern nachweislich den Verkehrsfluss, reduzieren den Energieverbrauch, senken die Unfallzahlen und entschärfen die Unfallfolgen. Es ist vor allem auch für die Einsatzkräfte von Feuerwehren, Rettungsdiensten und Polizei sehr belastend, die Opfer der Raserei bergen und versorgen zu müssen. Geschwindigkeitsrausch und Autorennen gehören auf die Playstation, nicht auf die realen Straßen.\""},
  {"id":283, "text":"\"Die dezentrale Unterbringung von geflüchteten Menschen hat sich in den letzten Jahren bewährt. Insbesondere die unverzichtbare Leistung von freiwilligen Helferinnen und Helfern ist in großen 'Ankerzentren' nicht mehr zu erwarten. Wir sind überzeugt, dass die notwendige Beschleunigung der Asylverfahren auch bei dezentraler Unterbringung möglich ist.\""},
  {"id":284, "text":"\"Die moderne Arbeitswelt erfordert ständige Weiterbildung. Ein Weiterbildungsgesetz ist auch für Bayern nötig 14 von 16 Bundesländer haben ein solches Gesetz, nur Bayern und Sachsen verzichten darauf. Das Recht auf Freistellung zur berufsbezogenen und politischen Weiterbildung ist gesetzlich zu sichern.\""},
  {"id":285, "text":"\"Die von der CSU durchgesetzte 10-H-Regel hat den Ausbau der Windkraft in Bayern abgewürgt und dem Kampf gegen die Überhitzung der Erde einen schweren Schlag versetzt. Diese schädliche Regel muss abgeschafft werden. Die technische Entwicklung der Windkraft ermöglicht mittlerweile den wirtschaftlichen Betrieb auch im Binnenland. Für eine dezentrale Energieversorgung ist der maßvolle Ausbau der Windkraft in Bayern unverzichtbar.\""},
  {"id":286, "text":"\"Der Staat soll besser den Bauern bei der Umstellung auf ökologische Produktion helfen und die Massentierhaltung einschränken für geringere Viehbestände und bessere Haltungsbedingungen. Aus vielerlei Gründen ist die damit einhergehende Reduzierung der Mengen sinnvoll. Wenn die Angebotsmengen sinken, steigt auch der Preis. Aufgabe des Staates ist es, den Landwirten tatsächlich erbrachte Gemeinwohl-Leistungen (Artenschutz, Tierschutz, Grundwasser) zu bezahlen, nicht Preise künstlich zu regulieren.\""},
  {"id":287, "text":"\"Die aktive Absage (nicht nur Erinnerung!) an den Nationalsozialismus und die Aufklärung über Ursachen und Folgen des menschenverachtenden nationalsozialistischen Terrorsystems ist eine andauernde Aufgabe für alle Demokratinnen und Demokraten - nicht nur für Lehrkräfte.\""},
  {"id":288, "text":"\"Unverzichtbar ist aber auch eine für den ländlichen Raum freundliche Gestaltung der Zulassungsregeln durch die Selbstverwaltungsorgane der Ärzteschaft.\""},
  {"id":289, "text":"\"Der generell kostenlose ÖPNV ist ein mittelfristiges Ziel. Für die genannten Gruppen junger Menschen in Ausbildung sollte die freie Fahrt mit Bus und Bahn vorrangig verwirklicht werden. Der ÖPNV muss aber auch für die Gruppe der älteren Menschen attraktiver werden, indem barrierefreie Zugänge geschaffen werden.\""},
  {"id":290, "text":"\"Es sind zwar die allermeisten, nicht aber ausnahmslos alle Empfängerinnen und Empfänger von Sozialleistungen gutwillig. So sehr wir für eine Erhöhung der Leistungen nach SGB II eintreten, so sehr plädieren wir für realistische Verfahren in diesem Bereich und die Beibehaltung von Sanktionsmöglichkeiten bei hartnäckiger Verweigerung der Kooperation.\""},
  {"id":291, "text":"\"Der gesamte Alpenraum ist ein sehr verletzliches Stück Natur, das in den letzten Jahrzehnten durch touristisch-ökonomische Aktivitäten bereits über Gebühr beansprucht wurde. Jetzt steht der Schutz der letzten Reste intakter Natur im Alpenraum an. Die CSU-Staatsregierung hat in den letzten Jahren mehrfach schon bestehende Schutzregeln missachtet (Riedberger Horn!) es reicht jetzt.\""},
  {"id":292, "text":"\"Die Basis dieses Werte-Unterrichts müssen Grundgesetz und Bayerische Verfassung sein, nicht aber irgendwelche Vorstellungen von Lebensart und Folklore.\""},
  {"id":293, "text":"\"Auf keinem anderen Gebiet ist die Freiwilligkeitsideologie der Staatsregierung so grandios gescheitert wie beim Ziel des Flächenschutzes. Alle Pakte und Beteuerungen haben nichts genutzt: Die Vernichtung fruchtbarer Böden mittels Beton und Asphalt und die Zerschneidung der Landschaften und Lebensräume geht ungehindert weiter. Nur eine gesetzliche Obergrenze beim Flächenverbrauch kann noch das Ärgste verhindern.\""},
  {"id":294, "text":"\"Das Wahlrecht aller EU-Bürgerinnen und -Bürger bei Kommunalwahlen ist unstrittig und sinnvoll, weil die EU gemeinsame Rechte verschafft und gemeinsame Pflichten begründet. Eine Ausweitung dieses Bürgerrechts auf alle Nicht-EU-Bürgerinnen und -Bürger ist nicht zulässig und würde das Wahlrecht als Bürgerrecht entkernen.\""},
  {"id":295, "text":"\"Schön wärs! Der absurde Bologna-Prozess hat sehr viel europäisch-abendländisches Universitäts-Porzellan zerschlagen. Aber wie das mit Porzellan so ist: Das Reparieren ist schwer und gelingt niemals ohne Spuren.\""},
  {"id":296, "text":"\"Das Flugzeug ist das umweltschädlichste Verkehrsmittel: Es produziert klimaschädliche Gase in großen Höhen, wo sie besonders verheerend wirken. Trotzdem wird dieser Klimakiller vielfältig staatlich subventioniert. Innerdeutsche Flüge sollten möglichst vollständig abgeschafft werden. Eine Ausweitung der Kapazitäten wäre angesichts der dramatischen Überhitzung der Erdatmosphäre unverantwortlich.\""},
  {"id":297, "text":"\"Die Ökologisierung der Landwirtschaft ist der einzige Weg, langfristig die Existenz einer bäuerlichen Landwirtschaft in Bayern zu sichern. Die Bauern müssen sich entscheiden: Zu Weltmarktbedingungen unter dem Zwang des 'Wachsens oder Weichens' industriell produzieren oder in ökologischer Bewirtschaftung Gemeinwohlgüter wie Artenvielfalt, Bodenfruchtbarkeit, Trinkwasserschutz und Tierwohl vermehren? Für diese Gemeinwohl-Leistungen müssen die Landwirte eine angemessene Honorierung erhalten.\""},
  {"id":298, "text":"\"Vorrangig heißt nicht, dass andere Lebensformen verschwiegen oder abgewertet werden sollen.\""},
  {"id":299, "text":"\"Die Polizeipräsenz im grenznahen Raum muss verstärkt werden, weil grenzüberschreitende und grenznahe Kriminalität konsequent bekämpft werden müssen. Das Ziel, die Polizei personell aufzustocken, wäre aber auch durch die Verstärkung der bisherigen Polizeistruktur erreichbar gewesen. Es war ein schwerer und lange nachwirkender Fehler der Staatsregierung, ausgerechnet bei der Polizei zu sparen. Die CSU hat überhaupt keinen Grund, sich jetzt als Garant der inneren Sicherheit aufzuspielen.\""},
  {"id":300, "text":"\"Kinder mit Behinderung müssen das Recht, aber sie sollten nicht die Pflicht haben, an Regelschulen unterrichtet zu werden. Gerade Eltern von Kindern mit Behinderung haben sich oft ein hohes Fachwissen hinsichtlich der Frage erworben, welche Rahmenbedingungen für ihr Kind die Besten sind. Sie sollten deshalb die letzte Entscheidung darüber treffen.\""},
  {"id":301, "text":"\"Eine totale Spaßgesellschaft ist eine Horrorvorstellung. Die menschliche Existenz kennt auch Trauer und Besinnung. Diese Dimensionen zu verdrängen, wäre schädlich für eine humane Gesellschaft. Gerade der Volkstrauertag gedenkt auch der im Nationalsozialismus ermordeten Menschen. An einem solchen Tag ist eine Beschränkung des kollektiven Verhaltens mehr als sinnvoll.\""},
  {"id":302, "text":"\"Das Recht gewählt zu werden (passives Wahlrecht) ist ein Grundrecht. Ein Grundrecht einzuschränken ist nur bei Vorliegen ganz erheblicher Gründe richtig und sinnvoll. Die Verhinderung von verfestigten Machtstrukturen ist ein solcher wichtiger Grund. Der Ministerpräsident sollte nach Ansicht der ÖDP direkt vom Volk gewählt werden.\""},
  {"id":303, "text":"\"Die Senkung des Wahlalters auf 16 Jahre ist sinnvoll und durch die demokratische Entwicklung der gesamten Gesellschaft in den letzten Jahrzehnten begründet: Es hat sich eine Kultur der früheren Selbstverantwortung entwickelt, in der junge Menschen es gewohnt sind, wichtige Entscheidungen zu treffen. Mit der Senkung des Wahlalters sollte eine Intensivierung der Demokratie-Bildung in allen Schulen und außerschulischen Bildungseinrichtungen einhergehen.\""},
  {"id":304, "text":"\"Den Bürger für die Unterlassungen der Autobauer und der Politik 'zu bestrafen' darf erst die allerletzte Möglichkeit sein. Zuvor muss zeitnah eine klare politische und auch von der Wirtschaft (finanziell) mit getragene Strategie zur Verminderung der Schadstoffe erarbeitet und umgesetzt werden.\""},
  {"id":305, "text":"\"Die Piratenpartei setzt sich für eine klare Trennung von Kirche und Staat ein. Das Aufhängen von Kreuzen nach der söderschen Verordnung ist als populistischer Ansatz abzulehnen.\""},
  {"id":306, "text":"\"Das Ladenschlussgesetz sollte den Geschäften flexiblere Öffnungszeiten ermöglichen. Die derzeitigen starren Regelungen sehen wir nicht als zukunftsfähig an.\""},
  {"id":307, "text":"\"Die Piratenpartei setzt auf Integration der Flüchtenden. Eine reine Sachleistung grenzt Asylbewerber aus der Gesellschaft aus und nimmt ihnen die Möglichkeit an dieser teilzunehmen.\""},
  {"id":308, "text":"\"Ein weiterer Nationalpark dient zur Erhaltung natürlicher und naturnaher Gebiete. Die Entscheidung sollte nicht nach Gutdünken erfolgen, sondern es soll nach einer Region gesucht werden, in denen die Natur am stärksten bedroht wird, um dort einen Nationalpark einzurichten.\""},
  {"id":309, "text":"\"Der Begriff der drohenden Gefahr wurde vom Bundesverfassungsgericht im BKA-Gesetz nur zur Terrorabwehr und unter strengen Voraussetzungen zugelassen. Diese Beschränkungen gibt es im Polizeiaufgabengesetz nicht mehr, so dass willkürliche Ingewahrsamnahmen ohne Pflichtverteidiger möglich sind. Damit wird nicht mehr, sondern weniger Sicherheit erzeugt.\""},
  {"id":310, "text":"\"Gerade Alleinerziehende und Geringverdiener sind auf Kinderbetreuung angewiesen, um überhaupt genügend Geld für die Familie zur Verfügung zu haben. Im Übrigen ist es auch ein Anreiz, dass Kinder frühzeitig in sozialen Kontakt mit anderen Kindern kommen und somit sozial adäquates Verhalten lernen.\""},
  {"id":311, "text":"\"Die PIRATEN treten für eine strikte Trennung von Kirche und Staat ein. Deshalb darf keine Gruppe Sonderrechte erhalten\""},
  {"id":312, "text":"\"Die Mietpreisbremse ist durch Bundesgesetz geregelt und gibt grundsätzlich keine Möglichkeit der Umgehung vor. Das hier durch Bummelei die notwendigen Voraussetzungen wie Mietspiegel nicht geschaffen wurden, darf nicht als Argument gelten, staatliche Vorgaben nicht umsetzen zu wollen.\""},
  {"id":313, "text":"\"Die Piratenpartei setzt sich für die Abschaffung von Religionsunterrichten aller Konfessionen zugunsten eines Konfessionsübergreifenden Ethikunterricht ein. In diesem Zusammenhang ist eine flächendeckende und damit verpflichtende Einführung islamischen Religionsunterrichts abzulehnen.\""},
  {"id":314, "text":"\"Wir fordern die Unabhängigkeit der Bildungschancen vom Geldbeutel der Eltern. Dies muss konsequenterweise in beide Richtungen gelten.\""},
  {"id":315, "text":"\"Wenn sich im Einzelfall Polizeibeamte nicht ordnungsgemäß verhalten, muss eine Strafverfolgung möglich sein. Gerade bei Einsätzen auf Demonstrationen kann durch die Schutzausrüstung eine Identifizierung durch Gegenüberstellung nicht erfolgen, weshalb eine Kennzeichnung notwendig ist.\""},
  {"id":316, "text":"\"Dieser Anspruch sollte nicht nur für Berufe im Bereich Pflege, sondern grundsätzlich gelten.\""},
  {"id":317, "text":"\"Videoüberwachung verhindert keine Kriminalität sondern sorgt maximal deren Verlagerung in nicht Video-überwachte Bereiche. Echte Sicherheit ist nur durch mehr Polizeibeamte auf Streife zu erreichen.\""},
  {"id":318, "text":"\"Durch die geforderte Trennung von Kirche und Staat durch die Piratenpartei lässt sich klar folgern, dass wir gegen die Finanzierung von kirchlichen Amtsträgern sind. Darüber hinaus lehnen wir auch die kirchlichen Sonderrechte im Tarifbereich klar ab.\""},
  {"id":319, "text":"\"Die finanzielle Benachteiligung derer, die die Rentenzahler der Zukunft aufzieht muss auch im Bereich Wohneigentum umgekehrt werden und Familien auch hier gefördert werden\""},
  {"id":320, "text":"\"Die Reduzierung der Höchstgeschwindigkeit macht aus Gründen wie Unfallschwerpunkte, Anwohnerschutz oder Staugefahr grundsätzlich Sinn. Sie sollte aber immer möglichst Orts-, Zeit- und Umfangsbezogen geregelt werden. Eine grundsätzliche und allzeitige Reduzierung der Höchstgeschwindigkeit lässt sich aber nicht ausreichend begründen, um hier die Freiheit des Einzelnen in dieser Art zu beschneiden.\""},
  {"id":321, "text":"\"Eine Zentralisierung der Unterbringung grenzt aus und führt zu 'Lagerkollern' und möglicherweise zu erhöhter Kriminalität.\""},
  {"id":322, "text":"\"Berufsbilder verändern sich immer schneller, gerade durch die Digitalisierung. Deshalb werden Weiterbildungen für jeden Einzelnen immer wichtiger, dem auch Rechnung getragen werden muss. Der Bildungsurlaub wird in 14 von 16 Bundesländern gewährt. Die Bundesgesetze zu dem Thema wurden vor 44 Jahren verpflichtend beschlossen, von Bayern aber immer noch nicht umgesetzt.\""},
  {"id":323, "text":"\"Die bayrische Sonderregelung von Abstand 10facher Höhe, auch 10-Horst genannt entspricht nicht den sonstigen Vorgaben. Selbstverständlich muss auf anwohnerverträglichen Bau der Anlagen geachtet werden, aber diese Vorgabe, wie auch weitere verhindert aktiv den Bau von Windkraftanlagen.\""},
  {"id":324, "text":"\"Durch den Wegfall der Milchquotenregelung haben viele Landwirte ihre Ställe ausgebaut und produzieren mehr Milch. Eine Regulierung führt nicht zu einem Abbau der jetzt vorhandenen Überschüsse. Härtefallregelungen im Einzelfall schließen wir nicht aus.\""},
  {"id":325, "text":"\"Gerade durch den Erfolg von rechtspopulistischen und -extremen Parteien in Europa ist es notwendig, an die Verbrechen des Nationalsozialismus weiter zu erinnern. Ein Besuch in einer KZ-Gedenkstätte soll zu einer Pflicht für alle Schüler werden, insbesondere soll auch Projektarbeit zu Verbrechen des NS-Regimes in der Region zum Lehrplan gehören.\""},
  {"id":326, "text":"\"Da der ländliche Raum attraktiver gestaltet werden muss, ist bei 'Fachkräftemangel' in diesem Fall von Ärzten vor Ort ein staatlicher Anreiz zu schaffen.\""},
  {"id":327, "text":"\"Die Piratenpartei hat das Ziel den öffentlichen Personennahverkehr so attraktiv zu gestalten, das das Umsteigen auf Bus und Bahn die Innenstädte merklich entlastet. Ein wichtiges Instrument dabei ist der 'fahrscheinlose Nahverkehr'. Dies bei den Gruppen geringen Einkommens zu beginnen ist dabei nur sozial angeraten. Die immer stärkere Konzentration in Schulzentren zwingt die Schüler und Studenten ohnehin zu immer größeren Strecken zum Ausbildungsort.\""},
  {"id":328, "text":"\"Die Kürzung der Gelder unterhalb des Existenzminimums ist noch war jemals sinnvoll.\""},
  {"id":329, "text":"\"Tourismus ist zwar ein wichtiger Teil der bayrischen Wirtschaft, darf aber nicht zu Lasten der Natur gefördert werden. Eine weitere Verbauung und touristische Nutzung des Alpenraums ist nicht für eine intakte Umwelt zielführend\""},
  {"id":330, "text":"\"Da bei Zuwanderungen aus anderen Kulturkreisen Defizite in Sachen 'europäischer Werte' bestehen können macht hier eine entsprechende Unterrichtung zur Unterstützung der Integration Sinn.\""},
  {"id":331, "text":"\"Die in der Vergangenheit beschlossene Lockerung von Regelungen muss rückgeführt werden. Eine weitere Zersiedelung von ökologisch wichtigem Lebensraum darf nicht stattfinden.\""},
  {"id":332, "text":"\"Jeder Mensch ist von Entscheidungen der Politik betroffen und sollte deshalb an seinem Wohnort und Lebensmittelpunkt die Möglichkeit haben, die Entscheidungen der Politik durch Wahlen zu beeinflussen.\""},
  {"id":333, "text":"\"Ein Angebot beider Abschlusstypen ist vorstellbar, eine 180Grad-Umkehr jedoch nicht.\""},
  {"id":334, "text":"\"Es gibt klare Voten der betroffenen Bürger. Sich über diese hinwegzusetzen wäre eine zutiefst undemokratische Vorgehensweise.\""},
  {"id":335, "text":"\"Wir möchten die Forschung an Robotern fördern, die Unkraut jäten oder anderweitig Schaderreger ohne Einsatz von Chemie bekämpfen können. Damit können ökologisch produzierte Lebensmittel mittelfristig deutlich günstiger werden.\""},
  {"id":336, "text":"\"Das mehrheitlich vorkommende Familienbild muss nicht in der Schule vermittelt werden, da Kinder, die soziale Kontakte pflegen, ohnehin in ihrem Privatleben mit diesem in Kontakt kommen. Besonders Kinder aus anderen Familiensituationen müssen eine Aufwertung erfahren, indem vermittelt wird, dass ihre Situation nicht unnormal ist\""},
  {"id":337, "text":"\"Die bayrische Grenzpolizei war schon in ihrer Einführung eine populistische Wahlkampfaktion. Sie hat weder wirkliche Befugnisse noch ist ihr Einsatz in einem Europa ohne Grenzen als sinnvoll zu betrachten und stellt diesen Gedanken auf den Kopf.\""},
  {"id":338, "text":"\"Inklusion ist ein wichtiger Bestandteil einer offenen, gleichberechtigten Gesellschaft. Inklusion kann jedoch nicht auf das zwingend gemeinsame unterrichten heruntergebrochen werden. In Fällen in denen besondere Bedürfnisse seitens der Schülerinnen und Schüler existieren, sollen entsprechend qualifizierte Angebote möglich sein.\""},
  {"id":339, "text":"\"Durch Feiern in geschlossenen Räumen wird niemand gestört, solange der allgemeine Lärmschutz eingehalten wird\""},
  {"id":340, "text":"\"Eine lebendige Demokratie lebt vom Wechsel, deshalb sollte die Amtszeit des Ministerpräsidenten beschränkt werden.\""},
  {"id":341, "text":"\"Viele Entscheidungen der Politik betreffen Jugendliche und sind langfristig angelegt. Deshalb müssen gerade die am meisten davon Betroffenen auch mitbestimmen können. Viele junge Menschen haben die Reife, sich an politischen Prozessen zu beteiligen, weshalb ihnen auch das Vertrauen entgegen gebracht werden soll, Entscheidungen treffen zu können.\""},
  {"id":342, "text":"\"Die Möglichkeit der Einführung von Fahrverboten sollte in jedem Fall geschaffen werden. Die konkrete Einführung bedarf allerdings einer Vorabprüfung mit Augenmaß.\""},
  {"id":343, "text":"\"Ein notwendiger Zusammenhang zwischen dem Symbol einer bestimmten Glaubensrichtung und den Aufgaben einer bestimmten Behörde ist nicht erkennbar.\""},
  {"id":344, "text":"\"Jeder Händler sollte selbst entscheiden können, wie lange er sein Geschäft öffnet. Angebot und Nachfrage regeln das Übrige.\""},
  {"id":345, "text":"\"Etwaige Geldleistungen sollten so beschafften sein, dass die Gefahr eines Missbrauches minimiert wird.\""},
  {"id":346, "text":"\"Allerdings kommt nach Auffassung der FRANKEN lediglich der Steigerwald als dritter Nationalpark in Betracht. Dieser verfügt nicht nur über einen einzigartigen Buchenbestand, sondern auch über den entsprechenden Rückhalt in der Bevölkerung.\""},
  {"id":347, "text":"\"Die Verhältnismäßigkeit zwischen öffentlicher Sicherheit und Befugnissen der Polizei muss gewährleistet sein, wobei die Polizei mit den notwendigen Rechten ausgestattet sein muss.\""},
  {"id":348, "text":"\"Der Staat sollte alle Mittel nutzen, die eine Rückkehr der betroffenen Elternteile in ihre vorherigen Berufe erleichtern.\""},
  {"id":349, "text":"\"Das Kirchenasyl ist eine seit langem bewährte Einrichtung zum Schutz hilfsbedürftiger Menschen, das beizubehalten ist.\""},
  {"id":350, "text":"\"Zwar ist die Wirkung einer Mietpreisbremse umstritten, allerdings würde den Kommunen ohne eine Mietpreisbremse ein wichtiges Instrument zur Regulierung der Mietpreise fehlen.\""},
  {"id":351, "text":"\"Islamischer Religionsunterricht an staatlichen Schulen gewährleistet eine staatliche Aufsicht über die Inhalte des Islamunterrichts und der unterrichtenden Personen und dient damit der Transparenz. Ein unbeaufsichtigter Islamunterricht jenseits staatlicher Vorgaben ist weder wünschenswert noch förderlich.\""},
  {"id":352, "text":"\"Der Sinn des BAföG ist gerade die Förderung junger Menschen aus einkommensschwachen Elternhaus.\""},
  {"id":353, "text":"\"Allerdings ist keine Angabe des Klarnamens erforderlich.\""},
  {"id":354, "text":"\"Der Pflegenotstand ist offenkundig und mit allen gebotenen Mitteln zu bekämpfen.\""},
  {"id":355, "text":"\"Solange sie auf öffentliche Plätze beschränkt bleibt und der Sicherheit dient. Auf eine angemessene Wahrung der Privatsphäre des Einzelnen ist jedoch zu achten.\""},
  {"id":356, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":357, "text":"\"Allerdings sollte die finanzielle Unterstützung einkommensabhängig gestaltet werden. Ferner ist auch an eine Förderung von Familien zu denken, die sich kein Eigenheim leisten können.\""},
  {"id":358, "text":"\"Die Frage nach der Notwendigkeit eines Tempolimits sollte sich nach der Verkehrssituation richten und nicht pauschal beantwortet werden.\""},
  {"id":359, "text":"\"Eine derartige Internierung von Flüchtlingen würde die Integration erheblich erschweren.\""},
  {"id":360, "text":"\"Nachdem Weiterbildungen für ein anderes Berufsbild als das bisher ausgeübte Berufsbild qualifizieren, liegt die Weiterbildung nicht ohne Weiteres im Interesse des Arbeitgebers. Anders verhält es sich mit Fortbildungen, welche die Fähigkeiten im bereits ausgeübten Berufsbild betreffen und daher auch vom unmittelbaren Nutzen für den Arbeitgeber sind.\""},
  {"id":361, "text":"\"Eine pauschale landesgesetzliche Regelung ist hier fehl am Platz. Die Kommunen sollten ohne weitere Vorgaben entscheiden können, ob und wo es sinnvoll ist, Windräder zu errichten.\""},
  {"id":362, "text":"\"DIE FRANKEN setzen sich dafür ein, dass die Milchbauern einen angemessenen Milchpreis erhalten, von dem sie anständig leben können. Allerdings müssen staatliche Eingriffe in die Preisbildung das letzte Mittel bleiben.\""},
  {"id":363, "text":"\"Durch gezielte Aufklärung über die Zeit des Nationalsozialismus können Zusammenhänge offengelegt und nachfolgenden Generation vermittelt werden.\""},
  {"id":364, "text":"\"Die Infrastruktur im ländlichen Raum ist generell deutlich zu schwach ausgeprägt. Die Schaffung von Anreizen zur Ansiedlung von Ärzten im ländlichen Raum ist ein wichtiger Beitrag um die Lebensverhältnisse auf dem Land den Lebensverhältnissen in der Stadt annähernd anzugleichen.\""},
  {"id":365, "text":"\"DIE FRANKEN setzen sich nachdrücklich für eine Förderung der künftigen Erwerbstätigen ein. Zudem wird damit ein weiterer Anreiz zur verstärkten Nutzung des ÖPNV geschaffen.\""},
  {"id":366, "text":"\"Strikte Arbeitsverweigerung ist mit einem Verlust von Sozialleistungen zu sanktionieren. Allerdings ist bei arbeitswilligen Bürgern auf die Zumutbarkeit der angebotenen Tätigkeiten zu achten.\""},
  {"id":367, "text":"\"Eine weitere Zunahme des Alpentourismus ist nicht im Interesse der Bewohner Frankens.\""},
  {"id":368, "text":"\"Eine fundierte Kenntnis der in der neuen Heimat geltenden Werte ist eine wesentliche Bedingung für eine erfolgreiche Integration.\""},
  {"id":369, "text":"\"Die fortschreitende Zersiedelung beeinträchtigt die natürlichen Lebensgrundlagen des Menschen sowie Flora und Fauna.\""},
  {"id":370, "text":"\"Ein sachlicher Grund zur Änderung des Wahlrechts in diesem Sinne ist nicht erkennbar.\""},
  {"id":371, "text":"\"Die Bachelor- und Masterstudiengänge in ihrer gegenwärtigen Gestalt haben sich nicht bewährt und die Verheißungen der Bologna-Reform nicht erfüllt (z.B. stärkere Internationalisierung, Vergleichbarkeit, Anrechnung von Studienleistungen)\""},
  {"id":372, "text":"\"Eine dritte Startbahn am Münchener Flughafen würde nicht nur gegen das bindende Votum der Münchener Bürger verstoßen, sondern auch zum Nachteil des Nürnberger Flughafens und der Bewohner Frankens eine weitere Zentralisierung des bayerischen Flugverkehrs bedeuten.\""},
  {"id":373, "text":"\"Im Interesse des Tier- und Pflanzenwohls sollte sich das Land für eine weitgehende Zurückdrängung industrieller Landwirtschaft einsetzen.\""},
  {"id":374, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":375, "text":"\"Sicherung der Außengrenzen ist Bundesaufgabe.\""},
  {"id":376, "text":"\"Inklusion ist grundsätzlich zu begrüßen, um bei Kindern Berührungsängste gegenüber Menschen mit Behinderung abzubauen. Allerdings lässt sich die Frage der Inklusionsfähigkeit nicht pauschal beantworten, so dass ein Zwang zur Inklusion nicht sachgerecht wäre.\""},
  {"id":377, "text":"\"Der notwendige Respekt gegenüber den betreffenden Feiertagen rechtfertigt diese geringfügige Einschränkung der möglichen Freizeitaktivitäten.\""},
  {"id":378, "text":"\"Die Amtszeit eines Ministerpräsidenten sollte immer durch das Votum der Bürger begrenzt und entschieden werden.\""},
  {"id":379, "text":"\"Mit 16 Jahren ist meist das politische Verständnis und Interesse noch nicht ausgeprägt.\""},
  {"id":380, "text":"\"Die AfD sieht den Verbrennungsmotor und nicht zuletzt den sparsamen Dieselmotor noch für lange Zeit als dominierende Antriebstechnik auf der Straße an. Er ist hoch entwickelt und wird weiter verbessert, sowohl in Bezug auf Effizienz als auch Emissionen. Die derzeitige Diskussion über NOx ist vorgeschoben und reiht sich nahtlos in den Jahrzehnte währenden Kampf grüner Ideologen gegen das Auto und insbesondere den Individualverkehr ein.\""},
  {"id":381, "text":"\"Bayern ist ein stark von christlichen Traditionen geprägtes Land.\""},
  {"id":382, "text":"\"Das ist bis auf wenige Geschäfte nicht nötig in einer Zeit, wo immer mehr im Internet eingekauft wird. Längere Öffnungszeiten steigern den Umsatz nur geringfügig, belasten aber vor allem das Familienleben von spät arbeitenden Vätern und Müttern.\""},
  {"id":383, "text":"\"Geldleistungen setzen falsche Anreize und sind angesichts der Vollversorgung von Asylbewerbern nicht nötig.\""},
  {"id":384, "text":"\"Die AfD Bayern spricht sich gegen einen weiteren Nationalpark in Bayern aus, weil kein geeigneter Standort ersichtlich ist. Naturparks oder Biosphärenreservate bieten einen weitaus besseren Schutzgebietsrahmen für eine hohe Biodiversität der Flora und Fauna.\""},
  {"id":385, "text":"\"Rechtliche Befugnisse der Polizei im Rahmen des Polizeiaufgabengesetzes (PAG) müssen geprüft und im Bedarfsfall auf absolut notwendige Maßnahmen bei der tatsächlichen Verbrechensbekämpfung reduziert werden. Wir sprechen uns für die Abschaffung des neuen Polizeiaufgabengesetzes aus, das durch scharfe Freiheitseinschränkungen Sicherheit zu schaffen vorgibt. Die konsequente Anwendung der bestehenden Gesetze würde bereits ausreichen, um Kriminalität effektiv zu bekämpfen.\""},
  {"id":386, "text":"\"Der Freistaat soll die kostenlose Kinderbetreuung in Bayern übernehmen. Es ist ein Skandal, dass Bayern über den Länderfinanzausgleich kostenlose Kitas in Berlin mitfinanziert, während die bayerischen Eltern für die Kitaplätze ihrer Kinder bezahlen müssen. Der Staat muss aber auch elterliche Betreuung genauso finanziell unterstützen wie ganztägige frühkindliche Fremdbetreuung durch Institutionen und Tagesmütter, damit Eltern frei zwischen Berufstätigkeit oder Erwerbspause entscheiden können.\""},
  {"id":387, "text":"\"Kirchenasyl ist zu unterbinden und die für die eventuelle Gewährung von Kirchenasyl Verantwortlichen sind konsequent strafrechtlich zu verfolgen.\""},
  {"id":388, "text":"\"Die Mietpreisbremse ist eine vermeintliche Wohltat der CDU/SPD Koalition. Den Mietern wird ein Schutz vor steigenden Mietpreisen versprochen. Doch bereits vor Einführung bewirkte sie das Gegenteil. Mit Ankündigung der Mietpreisbremse rollte eine Mieterhöhungswelle durch Deutschland. Vermieter nutzen ihre letzte Chance zu Preiserhöhungen im gesamten Wohnungsbestand. Die Mietpreisbremse ist ein unsozialer Etikettenschwindel.\""},
  {"id":389, "text":"\"Im schulischen Unterricht soll vielmehr der Geschichte des Islams und des Nahen Ostens und Nordafrikas mehr Raum eingeräumt werden und dabei insbesondere auch auf die dunklen Kapitel dieser Geschichte, wie die Sklaverei oder die zahlreichen Genozide, zum Beispiel den Armeniergenozid, eingegangen werden.\""},
  {"id":390, "text":"\"BAföG brauchen nur studierende Kinder von Eltern mit geringem oder gar keinem Einkommen.\""},
  {"id":391, "text":"\"Das würde eine nachhaltige Gefährdung der Beamten bei Einsätzen gegen Schwerkriminelle oder Extremisten bedeuten.\""},
  {"id":392, "text":"\"Die AfD Bayern setzt sich für eine hochwertige und menschenwürdige Betreuung und Pflege in stationären Einrichtungen ein. Wir wollen die Qualität der Pflegeausbildung erhöhen sowie die Arbeitsbedingungen für das Pflegepersonal mit aufwandsgerechten Personalschlüsseln, Aufstiegsmöglichkeiten und Vergütungen attraktiver gestalten.\""},
  {"id":393, "text":"\"Den Trend zur flächendeckenden Videoüberwachung lehnen wir entschieden ab. Kriminelle dürfen nicht die Macht über die Freiheitsrechte unserer Bürger erlangen. Aus diesem Grund muss die Überwachung im angemessenen Rahmen stattfinden, d. h. an Kriminalitätsherden und nicht in der Fläche.\""},
  {"id":394, "text":"\"Die Kostenübernahme der Gehälter führender Mitarbeiter der Kirche, inklusive der Kardinäle und Bischöfe, sowie die teilweise Bereitstellung kostenlosen Wohnraums für diesen Personenkreis lehnt die AfD ab.\""},
  {"id":395, "text":"\"Im reichsten Bundesland Deutschlands entstand aufgrund der immer mehr steigenden Miet- und Immobilienpreise ein Kampf um bezahlbaren Wohnraum. Nicht selten führt dieser Kampf dazu, dass Menschen nur noch für ihr Dach über dem Kopf arbeiten und sich alles andere unterordnen muss. Mit dem Projekt BayernWohnraum wollen wir Menschen beim Kauf einer eigengenutzten Immobile durch massive Steuerreduzierungen über einen langen Zeitraum unterstützen.\""},
  {"id":396, "text":"\"Die geltenden Bestimmungen sind ausreichend.\""},
  {"id":397, "text":"\"Das ist organisatorisch und für den Verfahrensablauf die vorläufig beste Lösung. Ziel muss aber sein, solche Zentren außerhalb der EU zu betreiben und nicht in Deutschland.\""},
  {"id":398, "text":"\"Für welche Weiterbildungen ein Arbeitnehmer freigestellt wird, sollten Arbeitnehmer und Arbeitgeber gemeinsam vereinbaren.\""},
  {"id":399, "text":"\"Die AfD ist für die Beibehaltung der bayerischen 10-H-Regelung für den Abstand von Windrädern zu Siedlungen.\""},
  {"id":400, "text":"\"Beide Teile der Landwirtschaft, sowohl konventionelle als auch biologische Landwirtschaft, sind wichtig für eine gesunde und bezahlbare Ernährung. Fehlentwicklungen durch falsche Marktinstrumente (Subventionen) sind dem Bauern nicht anzulasten.\""},
  {"id":401, "text":"\"Ausländerextremismus, Islamismus, Linksextremismus und Rechtsextremismus sollen im schulischen Unterricht den gleichen Raum erhalten und die jungen Menschen für die Gefahren extremistischer Bewegungen in gleicher Weise sensibilisiert werden. Wir wollen lehren, dass Extremismus jeder Art zu unsäglichem Leid führt und uns nicht auf eine Art des Extremismus konzentrieren.\""},
  {"id":402, "text":"\"Die AfD Bayern setzt sich dafür ein, dass in den betroffenen ländlichen Gebieten die Attraktivität einer hausärztlichen Praxis durch Anreize und Bürokratieabbau gesteigert wird. In Landkreisen und Kommunen, in denen die Kassenärztliche Vereinigung die Sicherstellung der ärztlichen Versorgung nicht mehr garantieren kann, müssen Kommunen und Landkreise den Sicherstellungsauftrag übernehmen.\""},
  {"id":403, "text":"\"Wir stehen für einen massiven Ausbau des öffentlichen Personennahverkehrs (ÖPNV), insbesondere auf dem Land. Mit 1 Mrd. Euro zusätzlichen Mitteln in den nächsten fünf Jahren wollen wir eine faire Mittelverteilung zwischen Metropolen und Land wieder herstellen. Wir fokussieren auf die Anbindung zwischen Großstädten und ihrem Umland beim Ausbau der S- und Regionalbahnen.\""},
  {"id":404, "text":"\"Wer ohne Grund Arbeit ablehnt darf nicht auf Kosten der Allgemeinheit das Nichtstun finanziert bekommen.\""},
  {"id":405, "text":"\"Seit fast einem halben Jahrhundert besteht der Alpenplan und seitdem hat er die bayerischen Berge vor den schlimmsten technischen Großprojekten bewahrt. Dennoch hat die CSU-Staatsregierung zuletzt versucht am Riedberger Horn im Allgäu eine umstrittene Skischaukel rechtlich zu ermöglichen.\""},
  {"id":406, "text":"\"Zur Integration gehört auch, sich mit der Geschichte und den kulturellen Gepflogenheiten des Aufnahmelandes zu beschäftigen. Das fördert Respekt gegenüber den Sitten und Gebräuchen in Deutschland.\""},
  {"id":407, "text":"\"Bauliche Eingriffe in Natur und Landschaft sind soweit wie möglich zu minimieren. Innenentwicklung, Flächenreaktivierung, Flächenentsiegelung und Baulückenschließung sind einem Bauen auf der grünen Wiese vorzuziehen. Gesetze, die eine schnelle Enteignung landwirtschaftlicher Flächen zulassen, sind wieder aufzuheben. Unser Ziel ist der Erhalt der ländlichen bayerischen Kulturlandschaft.\""},
  {"id":408, "text":"\"Wahlrecht muss ganz am Ende einer gelungenen Integration stehen und ist als staatsbürgerliches Recht mit den staatsbürgerlichen Pflichten verknüpft. Folglich darf das Wahlrecht kein Wahlgeschenk sein, sondern ist untrennbar mit der deutschen Staatsbürgerschaft verbunden.\""},
  {"id":409, "text":"\"Wir fordern die Rückkehr zu Diplom, Magister und Staatsexamen als Regelabschlüsse mit Unterteilung in Grund- und Hauptstudium, um die ehemals hervorragende Qualität der deutschen Forschung und Lehre wiederherzustellen. An bayerischen Hochschulen müssen in Zukunft Diplom-, Magister oder Staatsexamen angeboten werden, Bachelor- und Masterstudiengänge sollen auslaufen.\""},
  {"id":410, "text":"\"Die AfD setzt sich dafür ein, dass über den Bau der dritten Startbahn des Münchner Flughafens eine Volksabstimmung unter den bayerischen Bürgern durchgeführt wird.\""},
  {"id":411, "text":"\"Beide sind gleichrangig. Die Politik muss Landwirten und ihren Nachfolgegenerationen Möglichkeiten an die Hand geben, um ihre wirtschaftliche Überlebensfähigkeit zu sichern. Die AfD in Bayern möchte Ökologie und Ökonomie vereinen.\""},
  {"id":412, "text":"\"Wir fordern die Wiederherstellung des grundgesetzlich garantierten besonderen Schutzes der Familie als Einheit von Vater, Mutter und Kindern. Alle staatlichen und staatlich geförderten Institutionen sind zu verpflichten, in den Betreuungs- und Bildungseinrichtungen dieses Leitbild vorrangig zu vermitteln.\""},
  {"id":413, "text":"\"Im Gegenteil. Sie muss wieder eingeführt werden. Eine Hauptaufgabe der Bayerischen Grenzpolizei wird naturgemäß sein, illegale Einwanderung zu unterbinden. Die AfD fordert aufgrund der aktuellen Lage und der prognostizierten Wanderbewegung von Afrika und dem Nahen und Mittleren Osten Richtung Westeuropa die Errichtung eines Präsidiums der Bayerischen Grenzpolizei, dessen Aufgaben in Bayern denen der Bundespolizei im übrigen Bundesgebiet entsprechen.\""},
  {"id":414, "text":"\"An Bayerns Schulen herrschen durch eine ideologisch motivierte und betriebene Inklusion zum Teil unhaltbare Zustände: So werden durch eine sinnfreie Integration von verhaltensauffälligen bzw. minderbegabten Schülern in ungeeignete Schulformen die Vermittlung des Lernstoffs und die Förderung der regulär in diesen Klasen sitzenden Kinder vereitelt.\""},
  {"id":415, "text":"\"Das Verbot ist nicht mehr zeitgemäß.\""},
  {"id":416, "text":"\"Die AfD fordert die Beschränkung der Amtszeit des Ministerpräsidenten und der Abgeordneten auf zwei Legislaturperioden. Die Vertreter der politischen Parteien im Landtag haben sich als Staat im Staat eingerichtet und das System zum Parteienstaat umgebaut. Viele Parlamentarier gehören dem Landtag bereits mehr als 20 Jahre an.\""},
  {"id":417, "text":"\"In dem Alter fehlt es in der Regel an ausreichendem staatskundlichen Wissen und der Fähigkeit zu einer auf die Zukunft gerichteten, fundierten politischen Meinungsbildung.\""},
  {"id":418, "text":"\"Die Grenzwerte für Feinstaub und Stickoxide sind von der EU mit 40 ppm viel zu niedrig festgelegt worden (Vgl. kürzlich aktualisierten Arbeitsstättenverordnung 950 ppm). Messgeräte werden absichtlich zu nah an den Straßen aufgestellt. Feinstaub entsteht v.a. durch Abrieb von Bremsen, also auch bei ÖPNV und Elektromobilität. Dieselfahrverbote enteignen Dieselbesitzer und vernichten das Vermögen der Bevölkerung. Auch Menschen mit niedrigem Einkommen haben ein Recht auf Teilhabe durch Mobilität.\""},
  {"id":419, "text":"\"Auch wenn nicht jeder religiös ist, gebietet dies der Respekt vor unserer christlichen Tradition. Auch Herz und Heimatgefühl wird dadurch angesprochen. Zudem ist das Kreuz ein Zeichen, das die Verantwortlichen vor Selbstherrlichkeit bewahren und an die eigene Unvollkommenheit erinnern soll. Politisch instrumentalisiert werden, soll das Kreuz selbstverständlich nicht.\""},
  {"id":420, "text":"\"Eine Ausweitung der Ladenöffnungszeiten können sich nur größere Geschäfte leisten, da sie ohnehin mehr Personal beschäftigen. Kleinere und mittlere Geschäft werden durch diese Maßnahme benachteiligt und von größeren Wettbewerbern verdrängt. Darüber hinaus soll auch für Angestellte im Einzelhandel irgendwann Feierabend sein.\""},
  {"id":421, "text":"\"Es müssen Anreize zur Einwanderung in die Sozialsysteme beschränkt werden. 18 Milliarden jährlich werden von Asylbewerbern ins Ausland überwiesen. Asylmissbrauch wird begrenzt, in dem die EU-Außengrenzen gesichert und die Asylverfahren auf zwei Wochen verkürzt werden. Alle, die ihre Identität nicht durch einen gültigen Pass nachweisen können, sollten in Hotspots außerhalb der EU untergebracht werden. Dann würden sich viele Probleme nicht stellen.\""},
  {"id":422, "text":"\"Die reine Anzahl an Parks oder der Bezeichnung bringt der Umwelt alleine nichts. Ein Nationalpark bedeutet immer auch einen Eingriff in die Freiheit sowie Lebens- und Arbeitsbedingungen der betroffenen Menschen vor Ort. Enteignungen dürfen nicht stattfinden.\""},
  {"id":423, "text":"\"In einer zunehmend veränderten Welt ist es sicher wichtig, dass die Polizei ausreichende Befugnisse hat und innerhalb dieser Befugnissen auch ihr Amt ungehindert ausüben kann. Den Polizeibeamten gebührt Respekt und Anerkennung. Es ist wichtig, dass Bevölkerung nicht den Eindruck gewinnt, dass die Polizei kleinste Ordnungswidrigkeiten normaler Bürger verfolgt, aber Schutz des Eigentums und Unversehrtheit nicht garantieren kann. Die Polizeizulage soll deutlich spürbar erhöht werden.\""},
  {"id":424, "text":"\"Familien müssen deutlich besser gestellt werden. Die zahlreichen Förderungsprogramme für Familien greifen nicht, weil Familien ungerecht besteuert werden. LKR setzt sich für die Einführung eines Familiensplittings ein. Dadurch wären Familien mit kleinen oder mittleren Einkommen steuerfrei und somit bleibt gleich mehr Geld im Geldbeutel. Auch bei der Kinderbetreuung geht vieles am Bedarf vorbei. Hochwertige und individuelle Betreuung ist wichtiger als kostenlose. Kinder sind unsere Zukunft.\""},
  {"id":425, "text":"\"Das Kirchenasyl gehört zu unserer Tradition und sollte nicht angetastet werden. Allerdings müssen auch Kirchenvertreter sich an Recht und Gesetz halten und dürfen dieses nicht missbrauchen, um Gerichtsentscheide auszuhebeln. Wenn ein Asylbewerber abgelehnt ist und abgeschoben werden soll, haben das vorher deutsche Gerichte geprüft und entschieden.\""},
  {"id":426, "text":"\"Die Mietpreisbremse ist eine Symptombehandlung, ein Markteingriff, der mittelfristig das Angebot an Wohnungen weiter verknappt und somit eine preiserhöhende Wirkung hat. Wenn man heute schon weiß, dass man die Mieten nach 10 Jahren nicht erhöhen darf, werden angesichts der hohen Immobilienpreisen immer weniger Menschen in Immobilien investieren und vermieten. Die Staatsregierung muss Ursachenbekämpfung betreiben und neue Wohngebiete schaffen.\""},
  {"id":427, "text":"\"LKR - die EURO-Kritiker fordern, dass das Lehrpersonal für Islamunterricht - analog zu Lehrern anderer Fächer, insbesondere zu evangelischen und katholischen Religionslehrern - deutsche Staatsbürger sind, an einer deutschen Universität ihr Fachgebiet studiert haben und mit dem Staatsexamen abgeschlossen haben. Die Lehrkraft des islamischen Religionsunterrichts muss auf dem Boden des Grundgesetzes sehen und hier gelebte Werte (wie Gleichberechtigung) verinnerlicht haben.\""},
  {"id":428, "text":"\"Die Regelungen sind beizubehalten, dass das Bafög anteilig zurückbezahlt wird. LKR setzt sich für alles ein, was Bürokratie abbaut und Transparenz erzeugt. LKR - die EURO-Kritiker setzen sich für ein hochwertiges differenziertes Bildungssystem sowie gerechte Bildungschancen ein. Eltern ziehen künftige Steuerzahler groß und sind dennoch durch ungerechte Besteuerung benachteiligt. LKR setzt für gerechte Besteuerung von Familien ein, nämlich durch die Einführung eines Familiensplittings.\""},
  {"id":429, "text":"\"Bayerische Polizisten sollen eine hervorragende Ausbildung und Ausrüstung erhalten. Sie sind im Polizeieinsatz nicht als private Individuen unterwegs, sondern handeln im Auftrag des Freistaates.\""},
  {"id":430, "text":"\"Das führt zu Lohndumping in der Pflege. Zudem ist es zynisch, anderen (EU-)Ländern ausgebildeten Fachkräfte abzuwerben. Das ist Arbeitskräfteimperialismus. Anerkennung soll erfolgen, wenn sichergestellt ist, dass eine gleichwertige Ausbildung absolviert wurde. Zudem muss es möglich sein, die Eignung festzustellen. Es geht nicht an, dass bei der Anerkennung von Ärzten nur die Deutschkenntnisse geprüft werden. Unzureichende medizinische Kenntnisse haben schon zu Todesfällen bei Patienten geführt.\""},
  {"id":431, "text":"\"Videoüberwachung gehört zum modernen Staat dazu. Die Polizei und Justiz braucht Möglichkeiten, Täter zu überführen oder Gefahren zu erkennen. Dies dient dem Schutz des Bürgers. In einem Zeitalter, in dem Facebook und Twitter auf dem Handy uns über Gefahren informiert und ohnehin die Bewegungsdaten der Bürger via Handy nachverfolgt werden können, soll der Polizei die Aufnahmen von Beweisen nicht vorenthalten werden. Natürlich mit Maß und Ziel.\""},
  {"id":432, "text":"\"Der Staat hat in der Säkularisation die Kirchen unrechtmäßig enteignet, um damit die napoleonischen Kriege zu finanzieren. Später hat der Staat als Entschädigung in Staatsverträgen den betroffenen Kirchen dafür gewissen Zahlungen und Rechte gewährt. Verträge sind einzuhalten.\""},
  {"id":433, "text":"\"Die Nullzinspolitik der EZB führt zu Blasenbildung im Immobilienmarkt. Subvention von Wohnimmobilien heizt Blasenbildung weiter an und befeuert Preise. Der Freistaat soll weitere Baugebiete entwickeln und Anreize für Kommunen schaffen, solche auszuschreiben. Nur eine Erhöhung des Angebotes kann angesichts der steigenden Nachfrage Preis und Mieten senken. Familien sollen nicht durch falsche Anreize in Risiken getrieben werden. Wenn die Rezession einsetzt und Blase platzt, wird es Pleiten geben.\""},
  {"id":434, "text":"\"Ganz im Gegenteil. Geschwindigkeitsbeschränkungen behindern den Verkehr und erzeugen Stau. Wenn auf der Autobahn alle nur 60 km/h fahren dürfen, sind doppelt so viele KFZ im selben Streckenabschnitt als bei 120 km/h. Durch Fahren mit vielen Bremsungen (mal 60 km/h, mal 100 km/h) wird die Feinstaubbelastung erhöht. Die Feinstaubbelastung erhöht sich durch den Abrieb der Bremsen und nicht durch Dieselfahrzeuge, die von der bayerischen Automobilindustrie entwickelt und hergestellt werden.\""},
  {"id":435, "text":"\"Dadurch sollen Abschiebungen beschleunigt und Überwachung verbessert werden. Asylverfahren müssen beschleunigt werden. Nach zwei Wochen soll der Bescheid erteilt werden. Bei Ablehnung ist die Abschiebung die Folge. Sonst würden sämtliche Regelungen für geordnete und qualifizierte Zuwanderung ausgehebelt. Bewerber ohne gültige Ausweispapiere sollen während der Überprüfung in Hotspots außerhalb der EU untergebracht werden.\""},
  {"id":436, "text":"\"Das wäre ein nicht verfassungsgemäßer Eingriff in die Tarifautonomie. Arbeitnehmer können oft nur teilweise einschätzen, welche Weiterbildungen ihnen wirklich etwas bringt, wofür es überhaupt Stellen im Unternehmen gibt. Daher sollten Freistellung und Kostenersatz für Weiterbildungen wie heute frei mit dem Arbeitgeber verhandelt werden. Es steht den Gewerkschaften frei in Tarifverträgen darüber zu verhandeln.\""},
  {"id":437, "text":"\"Windkraftwerke sind auch nach 30 Jahren nur mit Subventionen profitabel zu betreiben. Durch das EEG wird Geld vom Niedrigverdiener nach oben umverteilt. Dann beschweren sich rotgrüne Ideologen über zunehmende Vermögensunterschiede. Wir brauchen zuverlässigen und bezahlbaren Strom. Daher lehnen wir die Förderung von Windkraft ab. Windkraft zerstört Natur und Umwelt, verbraucht seltene Rohstoffe. Windkrafträder dürfen nicht in Vogelschutzgebieten stehen. Die 10H-Regel muss erhalten bleiben.\""},
  {"id":438, "text":"\"LKR - die EURO-Kritiker fordern, dass der Staat so wenig wie möglich in den Markt eingreift. Die Möglichkeit, Lebensmittel aus regionaler Landwirtschaft zu kennzeichnen, fördert den Verkauf regionaler Produkte. Dies ist ökologisch besser, weil so Produkte nicht durch ganz Europa gefahren werden. Wir lehnen EU-Subventionen (finanziert aus unseren Steuergeldern) in der Landwirtschaft ab, da dort kein Überblick über regionale Gegebenheiten herrscht. Landwirtschaft soll regional gefördert werden.\""},
  {"id":439, "text":"\"Dieses Thema gehört ebenso in den Geschichtsunterricht wie andere zentrale Epochen und Wendepunkte der deutschen und europäischen Geschichte. Es sollte aber nicht auf die Verbrechen reduziert werden, denn bevor der Staat Verbrechen begehen kann, errichtet er ein totalitäres System. Den Mechanismen, die zur Errichtung eines totalitären Regimes führen und Gegenwehr mündiger Bürger eliminieren, muss ebenfalls Beachtung geschenkt werden.\""},
  {"id":440, "text":"\"Das ist das falsche Instrument. Der Staat soll mehr Studienplätze für Ärzte bereitstellen. Der NC muss abgeschafft werden. Es ist doch nicht notwendig, dass ein Medizinstudent in allen Fächern eine 1,0 hat. Kein anderes Land macht so was. Die Uni soll entscheiden durch Aufnahmeverfahren und Prüfungen, ob der Student geeignet ist. Es werden mehr Ärzte gebraucht. LKR lehnt es aber ab, dass ausgebildete Ärzte bei unsern europäischen Nachbarn abgeworben werden, die dort dann fehlen.\""},
  {"id":441, "text":"\"Da Schüler, Auszubildenden und Studenten zumeist über kein eigenes Einkommen verfügen, kommen Eltern für den gesamten Bedarf des Kindes auf. Heutige Kinder zahlen später Steuern und Sozialversicherungen. Eltern leisten somit einen Dienst für die Allgemeinheit. Der Freistaat soll daher Eltern von zusätzlichen Kosten freistellen. Darüber hinaus fordern wir die Einführung eines Familiensplittings, das das Familieneinkommen durch die Anzahl der Familienmitglieder teilt, bevor es versteuert wird.\""},
  {"id":442, "text":"\"Kürzungen von Leistungen sind eigentlich das falsche Instrument. Ein Staat, der einen Hartz IV - Vater besser stellt als einen steuerzahlenden Vater mit mittlerem Einkommen, setzt völlig falsche Anreize. Es müssen Steuern und Sozialversicherungen gesenkt werden und ein Familiensplitting eingeführt werden. Die Steuerausfälle können teils durch Einsparungen bei EU-Bürokratie und EU-Subventionen kompensiert werden. Zusatzleistungen zu Hartz IV (Urlaub, Fernseher) gehören abgeschafft.\""},
  {"id":443, "text":"\"LKR ist nicht der Ansicht, dass es weitere Verbote geben soll. Umweltschutz ist ein wichtiger Aspekt, denn der Erholungswert unserer bayerischen Alpen muss erhalten bleiben. Maßvoller und planvoller Ausbau von touristisch notwendigen oder wünschenswerten Skigebieten soll weiter möglich sein.\""},
  {"id":444, "text":"\"Dies ist eigentlich der völlig falsche Ansatz. Wir sollen von Zuwanderern erwarten, dass sie mit der Intention hierher kommen, ein gutes und freies Leben zu führen. Unser westliches Wertesystem und unsere Kultur hat zu einem freien Leben in Wohlstand und Freiheit geführt. Es ist die Basis für unsere heutige Demokratie. Wenn ein Zuwanderer dieses Wertesystem nicht kennenlernen und leben will, kann man ihm das auch nicht 'mit Gewalt' überstülpen.\""},
  {"id":445, "text":"\"LKR widerspricht als liberale Partei, weiteren gesetzlichen Regelungen, insbesondere wo schon unübersehbar viele Vorschriften herrschen. Natürlich brauchen wir weitere Baugebiete, um den Mangel an Wohnraum zu beseitigen und den Wohnraum durch ausreichendes Angebot bezahlbar zu machen. Ausgleichsflächen sollen natürlich gleich im Wohngebiet sein, da somit die dort lebenden Menschen einen Naherholungswert und eine lebenswerte Umgebung haben.\""},
  {"id":446, "text":"\"Hier ist zu differenzieren. Es geht ja auch darum, dass ein berechtigtes Interesse vorliegt, die Kommunalpolitik zu beeinflussen. Dies ist nicht nur durch den Wohnsitz gegeben. Es muss die Niederlassungserlaubnis vorliegen und der Betreffende dauerhaft in der Kommune leben. Es sollen nachprüfbare Deutschkenntnisse vorausgesetzt werden. LKR - die EURO-Kritiker erwarten von hier wahlberechtigten Ausländern, dass sie die freiheitlich-demokratische Grundordnung anerkennen und beibehalten wollen.\""},
  {"id":447, "text":"\"Der in Bologna und Prag beschlossene Versuch, einen gemeinsamen europäischen Hochschulraum zu schaffen, ist gescheitert. Die zentralen Ziele des Bologna-Prozesses (Verkürzung von Studienzeiten, Erhöhung der nationalen und internationalen Mobilität der Studenten, Senkung der Abbrecherquoten, Angleichung der europäischen Hochschulabschlüsse) sind mit der Einführung der Bachelor- und Masterabschlüsse nicht erreicht worden, sondern haben sogar zu einer massiven Verschlechterung geführt.\""},
  {"id":448, "text":"\"Der Flughafen München bietet im Vergleich zur Einwohnerzahl Oberbayerns nur deshalb so viele Direktflüge, weil er als internationales Drehkreuz konkurrierende europäische Flughäfen wie z.B. Wien verdrängen konnte. Ein Wachstum von Passagieren und Luftfracht kann bei stagnierenden Flugaufkommen seit 2005 nur noch durch größere Maschinen ermöglicht werden. Es besteht die Gefahr, dass München seine Stellung an den BER oder EU-Flughäfen verliert, wenn die Startbahn nicht kommt.\""},
  {"id":449, "text":"\"Jede Förderung ist ein Markteingriff und führt letztlich zu Planwirtschaft, die am Bedarf der Bevölkerung vorbei geht. Mit Mitteln des Freistaat soll gezielt das gefördert werden, was der Allgemeinheit nützt: Ökologisches Gleichgewicht, Landschaftspflege, Attraktivität für Tourismus, Naherholungswert, regionale Produkte. Flächendeckende Umstellung würde zu einem höheren Flächenbedarf und generell zu höheren Preisen führen, da die ökologische Landwirtschaft eine geringere Produktivität hat.\""},
  {"id":450, "text":"\"Es ist ein elementares Grundbedürfnis jedes Menschen, in einer glücklichen Partnerschaft und einer intakten Familie zu leben. Kinder brauchen Geborgenheit. Es heißt nicht, dass Alleinerziehende diskriminiert werden sollen. Schon durch das von LKR geforderte Familiensplitting werden Alleinerziehende finanziell besser gestellt als jetzt mit Freibeträgen oder Kindergeld. Auch die grundsätzliche Kostenfreiheit des Schulwegs und sämtlicher Lehrmittel soll gerade Alleinerziehende unterstützen.\""},
  {"id":451, "text":"\"Der Bundesinnminister hat in der letzten Legislaturperiode gegen Artikel 16a des GG, das Asylgesetz und den EU-Vertrag Dublin III verstoßen. Bayern muss die Möglichkeiten haben die Grenzen selbst zu kontrollieren.\""},
  {"id":452, "text":"\"Das hochwertige, breitgefächerte Förderschulsystem muss wieder ausgebaut werden. Kinder und Jugendliche mit sonderpädagogischem Förderbedarf haben ein Recht auf Bildungschancen, die ihrem Entwicklungsstand, ihrer Begabungen und Motivation entsprechen sowie auf Schutzraum. Der Verschiedenartigkeit der Behinderungen muss individuell unter Berücksichtigung des erforderlichen Betreuungsschlüssels begegnet werden. Die Teilhabechancen sind oft in Förderschulen besser realisiert als bei Inklusion.\""},
  {"id":453, "text":"\"Auch wenn nicht jeder religiös ist, gebietet dies der Respekt vor unserer christlichen Tradition und kulturellem Brauchtum. Eine Gesellschaft, die nie innehält und ruhig wird vor dem Tod, verliert sich in Nichtigkeiten. Das Tanzverbot gilt ohnehin nur für öffentliche Veranstaltungen und schränkt Individuen nicht ein.\""},
  {"id":454, "text":"\"Mit Einschränkungen: Insbesondere sollen knappe Ergebnisse nicht zu einer weiteren Amtszeit führen. Es soll bei jeder Legislaturperiode die für die Wahl erforderliche Stimmenanzahl erhöht werden. So ist gewährleistet, dass ein Ministerpräsident, der für den Freistaat herausragend gearbeitet hat, eine weitere Amtszeit die gute Arbeit fortführen kann. Es soll verhindert werden, dass sich - wie auf Bundesebene - eine Koalition über Wasser hält, die eigentlich vom Volk so nicht mehr gewünscht war.\""},
  {"id":455, "text":"\"Eine Herabsetzung des Alters würde die Bestrebungen von Parteien erhöhen, junge Menschen möglichst früh an sich zu binden. Im Alter von 16 Jahren sollen sich aber die jungen Menschen noch offen für unterschiedliche Positionen interessieren, ohne durch eine Festlegung für eine bestimmte Partei in ihrer Selbstfindung eingeschränkt zu werden.\""},
  {"id":456, "text":"\"Maßnahmen zur Luftreinhaltung müssen oberste Priorität in der Umweltpolitik haben. Wer in Regierungsverantwortung gegen Verwaltungsgerichtsurteile vorgeht, die städtische Fahrverbote für Dieselfahrzeuge erlassen, sollte sich nicht 'Umweltpartei' nennen.\""},
  {"id":457, "text":"\"Sie hängen dort ja erst seit einigen wenigen Wochen, und dies nur wegen des persönlichen Willens eines an der Wiederwahl interessierten Amtsträgers. Die Aktion, die selbst von den Kirchen ausdrückliche Kritik erfahren hat, ist sofort wieder rückgängig zu machen.\""},
  {"id":458, "text":"\"Hier ist zwischen den Konsuminteressen der Bürger*innen und den Interessen von Arbeitnehmer*innen an guten Arbeitsbedingungen abzuwägen. Da man nicht von mangelnden Konsumgelegenheiten zu den gesetzlich geltenden Ladenöffnungszeiten wird sprechen können, sollte hier den Arbeitnehmer*inneninteressen der Vorzug gegeben werden - spätes Einkaufen ist kein Bürgerrecht, akzeptable Arbeitszeiten sollten hingegen eines sein.\""},
  {"id":459, "text":"\"Asylbewerber*innen sind in jeder Hinsicht in ihrer Menschenwürde zu achten - so wie jeder andere hier lebende Mensch. In einer Geldwirtschaft ist die Verfügung und Verfügungsmacht über Einkommen ein entscheidender Faktor der Teilhabe am gesellschaftlichen Leben. Daher sind auch an Asylbewerber*innen wo immer möglich und angemessen Geldleistungen zu erbringen. Alles andere ist bloße - und einer reichen Gesellschaft schlecht zu Gesicht stehende - Abschreckungspolitik.\""},
  {"id":460, "text":"\"Dies ist für mut keine vorrangige Maßnahme des Naturschutzes - aber doch eine wichtige, unter anderem zur Wahrung der Artenvielfalt, die gegenwärtig massiv bedroht ist. Grundsätzlich müssen Naturschutzinteressen höher gewichtet werden, als dies bislang der Fall ist, und Tourismus muss mit Naturschutz stärker in Einklang gebracht werden.\""},
  {"id":461, "text":"\"Das bayerische Polizeiaufgabengesetz ist Sinnbild einer verfehlten, undemokratischen Politik der inneren Verunsicherung. Die noPAG-Bewegung war und ist nicht zufällig die größte soziale Bewegung in Bayern der letzten Jahre - dem ist mit einer Rückkehr zu dem Gesetzesstand vor den Änderungen der Jahre 2017 und 2018 Rechnung zu tragen. Claudia Stamm, MdL und Vorsitzende von mut, war übrigens die einzige Landesparlamentarierin, die frühzeitig gegen diese Änderungen ihre Stimme erhoben hat.\""},
  {"id":462, "text":"\"Auch hier gilt: je geringer die Kostenschwellen, desto höher die Zugangschancen und desto wahrscheinlicher, dass Bildungsungleichheiten von Anfang an abgebaut werden können. Bildung ist Bürger*innenrecht, der Freistaat steht in der elementaren Pflicht, dieses Recht zu schützen und seine Inanspruchnahme materiell zu ermöglichen.\""},
  {"id":463, "text":"\"Dies bedarf eigentlich keiner weiteren Begründung: Es gibt eine entsprechende Übereinkunft zwischen Kirchen und Staat. Zudem ist mut ohnehin grundsätzlich gegen Abschiebungen.\""},
  {"id":464, "text":"\"Die Mietpreisbremse ist grundsätzlich ein sinnvolles Instrument der Marktregulierung auf dem Wohnungsmarkt. Sie ist aber als alleiniges Instrument zur Begrenzung von Mietpreissteigerungen nicht hinreichend effektiv und muss ergänzt werden z.B. um eine Neuregelung der Mietspiegelerstellung und eine Begrenzung der Möglichkeiten von Vermietern, Sanierungskosten auf die Mietkosten umzulegen. Das Wahlprogramm von mut enthält konkrete Vorschläge in diesem Sinne.\""},
  {"id":465, "text":"\"Unbedingt. Das ist ein Gebot der grundgesetzlich verankerten Freiheit der Religion und ihrer Ausübung. Bei Millionen von Gläubigen, die seit Jahrzehnten bei uns leben, ist das Nicht-Angebot ein anachronistischer Akt, der nur der Engstirnigkeit angeblich christlich orientierter Parteien entspringt. Der Unterricht selbst und entsprechend auch die Ausbildung von Religionslehrern ist eine öffentliche Pflichtaufgabe.\""},
  {"id":466, "text":"\"Nein - Kinder aus wohlhabenden Haushalten brauchen keine öffentliche Studienförderung in einem Land, in dem das Studieren - aus guten Gründen - weitgehend kostenfrei ist. Sehr wohl sind die Einkommensgrenzen für die Berechtigung zum BAföG-Bezug anzuheben, damit endlich mehr Kinder aus nicht-bildungsbürgerlichen Schichten ein Studium aufnehmen können. Ansonsten sind die materiellen Bedarfe von Kindern und Jugendlichen durch eine Kindergrundsicherung zu garantieren.\""},
  {"id":467, "text":"\"Selbstverständlich - das ist, aus guten staatsbürgerpolitischen Gründen, in allen anderen deutschen Bundesländern gängige und bewährte Praxis. Nur die bayerische Staatsregierung behandelt ihre Bürger*innen auch hier - wie so oft - als Untertan*innen.\""},
  {"id":468, "text":"\"Man kann nicht von 'Pflegenotstand' reden und diese Forderung ablehnen. Pflegearbeit muss in jeder Hinsicht besser gestellt werden, der Zugang zu ihr muss attraktiver gestaltet werden. Gleichwohl soll dies nicht mit einer Entprofessionalisierung der Pflegeberufe einhergehen. Wo aber einschlägige Berufserfahrung vorliegt, ist diese in Deutschland und Bayern anzuerkennen.\""},
  {"id":469, "text":"\"Wir werden ständig und fast überall überwacht und kontrolliert. Alle wissenschaftlichen Untersuchungen zeigen aber, dass Kontrolle und Überwachung keineswegs das Sicherheitsgefühl steigern - im Gegenteil tragen sie dazu bei, dass die Menschen überall Gefahren und Bedrohungen wähnen. Videoüberwachung gehört konsequent zurückgefahren und auf die Bereiche beschränkt, wo sie wirklich sinnvoll sein kann - darüber aber sollen lokal demokratische Gremien mit Bürgerbeteiligung entscheiden.\""},
  {"id":470, "text":"\"Die Trennung von Kirche und Staat ist ein hohes, demokratisch-republikanisches Gebot. Grundsätzlich spricht daher nichts für eine entsprechende Ko-Finanzierung. Die Forderung ist aber so populistisch und auf 'Eliten'-Kritik zielend formuliert, dass sie als solche und isoliert von mut nicht positiv mitgetragen werden kann.\""},
  {"id":471, "text":"\"Dies wäre die Fortführung der bestehenden Wohnförderpolitik, die nicht systematisch nur zur Subventionierung einkommensstärkerer Haushalte führt, sondern auch zur Zersiedelung städtischer wie ländlicher Räume. Die Wohnungsbau- und förderpolitik des Freistaats muss statt auf die Eigenheimneubauförderung auf die Nachverdichtung städtischer Räume, auf Sanierung des Altwohnungsbestands sowie auf genossenschaftliche Wohnformen und sozialen Wohnungsbau setzen.\""},
  {"id":472, "text":"\"Der Klimawandel bedroht die Lebensgrundlagen der Menschheit - da ist es schlicht absurd, dass ein nachweislich energie- und emissionssparendes (und im Übrigen auch unfallreduzierendes) Instrument wie ein allgemeines Tempolimit, anders als in fast allen anderen europäischen Staaten, in Deutschland und Bayern tabu ist. Freie Fahrt für freie Bürger - das hat für den Zugang aller zu einem möglichst preiswerten öffentlichen Personenverkehr zu gelten, meint aber nicht den Freifahrtschein zum Rasen.\""},
  {"id":473, "text":"\"Die sogenannten Ankerzentren, die Bayern vermittelt über den CSU-Bundesinnenminister bundesweit etablieren möchte, sind menschenunwürdig und reine Abschreckungspolitik. Die negativen Sozialdynamiken in Lagern sind wohlbekannt, und bayerische Politik nimmt sie wissentlich in Kauf. Nie wieder Lager in Deutschland - das sollte politischer Grundkonsens sein. Wer die 'Musterlager' in Manching oder Bamberg besucht hat, weiß, dass menschenwürdige Unterbringung anders auszusehen hat: dezentral.\""},
  {"id":474, "text":"\"Bildungsurlaub ist eine nicht nur gewerkschaftliche, sondern demokratische Errungenschaft, die leider in der jüngeren Vergangenheit stark zurückgedrängt worden ist - und in Bayern, wieder einmal anders als in anderen Bundesländern, nie eingeführt wurde. mut spricht sich ausdrücklich für die Einführung dieser Institution aus, die Teil einer lebendigen Demokratie ist.\""},
  {"id":475, "text":"\"Dies ist zwecks Ausweitung der Windenergieerzeugung nicht notwendig - und auch nur eine Frage der Symbolpolitik, die ablenkt von wesentlichen Fragen rund um die Produktion, Einspeisung und Vergütung erneuerbarer Energien.\""},
  {"id":476, "text":"\"Milch zählt zu den Grundnahrungsmitteln, die Milchbauern leiden schon seit langem an den Marktbedingungen des Sektors. Eine stärkere staatliche Regulierung ist hier im Interesse der Milchbauern wie auch der Allgemeinheit sachangemessen. Dies kann auch für andere landwirtschaftliche Produkte gelten.\""},
  {"id":477, "text":"\"Selbstverständlich - ohne wenn und aber. Die Verantwortung für die Verbrechen des Nationalsozialismus, die deutsche Vergangenheit und insbesondere den Holocaust ist bleibende Verpflichtung für Staat und Gesellschaft in Deutschland. Zur entsprechenden schulischen Auseinandersetzung mit dieser Thematik gehören auch der bleibende Antisemitismus sowie weitere Phänomene gruppenbezogener Menschenfeindlichkeit, namentlich der Antiziganismus.\""},
  {"id":478, "text":"\"Im Grundsatz ja - die soziale Infrastruktur im ländlichen Raum ist unbedingt förderungswürdig. In welcher Form die ärztliche Niederlassung finanziell zu fördern ist, ist damit noch nicht gesagt - mut spricht sich zunächst nicht für eine direkte Subjektförderung aus. Insgesamt gilt es, mit den Kassenärztlichen Vereinigungen und den Krankenkassen zu einer angemessenen infrastrukturellen Lösung zu kommen.\""},
  {"id":479, "text":"\"mut setzt sich zudem dafür ein, dass die Gebührenbefreiungen im ÖPNV für einkommensarme Haushalte erweitert werden - und dass in allen lokalen und regionalen Verkehrsverbünden das 365-Euro-Jahresticket eingeführt wird, das die Attraktivität des öffentlichen Nahverkehrs sowie die Selbstverständlichkeit seiner alltäglichen Nutzung deutlich erhöhen kann. Der Freistaat soll hier zudem massiv in die Förderung von Netz und Fahrzeugen sowie die Verbesserung von Taktungen investieren.\""},
  {"id":480, "text":"\"Hartz IV ist eine Geldleistung, die das Existenzminimum garantieren soll. Niemandem kann und darf von der öffentlichen Hand das Existenzminimum verweigert werden. Die Ablehnung von Jobangeboten ist jeweils im Einzelfall zu ergründen und zu beurteilen. Sanktionen sind im Rahmen des Grundsicherungsregimes für Arbeitslose hingegen grundsätzlich abzulehnen.\""},
  {"id":481, "text":"\"Die Volte rund um den Alpenplan war eines der größeren Trauerspiele der bayerischen Staatsregierung. Der Alpenplan ist ein wichtiges und äußerst erfolgreiches Instrument des Naturschutzes. Er gehört daher unbedingt geachtet und, wo möglich, ausgebaut.\""},
  {"id":482, "text":"\"Diese populistische Forderung folgt dem Bild, dass Zuwander*innen unzivilisiert sind und erst noch unser Zivilisationsniveau erreichen müssen. Das ist absurd. Mit Sprachunterricht, Schulbesuch, Ausbildung, Teilhabe an Erwerbsarbeit werden Zuwandernde in 'unsere' Werte eingelebt - also ist ihnen der Zugang zu all diesen Feldern zu ermöglichen. Und die deutsche Hochnase wieder zu senken.\""},
  {"id":483, "text":"\"Dies ist ein vorrangiges Gebot des Natur- und Umweltschutzes. Es kann allerdings nicht angehen, dass man dies - wie in dem gescheiterten Volksbegehren bezweckt - mit Marktinstrumenten derart verknüpft, dass reiche Kommunen sich zu Lasten von ärmeren vom Flächenschutz freikaufen können. Es braucht eine solidarische Landespolitik auch in dieser Frage.\""},
  {"id":484, "text":"\"Unbedingt - dies ist das Gebot einer lebendigen Demokratie. Es gibt keinen ersichtlichen Grund, warum Menschen, die hier dauerhaft leben, nicht auch über die gesellschaftlichen Dinge, die sie betreffen, gleichberechtigt mitentscheiden können sollen. mut geht über diese Forderung noch weit hinaus: Nach acht Jahren Aufenthalt sollen nicht-deutsche Staatsbürger*innen auch bei Landtags- und Bundestagswahlen wahlberechtigt sein. Demokratie geht nur gemeinsam.\""},
  {"id":485, "text":"\"Die neuen Studiengänge haben zu einer 'Verschulung' des Studiums und überzogenen Prüfungslast geführt -.doch ist dies auch eine Frage der konkreten Ausgestaltung dieses Studienformats. Eine Rückkehr zu den alten 'freieren' Studiengängen, die (wie das gesamte Hochschulwesen) eher Studierende aus bildungsnahen Haushalten gefördert haben, ist keine Lösung - sonst droht Dauerreform wie an bayerischen Gymnasien. Dringender wären mehr Mitsprachrechte der Studierenden bei der Studiengangsgestaltung.\""},
  {"id":486, "text":"\"Der Flugverkehr ist bekanntlich einer der größten Klimakiller, gleichwohl nimmt die Zahl der Flugbewegungen beständig zu. Fliegen ist zu billig, weil es massiv öffentlich subventioniert wird. mut positioniert sich eindeutig gegen eine weitere Ausdehnung des Flugverkehrs und für den massiven Ausbau des Bahnfernverkehrs.\""},
  {"id":487, "text":"\"Selbstverständlich. Die CSU-geführten Regierungen der letzten Jahrzehnte sind in dieser Hinsicht Vertreterinnen und Förderinnen eines überlebten industriellen Landwirtschaftsmodells gewesen. Damit muss endlich Schluss sein, der ökologischen Landwirtschaft gehört die Zukunft, ihre finanzielle und regulative Förderung muss landespolitisch absolute Priorität genießen.\""},
  {"id":488, "text":"\"Das reale gesellschaftliche Familienleben ist vielfältig und bunt - schulischer Unterricht sollte diese gesellschaftliche Realität abbilden, vermitteln und zum Gegenstand der Debatte machen. Dabei ist keine Familienform normativ zu bevorzugen - weder die 'traditionelle' noch die vielen 'unkonventionellen'. Eine demokratische Gesellschaft lebt von und mit der Vielfalt, nicht ohne und gegen sie.\""},
  {"id":489, "text":"\"Die Bayerische Grenzpolizei ist Ausdruck allein der Großmannssucht und des Autoritarismus der amtierenden Staatsregierung. Bayern ist kein souveräner Staat. Es sollte sich auch grenzpolitisch entsprechend verhalten.\""},
  {"id":490, "text":"\"Ja - wobei 'ausschließlich' nicht im totalitären Sinne verstanden werden kann, dass sich keine individuelle Konstellation denken ließe, in der eine separate Beschulung nicht sinnvoll und geboten sein könnte. Grundsätzlich aber ist in der Tat das Inklusionsgebot zu achten: Menschen mit Behinderungen - bzw. dem, was gesellschaftlich dafür gehalten wird, - haben von Anfang an Anspruch auf die selben Lebenschancen und auf volle Teilhabe am gesellschaftlichen Leben.\""},
  {"id":491, "text":"\"Was auch immer man von den Hintergründen und Begründungen dieses 'Tanzverbots' (das ja nicht für Privatveranstaltungen gilt) halten mag: Die entsprechende Regelung hat noch nie jemandem ernsthaft geschadet. Allenfalls den Umsatzinteressen kommerzieller Veranstalter. Diese aber sieht mut nicht für besonders schützenswert an. Etwas mehr Ruhe und Muße aber ist als Möglichkeit zu befürworten.\""},
  {"id":492, "text":"\"Auch wenn die entsprechende Forderung des amtierenden bayerischen Ministerpräsidenten eine offensichtlich und durchsichtig wahltaktische Positionierung ist: Eine Begrenzung von Amtszeiten ist grundsätzlich eine sinnvolle Idee, in allen Organisationen. mut hat eine solche auch für Führungspositionen in der Partei beschlossen.\""},
  {"id":493, "text":"\"Eine lebendige Demokratie lebt davon, dass junge Menschen frühzeitig das Gefühl bekommen, dass auch sie gefragt sind, wenn es um die politische Gestaltung ihrer gegenwärtigen und zukünftigen Lebensverhältnisse geht. 16-Jährige werden von ihren Eltern ernstgenommen - die Politik sollte nicht weniger tun.\""},
  {"id":494, "text":"\"Verbote helfen nur, die Emissionen lokal zu reduzieren. Fahrzeuge werden lediglich auf andere Straßen umgeleitet. Am innerstädtischen Verkehrsaufkommen und der tatsächlichen Luftverschmutzung ändert sich wenig. Durchfahrverbote sind kaum wirkungsvoll umsetzbar und ein Verbot trifft am ersten diejenigen, die nicht sehr finanzstark sind. Sinnvoller sind Innenstadtbegrünung und Mooswände; Förderung des Radverkehrs, auch für Paketdienste, sowie Ausbau und Elektrifizierung des Nahverkehrs.\""},
  {"id":495, "text":"\"In einem säkularen Staat müssen die Regeln des Zusammenlebens auf Werten und Bedürfnissen begründet sein, die die gesamte Bevölkerung - unabhängig von persönlichen Ansichten, Vorlieben oder Weltanschauungen - teilen. Wir treten dafür ein, religiöse Symbole aus staatlichen oder mit öffentlichen Aufgaben betrauten Einrichtungen zu entfernen.\""},
  {"id":496, "text":"\"Es sollte jedem Geschäft in Bayern frei zur Entscheidung stehen, an welchen Tagen und wie lange es geöffnet hat. Der Wirtschaft sollen faire Rahmenbedingungen ohne unnötige Belastungen eingeräumt werden.\""},
  {"id":497, "text":"\"Asylbewerberinnen und -bewerber erhalten bereits heute weniger Geld als Hartz4-Empfänger und einen erheblichen Teil ihrer Zuwendungen als Sachleistungen. Die weitere Beschränkung auf Sachleistungen ist eine unnötige Gängelung und eine rein populistische Forderung.\""},
  {"id":498, "text":"\"Der Naturschutz ist sehr wichtig für die zukünftigen Generationen, weshalb ein weiterer Nationalpark in Bayern durchaus sinnvoll ist. Hierfür eignen sich besonders die Laubwälder im Spessart sowie im Steigerwald, da Laubwälder in Bayern immer seltener werden.\""},
  {"id":499, "text":"\"Die Polizei muss über ausreichende Möglichkeiten verfügen, ihre Aufgabe für Schutz und Ordnung der Gesellschaft adäquat auszuüben. Diese Aufgaben müssen jedoch immer rechtsstaatlich klar definiert und kontrolliert sein und müssen sich beispielsweise von geheimdienstlichen Aufgaben eindeutig abgrenzen.\""},
  {"id":500, "text":"\"Wir wollen, dass der Staat grundsätzlich seine Familienpolitik kinderfreundlich und zukunftsorientiert ausrichtet. Familiengründungen sind vom Staat so zu fördern, dass in unserer Gesellschaft Kinderkriegen kein Armutsrisiko ist. Um Eltern zu entlasten und auch für Kinder frühzeitig eine gute soziale Integration und die Möglichkeit in Betreuungseinrichtungen zu lernen zu ermöglichen, setzen wir uns für kostenlose Kinderbetreuungseinrichtungen ein.\""},
  {"id":501, "text":"\"Nach Entscheidung des Bundesamtes über das Asylverfahren dürfen sich Kirchen nicht über getroffene Entscheidung hinwegsetzen.\""},
  {"id":502, "text":"\"Bayerische Städte erfahren ein massives Mietpreiswachstum, welches häufig durch teure Sanierungen verstärkt wird und die Mieter zum Auszug zwingt. Hier muss gegengehalten werden, zum Beispiel indem der Referenzzeitraum für den Mietpreisspiegel verlängert wird. Schlupflöcher zum Umgehen der Mietpreisbremse müssen geschlossen werden.\""},
  {"id":503, "text":"\"Den bekenntnisorientierten Religionsunterricht wollen wir durch eine gemeinsame ethisch-philosophische Bildung ersetzen, die alle Religionen neutral behandelt.\""},
  {"id":504, "text":"\"Bildung darf nicht vom Einkommen der Eltern abhängig sein. Deshalb plädieren wir für ein elternunabhängiges BAföG.\""},
  {"id":505, "text":"\"Wir setzen uns für eine generelle individuelle Kennzeichnung von Polizeibeamten ein und fordern darüber hinaus die Einrichtung einer unabhängigen Ermittlungsstelle, die beim Verdacht auf ungesetzliche Maßnahmen der Polizei aktiv werden soll.\""},
  {"id":506, "text":"\"Deutschland benötigt ausgebildete Fachkräfte im Pflegebereich. Deshalb sollen ausländische Abschlüsse anerkannt werden, gegebenenfalls mit einer zusätzlich abzuschließenden Anerkennungsprüfung.\""},
  {"id":507, "text":"\"Flächendeckende Videoüberwachung bringt nachweislich nicht mehr Sicherheit. Zwar erleichtert sie die Aufklärung von begangenen Straftaten, aber sie verhindert diese nicht. Dafür schafft sie ein permanentes Klima der Angst und der Überwachung. Wir stellen die Freiheit über vermeintliche Sicherheit und möchten die offene Gesellschaft sowie ein freies Land für freie Bürger erhalten.\""},
  {"id":508, "text":"\"Wir fordern die Einstellung aller auf historischen Rechtstiteln beruhenden erheblichen Zahlungen wie der staatlichen Finanzierung der Gehälter kirchlicher Würdenträger.\""},
  {"id":509, "text":"\"Wohneigentum ist eine der Säulen für eine sichere Altersversorgung und sollte daher durch den Staat unterstützt werden. Weiterhin sind Familien mit Kindern die Basis der zukünftigen Generationen und sollten eine besondere Unterstützung erhalten. Das Baukindergeld hilft nicht den ärmeren Familien, sondern eher den Familien mit höherem Einkommen. Deshalb sollte die staatliche finanzielle Unterstützung eher auf Basis von Steuerentlastungen oder staatliche Kreditgarantien gestaltet werden.\""},
  {"id":510, "text":"\"Deutsche Autobahnen sind trotz des Fehlens eines flächendeckenden Tempolimits sehr sicher. Gefahr entsteht eher, wenn schneller gefahren wird, als es die Umstände (Verkehr, Wetter) erlauben. Deswegen halten wir moderne Verkehrsleitsysteme für sinnvoller für die Sicherheit, als eine allgemeine Geschwindigkeitsbegrenzung. Der Umwelt und dem entspannten Fahren aller Bürger würde ein Tempolimit sicher helfen. Hier gibt es Diskussionsbedarf.\""},
  {"id":511, "text":"\"Einheitliche und gesellschaftsfähige Standards für die Betreuung und Unterbringung von Asylbewerbern und Flüchtlingen sollen eine Selbstverständlichkeit sein. Ferner fordern wir schnelle und unbürokratische Asylverfahren unter Einhaltung von rechtsstaatlichen Standards und hoher Qualität. Um das Bundesamt für Migration und Flüchtlinge (BAMF) dabei zu entlasten, befürworten wir automatisierte computergestützte Vorprüfungen von Asylanträgen für die größten Gruppen von Standardfällen.\""},
  {"id":512, "text":"\"Es sollte auch in Bayern das Recht auf Freistellung für Weiterbildung geben. Flexible lebenslange Lernmöglichkeiten in den verschiedensten Varianten sind zu fördern und weiterzuentwickeln. Dazu gehört die frühkindliche Bildung ebenso wie Lernmöglichkeiten im Beruf.\""},
  {"id":513, "text":"\"Das Gesetz in Bayern sollte der generell gültigen Gesetzeslage angeglichen werden, nämlich 600 Meter anstelle von zwei Kilometer zwischen Windrädern und Wohnbebauung. Der Ausbau der Windenergie in Bayern ist nötig, um nicht auf den Stromtransport aus Norddeutschland angewiesen zu sein und um nicht den technischen Anschluss zu verlieren. Weiterhin haben Umfragen ergeben, dass Menschen, die dichter an Windrädern leben, diese nicht ablehnen, sondern wichtig und sinnvoll finden.\""},
  {"id":514, "text":"\"Die beginnende staatliche Regulierung von Lebensmitteln kann nicht die Lösung des Milchpreisdebakels sein. Landwirtschaft unterliegt der freien Marktwirtschaft. Angebot und Nachfrage müssen weiterhin diesen Markt regulieren.\""},
  {"id":515, "text":"\"Die Vernichtungsmaschinerie des Holocaust und die Kriegsverbrechen des Zweiten Weltkrieges waren ein einschneidender Tiefpunkt der gesamten Menschheitsgeschichte und wurden getragen von einer Ideologie, die ganzen Bevölkerungsgruppen das Lebensrecht aberkannte. Dass große Teile der Bevölkerung zu Anhängern einer solchen menschenverachtenden Ideologie werden konnten, wie auch der schleichende Weg von einer demokratischen Republik zu einem totalitären Staat, dürfen nicht in Vergessenheit geraten.\""},
  {"id":516, "text":"\"Im ländlichen Raum fehlen Ärztinnen und Ärzte. Um diesen Mangel auszugleichen, sollen offene Stellen mit finanziellen Anreizen verbunden werden.\""},
  {"id":517, "text":"\"Als sozialliberale Partei setzen wir uns dafür ein, dass die Ausbildung kostenlos ist - dazu gehören auch die Kosten für den öffentlichen Nahverkehr beziehungsweise die Fahrt zur Ausbildungsstätte.\""},
  {"id":518, "text":"\"Wir lehnen Straf- und Zwangsmaßnahmen als Gängelung und Einschränkung der persönlichen Selbstbestimmung ab. Menschen sollen motiviert, befähigt und ermutigt werden und nicht mit der Drohung, sie unter das Existenzminimum fallen zu lassen, bestraft werden. Wir setzen uns generell für eine Abschaffung des Hartz4-Systems und für die Einführung eines universellen Grundeinkommens ein.\""},
  {"id":519, "text":"\"Ob ein Verbot des Baus von Seilbahnen und Skiabfahrten nötig ist, muss im Einzelfall geprüft werden.\""},
  {"id":520, "text":"\"Ein Werteunterricht kann dabei helfen, unsere Gesellschaft und ihre Regeln besser zu verstehen. Dies gilt nicht allein für Zuwanderer, sondern für alle Mitglieder der Gesellschaft. Wir setzen uns für ein breites und kostenloses Angebot an Kursen für Sprache, Staats- und Rechtskunde für Zuwanderer ein. Zudem muss die Anerkennung ausländischer Abschlüsse erleichtert werden.\""},
  {"id":521, "text":"\"Landversiegelung führt zu aufgeheizten Städten. Die Stadt der Zukunft soll dagegen 'Frischluftschneisen' und mehr Stadtgrün aufweisen. Das muss mit der individuellen Freiheit und günstigem Wohnraum als soziale Komponente abgewogen werden. Aber ein derartiges Gesetz kann Infrastrukturprojekte platzen lassen und den Ausbau der Öko-Landwirtschaft behindern. Die EU hat hinsichtlich Schutz von Natur bereits viele sinnvolle Regelungen, deswegen sehen wir hier keinen Handlungsbedarf.\""},
  {"id":522, "text":"\"Wer dauerhaft hier lebt, sollte auch die Möglichkeit haben, sich zumindest auf kommunaler Ebene politisch einzubringen und an demokratischen Wahlen teilzuhaben. Wählen und mitbestimmen zu können, fördert die Integration und das demokratische Bewusstsein.\""},
  {"id":523, "text":"\"Durch die Umstellung auf das Bachelor- und Mastersystem ist eine internationale Vergleichbarkeit der Abschlüsse möglich. Statt zu einem alten, nationalen System zurückzukehren, sollten Studenten durch bessere Betreuung, Personalschlüssel, frei zugängliche Forschungsliteratur und bessere Ausstattung der Universitäten unterstützt werden.\""},
  {"id":524, "text":"\"München wächst stetig und seine Verkehrsinfrastruktur (Straße und öffentlicher Nahverkehr) muss mitwachsen. Auch der Flughafen gehört zu den wichtigen Wirtschaftsfaktoren und muss mitwachsen, um Münchens wirtschaftlichen Erfolg zu garantieren. Dabei muss natürlich der Umweltschutz berücksichtigt werden und die Lebensqualität für Anwohner gewährleistet sein.\""},
  {"id":525, "text":"\"Wir wollen Subventionen prüfen und kontinuierlich abbauen. Sie sollen überwiegend zur gezielten, zeitlich begrenzten Förderung eingesetzt werden, um nicht dauerhafte Abhängigkeiten, Preisverzerrungen und Verschwendung zu verursachen. Wenn konventionelle Landwirtschaft nicht mehr subventioniert wird, wird die ökologische Landwirtschaft konkurrenzfähiger und lohnenswerter für Landwirte.\""},
  {"id":526, "text":"\"Im 21. Jahrhundert sehen wir dafür keine Notwendigkeit. Vielmehr sollten auch andere Familienbilder vermittelt werden. Dadurch kann mehr Verständnis und Akzeptanz an die Kinder weitergegeben werden. Familie ist, wo Kinder sind.\""},
  {"id":527, "text":"\"Der Schutz der Landesgrenzen ist Aufgabe der Bundespolizei. Die Übertragung dieser Aufgabe auf die Bundesländer führt lediglich zu einer Zersplitterung des Grenzschutzes und zu Kompetenzgerangel. Grundsätzlich sollte der Grenzschutz in einem geeinten Europa nicht an Landesgrenzen, sondern an den Außengrenzen der Europäischen Union stattfinden und damit Aufgabe des europäischen Grenzschutzes Frontex sein.\""},
  {"id":528, "text":"\"Jeder Mensch sollte die bestmögliche Bildung erhalten können. Wenn Schüler und Schülerinnen mit Behinderung durch spezielle Förderung besser lernen können, sollte ihnen diese Möglichkeit offen gehalten werden. Inklusion in der Schule erfordert einen hohen Betreuungsschlüssel und ist sehr arbeitsintensiv. Dem eigentlich lobenswerten Ziel können inklusive Klassen bei schlechter Ausstattung und Betreuung sogar zuwiderlaufen, mit Nachteilen für Schüler mit und ohne Behinderung.\""},
  {"id":529, "text":"\"Das Tanzverbot an den stillen Tagen lehnen wir ab. Religion ist Privatangelegenheit.\""},
  {"id":530, "text":"\"Eine moderne, funktionierende Demokratie muss offen und dynamisch bleiben. Amtszeitbegrenzungen können dazu ein probates Mittel sein, müssen aber nicht notwendigerweise das geeignetste Instrument sein. Wir setzen uns für eine genauere Prüfung von Möglichkeiten zur Modernisierung der Demokratie ein, von denen die Amtszeitbegrenzung eine sein kann.\""},
  {"id":531, "text":"\"Wir setzen uns dafür ein, dass Bürger ab 16 Jahren das aktive Wahlrecht bei allen Wahlen besitzen.\""},
  {"id":532, "text":"\"Natürlich könnten wir die Bürger noch weiter dafür bestrafen, dass sie von der Automobilindustrie beschissen worden sind. Machen wir aber nicht. Wir haben euch lieb.\""},
  {"id":533, "text":"\"Wir finden Wirbelsäulen sehr ästhetisch. Sie sollten wirklich sehr gut sichtbar sein, um alle daran zu erinnern, wie wichtig es ist, in Bewegung zu bleiben. Außerdem wollen wir den Davidsstern, eine Zeichnung von Mohammed, ein Nudelsieb und einen geopferten Säugling daneben hängen sehen. Kreuze gehören nur auf Wahlzettel neben Die PARTEI, sonst nirgendwohin.\""},
  {"id":534, "text":"\"Wenn das Bier alle ist, sollte man nicht das sauteure Dings von der Tanke holen müssen, sondern günstig im Einzelhandel sparen können. Wir müssen uns nach außen doch nicht noch bäuerlicher geben, als wir ohnehin sind.\""},
  {"id":535, "text":"\"Wir halten das für eine tolle Idee, die sofort ausgeweitet werden sollte: Abgeordnete im bayerischen Landtag und in Bezirkstagen sollen zukünftig auch nur mit Sachleistungen entlohnt werden. Machen wir uns doch nichts vor: die meisten haben eh einen besser bezahlten Nebenjob.\""},
  {"id":536, "text":"\"Tiere machen nur Ärger. Sie verbreiten Seuchen wie Asthma und Pickel und wollen nur unsere Infrastruktur beschädigen. Man darf ihnen nicht das Gefühl geben, hier willkommen zu sein. Wir lassen uns nur darauf ein, wenn ein Vertreter der Partei Die PARTEI bei der Eröffnungsfeier das Band durchschneiden und eine schöne Rede über die Wichtigkeit der Erhaltung der Natur halten darf.\""},
  {"id":537, "text":"\"Einige Polizeikräfte sind schon beschränkt genug. Der Rest wird seine Macht sicher nicht ausnutzen. Es gibt kein Beispiel in der Geschichte, in dem sich zu viel Macht negativ ausgewirkt hätte. Geben wir der Polizei, was die Polizei fordert: gerne auch Panzer, Mittelstreckenraketen und Atombomben. Die Kriminellen sollen wissen, dass mit unserer Polizei nicht zu spaßen ist.\""},
  {"id":538, "text":"\"Das soll u.a. auch für private Einrichtungen gelten. So kommen auch die Unterschichtenkinder mal in die fancy Komfortkindergärten mit ausgewogenem Speiseplan, pädagogisch überwertvollen Spielen und Armadas an chinesischen Au-Pairs, während die reichen Kinder endlich auch mal billige Wachsmalkreiden verschlucken.\""},
  {"id":539, "text":"\"Wir stimmen nur dann zu, wenn sich diese Kirchen innerhalb von Abschiebezentren befinden. Somit bleiben entweder alle da oder die Kirche wird selbst abgeschoben. Win-win!\""},
  {"id":540, "text":"\"Wir sind für Mietpreisbremsen angelehnt an den Schweizer Emmentaler: mit vielen Löchern! Zusätzlich sollte auch eine Bierpreisbremse eingeführt werden.\""},
  {"id":541, "text":"\"Kein Religionsunterricht kann die Heiligkeit von Markus Söder angemessen vermitteln. Wir schaffen den Religionsunterricht zugunsten des erweiterten Sportunterrichts (jährlicher Biermarathon als Ergänzung zu den Bundesjugendspielen) komplett ab.\""},
  {"id":542, "text":"\"Nicht nur die Studierenden. Diese Idee lässt sich hervorragend mit unserer Forderung nach BAföG für Katzen vereinbaren. Bildungsgleichheit für alle! Da interessiert uns auch das Einkommen nicht.\""},
  {"id":543, "text":"\"Die PARTEI strebt hier die anonyme, individuelle Kennzeichnung an, bei der jede/r Polizist/in, ähnlich dem Spiel 'Wer bin ich?', ein Pseudonym auf einem Zettel auf der Stirn kleben hat.\""},
  {"id":544, "text":"\"Um jemanden ans Bett zu fesseln und Medikamente reinzudrücken braucht man keine richtige Ausbildung. Seien wir mal ehrlich: es geht doch nur um Alte und Behinderte.\""},
  {"id":545, "text":"\"Übrigens, wenn Sie das lesen: Ihr Browser könnte gerade auch überwacht werden. Da scheint es Ihnen ja nichts auszumachen, wenn wir nach der Machtübernahme mal einen Blick auf ihr 'Wahl-O-Mat'-Antwortverhalten und Ihren Browserverlauf werfen. Mehr Videoüberwachung brauchen wir dazu gar nicht.\""},
  {"id":546, "text":"\"Richtig so. Die Gehälter sollen stattdessen zukünftig von der Parteienfinanzierung aller politischen Vereinigungen abgezogen werden, die irgendwas mit 'christlich' im Namen haben.\""},
  {"id":547, "text":"\"Bau nein, Erwerb ja! Schließlich müssen wir die ganzen Bauruinen im Osten endlich an den Mann / die Frau bringen. Und nachdem der Soli sowieso abgeschafft werden soll, schicken wir dann Familien statt Geld in den Osten. Ist sowieso viel nachhaltiger.\""},
  {"id":548, "text":"\"Nichts in unserer bayerischen Heimat ist so schützenswert wie das Rasen auf den Straßen. Schließlich braucht der Rettungsdienst ja auch etwas zu tun.\""},
  {"id":549, "text":"\"Keine Extrawurst nur für Asylbewerber/innen: zur Förderung der bayerischen Tourismusbranche befürworten wir die kostenlose Unterbringung und Heimreise für ALLE internationalen Gäste. Um den Aufenthalt möglichst angenehm zu gestalten, sollen hierfür die besten Plätze reserviert werden. Schloss Neuschwanstein und Markus Söders Ferienhaus stehen ja zum Beispiel leer.\""},
  {"id":550, "text":"\"Das würde ja bedeuten, dass sich diese Menschen besser qualifizieren und mehr Lohn fordern können? Da können wir die Zeitarbeitsfirmen auch gleich dicht machen. Lernen kann man auch am Wochenende und nach Feierabend, wenn das Kind um 01:47 Uhr endlich für drei Stunden schläft.\""},
  {"id":551, "text":"\"Unsere schöne bayerische Landschaft soll nicht durch Windräder, sondern wie gewohnt durch Asphalt und Beton verschandelt werden! Daher fordert Die PARTEI nicht nur großen Abstand zur Wohnbebauung, sondern auch die Verlegung sämtlicher Windkraftanlagen unter die Erde.\""},
  {"id":552, "text":"\"Milch ist ein Luxusgut, das vom Staat per Zwang auch so bepreist werden sollte. Schon Kleopatra hat darin gebadet. Unsere Milchbauern sollen sich zur Abwechslung auch mal einen Sojadrink leisten können.\""},
  {"id":553, "text":"\"Wir sagen JA, weil die AfD das sicher nicht tut und wir schon deshalb dafür sind. Wieso in Erinnerungen schwelgen, wenn man live dabei sein kann?\""},
  {"id":554, "text":"\"Angesichts der genetischen Übereinstimmung von über 90% zwischen Mensch und Schwein liegt es nur nahe, die ärztliche Versorgung im Güllegürtel Deutschlands den Tierärzten zu übertragen. Da sollte nichts schief gehen.\""},
  {"id":555, "text":"\"Schwarzfahren muss bezahlbar bleiben, damit die Kids auch weiterhin eine Ausrede für Verspätungen haben. Davon ausgenommen sind BWL-Studierende: Strafe muss sein!\""},
  {"id":556, "text":"\"Wir sagen nein, weil wir für ein Recht auf Faulheit eintreten. Wer sich nicht für einen fremdschämenden Mindestlohn verkaufen will, hat unseren Respekt verdient. Unzumutbare Jobangebote sollten gleichzeitig dadurch eliminiert werden, dass dem Anbieter Leistungen gekürzt werden.\""},
  {"id":557, "text":"\"Doofe Natur, die braucht doch keiner. Damit kann man kein Geld machen. Darum: flächendeckend mehr Seilbahnen für mehr Fun!\""},
  {"id":558, "text":"\"Es könnte sicher nicht schaden, etwas über Aktienkurse, Edelmetalle und Kunstgegenstände zu lernen, aber muss das denn sein, bevor man sich überhaupt halbwegs in der neuen Sprache verständigen kann? Zumindest sollte aber jeder wissen, wo das Bier am günstigsten ist und wie viel Pfand man für die Flaschen zurückbekommt.\""},
  {"id":559, "text":"\"Für mehr Bebauung und mehr Heimat. Wir fordern, den Beton und Asphalt nur noch in grüner Farbe einzusetzen, um auf Satellitenbildern den Eindruck der schönen bayerischen Landschaften zu erhalten.\""},
  {"id":560, "text":"\"Nur weil sie Steuern zahlen, einen Beitrag zur Gesellschaft leisten, oder Kinder in die Welt setzen, die später ebenfalls Steuern und damit wichtige Renten zahlen, müssen wir fußballspielende und ministrierende Senegalesen ja nicht gleich mitreden lassen.\""},
  {"id":561, "text":"\"Ein Diplom wäre international nicht mehr vergleichbar, was uns in Bayern der Möglichkeit berauben würde, uns gegenüber allen anderen als überlegen darzustellen.\""},
  {"id":562, "text":"\"Seit Jahren setzt sich Die PARTEI vehement gegen eine dritte und für eine vierte Startbahn des Münchner Flughafens ein!\""},
  {"id":563, "text":"\"Das versteht sich von selbst, denn Gesundheit war schon immer ein Wahlkampfschlager. Was ist aber mit der ökologischen Stadtwirtschaft? Diese soll vom Staat vorrangig gefördert werden. Nieder mit Sperrzeiten und Rauchverbot!\""},
  {"id":564, "text":"\"Das ist doch vollkommen unrealistisch. In diesem Beispiel fehlen der Hund, die heiße Sekretärin und der dicke SUV. Außerdem wollen wir das Siezen im Familienkreis und die Prügelstrafe mit dem Rohrstock wieder einführen.\""},
  {"id":565, "text":"\"Eine Reduzierung um 100% betrachten wir als ausreichend. Die alten Stellen sollten dann durch berittene Wolpertingerpatrouillen besetzt werden. Eine eigene Marine auf dem Starnberger See wäre eine begrüßenswerte Ergänzung.\""},
  {"id":566, "text":"\"Das wäre der völlig falsche Schritt. Wir schlagen stattdessen vor, dass Schülerinnen und Schüler ohne Behinderungen ausschließlich an Behinderten-Grundschulen, Behinderten-Mittelschulen, Behinderten-Realschulen und Behinderten-Gymnasien unterrichtet werden. Inklusion, baby!\""},
  {"id":567, "text":"\"Jesus is a dancer. Statt des Tanzverbots wird zur angemessenen Würdigung des stillen Tages eine Tanzpflicht eingeführt. Ausnahmen können an Menschen erteilt werden, denen der Anlass des stillen Tages nicht bekannt ist.\""},
  {"id":568, "text":"\"Wir fordern hier eine Lösung, die der bayerischen Leitkultur mehr entspricht. Alle paar Jahre soll in einem blutigen Duell um Leben und Tod ein Sieger ermittelt werden. Dieser soll dann die Ministerpräsidentin wählen.\""},
  {"id":569, "text":"\"Wir gehen sogar noch einen Schritt weiter und fordern das Wahlrecht von Anfang Schamhaar bis Ende Haupthaar, um aus Bayern endlich einen modernen Staat zu machen.\""},
  {"id":570, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":571, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":572, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":573, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":574, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":575, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":576, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":577, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":578, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":579, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":580, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":581, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":582, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":583, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":584, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":585, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":586, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":587, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":588, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":589, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":590, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":591, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":592, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":593, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":594, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":595, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":596, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":597, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":598, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":599, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":600, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":601, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":602, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":603, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":604, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":605, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":606, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":607, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":608, "text":"\"Der jetzige Autofahrer, der im guten Glauben ein angeblich umweltverträgliches Fahrzeug erworben hat, wird mit solch einer Maßnahme betrogen und die Automobilindustrie für ihren Betrug noch durch Umweltprämien bei Fahrzeugneukauf belohnt. Die Autoindustrie ist hier gefordert, dass ihre Fahrzeuge die zugesicherten Abgaswerte einhalten und muss notfalls auf ihre Kosten eine technische Umrüstung finanzieren. Die Politik ist gefordert entsprechenden Druck durch gesetzliche Regelungen auszuüben.\""},
  {"id":609, "text":"\"Widerspricht der strikten Trennung von Religion und Staat\""},
  {"id":610, "text":"\"Wir bekennen uns zu einer dem Gemeinwohl verpflichteten, sozialen und ökologischen Marktwirtschaft. Die Belastung der Mitarbeiter/innen in den Geschäften muss durch flexible und arbeitnehmer-/familienfreundliche Arbeitszeitregelungen Rechnung getragen werden.\""},
  {"id":611, "text":"\"Zu starker Eingriff in einer selbst bestimmten Lebensführung.\""},
  {"id":612, "text":"\"Gerade im Hinblick auf Artenschutz in Flora und Fauna brauchen wir mehr Nationalparks. Auch zum Wohle der naturverbundenen Bürger. Allerdings sollte in Nationalparks ein generelles Jagdverbot gelten!\""},
  {"id":613, "text":"\"Die jüngst durchgesetzten Erweiterungen der Polizeibefugnisse im Rahmen des sog. PolizeiAufgabenGesetzes beschneiden die Bürgerrechte zu stark. Die Möglichkeiten, gegen Straftäter, Kriminelle und Gefährder vorzugehen, waren ausreichend und müssen auf richterlichen Beschlüssen beruhen und konsequent angewendet werden.\""},
  {"id":614, "text":"\"Frühkindliche Bildung und Kontakt zu Gleichaltrigen sind wichtig für die Entwicklung. Hohe KiTa-Gebühren können abschreckend wirken und dazu führen, dass Eltern sich aus finanziellen Gründen gegen eine Betreuung entscheiden.\""},
  {"id":615, "text":"\"Die Kirche darf kein rechtsfreier Raum sein.\""},
  {"id":616, "text":"\"Die Mietpreise dürfen nicht den 'Regularien' der sog. freien Marktwirtschaft überlassen werden, um für alle Bevölkerungsschichten erschwinglich zu bleiben.\""},
  {"id":617, "text":"\"Wir stehen für einen säkularen Staat und somit für die Abschaffung jedes Religionsunterrichts. Stattdessen muss das Fach Ethik für alle ab der 1. Schulklasse verbindlich und darin Tierrechtsphilosophie eingebunden werden. Alle Religionen sollen in dem Fach Ethik erklärt und diskutiert werden.\""},
  {"id":618, "text":"\"Wir halten einen nach Einkommen gestaffelten BAföG-Anspruch für vertretbar.\""},
  {"id":619, "text":"\"Damit widerrechtliche Übergriffe von Polizisten zugeordnet und geahndet werden können.\""},
  {"id":620, "text":"\"Das gilt grundsätzlich für alle Berufsgruppen.\""},
  {"id":621, "text":"\"Videoüberwachung ist u.E. nur an Brennpunkten gerechtfertigt ein weiter, genereller Ausbau wäre ein zu großer Einschnitt in die Privatsphäre der Bürger. Wir möchten keinen 'gläsernen' Bürger.\""},
  {"id":622, "text":"\"Konsequente Trennung von Religion und Staat, das bedeutet für uns, dass Einkünfte von Amtsträgern der Kirche von dieser auch geleistet werden.\""},
  {"id":623, "text":"\"Der Erwerb einer eigengenutzten Wohnimmobilie ist eine Zukunftsinvestition und die beste Altersvorsorge als Schutz vor Altersarmut.\""},
  {"id":624, "text":"\"Schon aus Umweltgründen ist die Einführung eines generellen Tempolimits als sinnvoll zu erachten. Auch das Unfallrisiko wird somit erheblich gesenkt.\""},
  {"id":625, "text":"\"Denn dieses 'Zusammenpacken' unterschiedlicher Menschen mit unterschiedlichem nationalem und religiösem Hintergrund über so lange Zeiträume kann nur zu Gewalt, Frustration und mangelhafter Akzeptanz in unserer Gesellschaft führen. Nur durch Verständnis und Nähe zwischen den Kulturen und Religionen kann man ein friedliches Miteinander fördern.\""},
  {"id":626, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":627, "text":"\"Erneuerbare Energien nicht um jeden Preis, d.h. bei der Einrichtung von Windparks sind diverse Kriterien zu berücksichtigen, dazu gehört z.B. auch der Abstand zur Wohnbebauung, Flugrouten von Zugvögeln, generell Natur- und Landschaftsschutzgebiete u.a.m.\""},
  {"id":628, "text":"\"Grundsätzlich sollte sich der Freistaat dafür einsetzen, dass rein pflanzliche Produkte mit einem geringeren Steuersatz (7% statt 19%) belastet werden und dafür Produkte wie Milch, Käse, Fleisch, Eier, u.a.m., d.h. grundsätzlich Waren mit tierlichen Inhaltsstoffen mit dem höheren Steuersatz beaufschlagt werden.\""},
  {"id":629, "text":"\"Gegen das Vergessen und zum Erhalt unserer noch jungen Demokratie.\""},
  {"id":630, "text":"\"Um eine medizinische Grundversorgung aller Bevölkerungsgruppen in allen Regionen sicherzustellen.\""},
  {"id":631, "text":"\"Mobilität ist Grundvoraussetzung, um am gesellschaftlichen Leben teilnehmen zu können, deshalb sollte u.E. der ÖPNV grundsätzlich für alle kostenfrei sein, zumindest jedoch für. o.g. Personengruppen und darüber hinaus auch für Rentner/innen und Mitbürger/innen mit geringem Einkommen. Als Anreiz zur Reduzierung des Individualverkehrs in Ballungszentren sollten die Fahrpreise im ÖPNV wenigstens gesenkt werden.\""},
  {"id":632, "text":"\"Hat sich grundsätzlich nicht bewährt und als unwirksam erwiesen. Sanktionen für ALG2-Bezieher sehen wir sehr kritisch. Sie sind mit der Menschenwürde, dem Sozialstaatsgebot, dem Verbot von Zwangsarbeit und den Grundrechten der körperlichen Unversehrtheit und freien Berufswahl unvereinbar.\""},
  {"id":633, "text":"\"Natur- und Umweltschutz dürfen nicht weiterhin dem Kommerz und wirtschaftlichen Profit geopfert werden. .\""},
  {"id":634, "text":"\"Im Rahmen einer gewollten guten Integration sollten sich Immigranten natürlich mit der deutschen Gesellschaft auseinandersetzen. Das muss aber nicht in einem Werteunterricht - der eher maßregelnd verstanden werden könnte - geschehen, sondern im Rahmen einer konstruktiven, aktiven und begleiteten Integration in die Gesellschaft.\""},
  {"id":635, "text":"\"Der Flächenfraß ist mitverantwortlich für das dramatische Artensterben und die Bodenversiegelung für die zunehmenden Katastrophen durch Überschwemmungen.\""},
  {"id":636, "text":"\"Weil unsere ausländischen Mitbürger/innen Teil unserer Gesellschaft sind und von daher einbezogen werden sollten.\""},
  {"id":637, "text":"\"Im Zuge der Umstrukturierung des europäischen Bildungssystems (den sog. Bologna-Reformen) wurden die bisherigen Studiengänge von den internationalen Modellen Bachelor und Master abgelöst. Wir sehen keinen Sinn darin, die abgelösten Studiengänge wieder einzuführen.\""},
  {"id":638, "text":"\"Der Kurzstreckenflugverkehr sollte erheblich reduziert und auf die umweltfreundlichere 'Schiene' umgelenkt werden, so dass eine Kapazitätserweiterung hinfällig wird.\""},
  {"id":639, "text":"\"Unserer Auffassung nach - zum Wohl der Tiere und der Umwelt und damit auch des Menschen - müsste die Förderung generell an ökologische und tierfreundliche Auflagen geknüpft sein!\""},
  {"id":640, "text":"\"Das traditionelle Familienbild entspricht nicht mehr den in unserer aufgeklärten Gesellschaft realen Lebensmodellen. Weder die sexuelle Orientierung noch die geschlechtliche Identität dürfen ein Grund dafür sein, Menschen zu benachteiligen. Nach der nun beschlossenen Gleichstellung im Eherecht muss diese nun auch im Schulunterricht Eingang finden.\""},
  {"id":641, "text":"\"Die Sicherung der (Außen)Grenzen ist im Rahmen der EU geregelt und fällt in die Kompetenz des Bundes. Der Bayerische 'Alleingang' ist inakzeptabel wie überflüssig.\""},
  {"id":642, "text":"\"Beteiligung, Integration statt Ausgrenzung!\""},
  {"id":643, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":644, "text":"\"Demokratie lebt von Veränderung und vom Wechsel. Die Amtszeit des MP sollte auf zwei Amtsperioden begrenzt werden.\""},
  {"id":645, "text":"\"Die Jugend muss beteiligt werden, weil viele Entscheidungen auf Landesebene auch ihre Zukunft beeinflussen.\""},
  {"id":646, "text":"\"Dieselmotoren gefährden durch den gefährlichen Schadstoff Dieselruß die Gesundheit der Bürger*innen. Die Gesundheit muss wichtiger sein als andere Interessen. Gleichzeitig braucht es allerdings ein neues Mobilitätskonzept, vor allem für die Ballungszentren, so dass es nicht mehr notwendig und/ oder wirtschaftlich ist, mit dem PKW in die Innenstädte zu fahren: Ausbau und kostenlose Bereitstellung des ÖPNV, Ausbau des Radwegenetzes, Erhöhen der Parkgebühren, Rückbau der Autostraßen.\""},
  {"id":647, "text":"\"Wir sind für die Trennung von Staat und Kirche.\""},
  {"id":648, "text":"\"Flexiblere Öffnungszeiten könnten sich auch für Betreiber*innen kleinerer Geschäfte wirtschaftlich rentieren. Es gibt viele Menschen, die z.B. aufgrund ihres Berufs keine Möglichkeit haben, zu den regulären Öffnungszeiten einkaufen zu gehen. Allerdings darf das nicht auf Kosten der Verkäufer*innen gehen. Unter Berücksichtigung von arbeitsschutz-rechtlichen Bestimmungen (freie Tage, Ruhezeiten, etc.) sollten Geschäfte selbst entscheiden können, wie sie öffnen.\""},
  {"id":649, "text":"\"Um Konfliktpotenzial sowie Frustration zu vermeiden, muss das Ziel eine möglichst schnelle Integration sein. Dazu gehört gesellschaftliche Teilhabe und Verantwortung für den eigenen Lebensunterhalt. Dessen Kosten einzuschätzen lernen Menschen nur durch Einteilen ihres Geldes. Asylbewerber*innen ist ein Mindestmaß an Selbstbestimmung zu überlassen, d.h. dass sie selbst entscheiden können, wofür sie ihr Geld ausgeben\""},
  {"id":650, "text":"\"Der Erhalt der ohnehin bedrohten Artenvielfalt muss durch Rückzugsräume für Tiere in Schutzgebiete gewährleistet werden. Wirtschaftliche Erfordernisse dürfen nie wichtiger sein als der Erhalt von Tier- und Pflanzenarten.\""},
  {"id":651, "text":"\"Die Befugnisse der Polizei dürfen nicht auf Kosten von Grundrechten der Bürger*innen gehen.\""},
  {"id":652, "text":"\"Eltern sollten die Möglichkeit haben, zu arbeiten, und ihre Kinder gut versorgt zu wissen, ohne einen Großteil ihres Gehalts nur in die Kinderbetreuung zu investieren. Das führt dazu, dass sich nur bestimmte Gehaltsklassen eine Betreuung leisten können.\""},
  {"id":653, "text":"\"Das Kirchenasyl kann Schutz und Hilfe für verzweifelte Menschen sein, die Zeit benötigen, bis ihr Fall erneut oder gründlicher geprüft wird. Der Kirche sollte nicht die Möglichkeit genommen werden, sozial zu handeln, nur damit harte Abschiebungen vorgenommen werden können.\""},
  {"id":654, "text":"\"Die Mietsituation ist in vielen bayerischen Städten katastrophal. Neben einer Verbesserung der Mietpreisbremse sind weitere Maßnahmen nötig, um Spekulation mit Grund und Boden sowie Wohnungen zu unterbinden, z.B. kein Verkauf von Gebäuden oder Grund aus öffentlicher Hand an Höchstbietende, stattdessen Vergabe an Träger mit sozialen Konzepten; unbefristete Belegsbindung von Sozialwohnungen.\""},
  {"id":655, "text":"\"Solange es das Schulfach 'Religion' gibt, sollten dort alle großen Religionen gelehrt werden. Der muslimische Religionsunterricht soll auf der Grundlage eines von den Kultusministerien konzipierten Lehrplans von Lehrkräften der entsprechenden Schulform erteilt werden. In diesem Lehrplan soll auch Wissen über andere Religionen berücksichtigt werden.\""},
  {"id":656, "text":"\"Eine solche einheitliche Regelung gewährleistet Chancengleichheit und Entscheidungsfreiheit für Studierende, da sie die Rückzahlung des Bafögs selbst verantworten.\""},
  {"id":657, "text":"\"Polizist*innen sind Menschen, auch im Polizeidienst kann es zu Fehlern kommen. Außerdem könnte es z.B. für eine Zeugenaussage wichtig sein, einfach nachvollziehen zu können, welcher Beamte am Ort des Geschehens war.\""},
  {"id":658, "text":"\"Aufgrund des Pflegenotstands sind Fachkräfte nötig. Eine schnellere Anerkennung von Berufsabschlüssen sollte mit Hilfe entsprechender Prüfungen erfolgen; bei fehlenden Sprachkenntnissen könnten Einwander*innen zunächst als Pflegehelfer*innen arbeiten.\""},
  {"id":659, "text":"\"In Bayern gib es genug Kameras an kritischen öffentlichen Orten, darüber hinaus wird ein Mehr an Überwachung keine Gefahren eindämmen, sondern lediglich einen Eingriff in die Privatsphäre darstellen. In einer Zeit, in der jeder Mensch ein Foto-Handy in der Tasche hat, werden bei auffälligen Vorkommnissen eher zu viele als zu wenige Aufnahmen gemacht. Zudem kann nie ausgeschlossen werden, dass Unbefugte auf die Bilddateien zugreifen.\""},
  {"id":660, "text":"\"Wir sind für eine Trennung von Staat und Kirche.\""},
  {"id":661, "text":"\"Der Erwerb von Wohneigentum bedeutet in den meisten Fällen Verschuldung. Diese belastet Familien besonders stark.\""},
  {"id":662, "text":"\"Aus ökologischer Sicht macht eine Geschwindigkeitsbegrenzung bei den derzeitigen Verbrennungsmotoren Sinn. Es könnten mehrere Millionen Tonnen Kohlendioxid pro Jahr eingespart werden. Außerdem sind viele schwere Unfälle auf zu hohe Geschwindigkeit zurückzuführen.\""},
  {"id":663, "text":"\"Eine zentrale Unterbringung fördert Frustration und Konflikte, beeinflusst die Lebensqualität und verhindert Integration. Asylbewerber*innen sollten dezentral untergebracht werden.\""},
  {"id":664, "text":"\"In unserer modernen Zeit ist lebenslanges Lernen unerlässlich. Auch für die individuelle Entfaltung sind Weiterbildungen wichtig. Allerdings muss das Recht auf Weiterbildung zum Schutz von Kleinunternehmern auf eine bestimmte Anzahl an Tagen pro Jahr beschränkt werden.\""},
  {"id":665, "text":"\"Um Naturzerstörung durch den Bau von Windkraftanlagen zu verhindern und trotzdem die Energiewende voranzubringen, soll der Mindestabstand so verringert werden, dass die Geräuschkulisse für die Anwohner nicht lästig oder gesundheitsschädlich ist.\""},
  {"id":666, "text":"\"Wir wollen weg von der konventionellen Landwirtschaft mit Nutztierhaltung und hin zu einer schrittweisen Umstellung auf biovegane Landwirtschaft. Deshalb sollte der Staat diese Umstellung mit Subventionen fördern.\""},
  {"id":667, "text":"\"Der Besonderheit der neueren deutschen Geschichte mit zwei Weltkriegen und zwei Diktaturen muss die Erinnerungskultur in Hinblick auf eine Sicherung der freiheitlich-demokratischen Grundordnung und des Friedens zwischen den Völkern gerecht werden. In Zeiten des Zulaufs von rechtspopulistischen Parteien ist Erinnerungskultur wichtiger denn je.\""},
  {"id":668, "text":"\"Eine wohnortnahe medizinische Versorgung der Bürger*innen ist wichtig. Die bisherige Höhe der Zuwendung für eine Niederlassung von Ärztinnen und Ärzten von bis zu 60.000 Euro ist allerdings ausreichend.\""},
  {"id":669, "text":"\"Wir stehen für ein neues Mobilitätskonzept, das u.a. den generell kostenlosen ÖPNV, aber auch den Ausbau des Radwegenetzes und der Fahrradinfrastruktur, sowie den Rückbau der Autostraßen sowie den Ausbau der P&R-Parkplätze beinhaltet.\""},
  {"id":670, "text":"\"Die Hartz-IV-Sanktionspraxis entmündigt Arbeitslose und zwingt ihnen unter Androhung des Entzugs der Unterstützung demotivierende und entwürdigende Jobs und Wiedereingliederungsmaßnahmen auf. Die Einführung eines bedingungslosen Grundeinkommens würde diese Leistungen überflüssig machen.\""},
  {"id":671, "text":"\"Der Bau weiterer Seilbahnen und Straßen zerstört die natürliche Alpenlandschaft. Außerdem ist vorhersehbar, dass Wintersport in dieser Form in Zukunft nicht mehr stattfinden kann. Der Einsatz von Schneekanonen ist unökologisch und darf keine Grundlage für den Betrieb neuer Anlagen sein. Der Neubau von Skianlagen ist daher eine Fehlinvestition und zerstört die Natur.\""},
  {"id":672, "text":"\"Gesellschaftliche Normen und Werte erlernt man in erster Linie nicht durch abstrakten Unterricht, sondern durch gesellschaftliche Teilhabe. Ein spezieller 'Werteunterricht' stigmatisiert Zuwanderer und unterstellt, dass sie sich auf dem Weg des Miteinanders nicht anpassen können. Gerade in Schulen findet 'Werteunterricht' durch die Schulkultur und die Lehrpläne in jedem Fach statt.\""},
  {"id":673, "text":"\"Die landwirtschaftlichen Flächen sind wichtig, um die Produktion hochwertiger pflanzlicher Lebensmittel zu ermöglichen. Auch naturbelassene Flächen sind existenziell wichtig für die Biodiversität. Deshalb muss dem Flächenverbrauch dringend Einhalt geboten werden.\""},
  {"id":674, "text":"\"Entscheidungen in der Kommunalpolitik betreffen auch in Bayern wohnende Ausländer*innen unmittelbar. Deshalb sollte das Wahlrecht bei Kommunalwahlen nicht an die Staatsangehörigkeit, sondern an die Dauer des Erstwohnsitzes in der jeweiligen Kommune gekoppelt sein.\""},
  {"id":675, "text":"\"Bachelor und Master sind internationale Standards und sollten deshalb beibehalten werden. Eine Rückkehr würde lediglich Chaos, sowie hohen Aufwand und Kosten bedeuten.\""},
  {"id":676, "text":"\"Aus ökologischer Sicht muss der Flugverkehr eher zurück- als ausgebaut werden.\""},
  {"id":677, "text":"\"Die Nachfrage nach ökologisch erzeugten Lebensmitteln steigt. Zurzeit muss ökologisch hergestellte Ware oft aus dem Ausland importiert werden. Damit die deutsche Landwirtschaft konkurrenz- und überlebensfähig biologischen Ackerbau betreiben kann, sind Unterstützungsmaßnahmen erforderlich. Vor allem kleine und mittlere biovegane Betriebe müssen gefördert werden.\""},
  {"id":678, "text":"\"Das traditionelle Familienbild entspricht nicht vollständig der heutigen Lebenswirklichkeit. Stattdessen muss in den Schulen über vielfältige Lebensentwürfe und familiäre Konstellationen gesprochen werden.\""},
  {"id":679, "text":"\"Da die Überwachung der Bundesgrenzen Aufgabe der Bundespolizei ist, und die Bayerische Grenzpolizei nur auf Anweisung des Bundes tätig werden kann, ist sie überflüssig.\""},
  {"id":680, "text":"\"Schulen stehen vor großen Herausforderungen, wenn sie Schüler*innen mit den verschiedensten Besonderheiten gerecht werden wollen. Auch wenn es das Ziel sein sollte, alle Kinder gemeinsam zu unterrichten, so gibt es doch auch Kinder, denen man an Regelschulen nicht gerecht werden kann. Diese Kinder brauchen einen kleineren, gut betreuten und auf ihre Bedürfnisse zugeschnittenen Rahmen, um sich besser entwickeln zu können.\""},
  {"id":681, "text":"\"Ein 'Tanzverbot' als Zwang lehnen wir ab. Wer aus religiösen und/ oder kulturellen Gründen an bestimmten Tagen nicht feiern möchte, muss das nicht tun.\""},
  {"id":682, "text":"\"Bei einer zu langen Amtszeit ist die Gefahr einer fehlenden Dynamik und kurzfristiger politischer Entscheidungen aus Angst vor Stimmenverlust groß.\""},
  {"id":683, "text":"\"Die rege Beteiligung an den Jugendwahlen zeigt das starke Interesse der Jugendlichen an Politik. Durch die voranschreitende Globalisierung und bessere Vernetzung sind Jugendliche politisch zumeist gut aufgeklärt, weshalb die Herabsenkung des Wahlalters ein Mittel zur Bekämpfung der Politikverdrossenheit sein kann. Es ist nicht mehr gerechtfertigt, diese Jugendlichen von den Wahlen auszuschließen.\""}
]
