[
  {"id":0, "category":null, "label":"Dieselfahrverbote", "text":"In bayerischen Städten sollen Fahrverbote für Dieselfahrzeuge verhängt werden können."},
  {"id":1, "category":null, "label":"Kreuze in Behörden", "text":"In bayerischen Behörden sollen weiterhin gut sichtbar Kreuze im Eingangsbereich hängen."},
  {"id":2, "category":null, "label":"Ladenöffnungszeiten", "text":"Geschäfte in Bayern sollen werktags auch nach 20 Uhr geöffnet haben dürfen."},
  {"id":3, "category":null, "label":"Sachleistungen für Asylbewerber", "text":"Anstelle von Geld sollen Asylbewerberinnen und -bewerber in Bayern weitestgehend Sachleistungen erhalten."},
  {"id":4, "category":null, "label":"Dritter Nationalpark", "text":"Bayern soll einen dritten Nationalpark bekommen."},
  {"id":5, "category":null, "label":"Befugnisse der Polizei", "text":"Die Befugnisse der bayerischen Polizei sollen wieder stärker beschränkt werden."},
  {"id":6, "category":null, "label":"Gebührenfreie Kinderbetreuung", "text":"Der Besuch von Kinderbetreuungseinrichtungen soll bis zur Einschulung gebührenfrei sein."},
  {"id":7, "category":null, "label":"Kirchenasyl", "text":"Es sollen keine abgelehnten Asylbewerberinnen und -bewerber abgeschoben werden, solange ihnen in einer Kirche Schutz gewährt wird."},
  {"id":8, "category":null, "label":"Keine Mietpreisbremse", "text":"In bayerischen Städten und Gemeinden soll keine Mietpreisbremse gelten."},
  {"id":9, "category":null, "label":"Islamischer Religionsunterricht", "text":"In den bayerischen Schulen soll flächendeckend islamischer Religionsunterricht angeboten werden."},
  {"id":10, "category":null, "label":"Elternunabhängiges BAföG", "text":"Bayern soll sich dafür einsetzen, dass alle Studierenden BAföG unabhängig vom Einkommen ihrer Eltern erhalten können."},
  {"id":11, "category":null, "label":"Kennzeichnung von Polizisten", "text":"Bayerische Polizistinnen und Polizisten sollen bei allen Einsätzen eine individuelle Kennzeichnung tragen."},
  {"id":12, "category":null, "label":"Anerkennung von Abschlüssen", "text":"Die Anerkennung von im Ausland erworbenen Berufsabschlüssen in der Pflege soll vereinfacht werden."},
  {"id":13, "category":null, "label":"Videoüberwachung", "text":"Die Videoüberwachung auf öffentlichen Plätzen soll ausgeweitet werden."},
  {"id":14, "category":null, "label":"Bischöfe", "text":"Für die Gehälter der Bischöfe soll der Freistaat keine Zahlungen an die Kirchen mehr leisten."},
  {"id":15, "category":null, "label":"Eigenheimförderung", "text":"Der Freistaat soll Bau und Erwerb von selbstgenutzten Wohnimmobilien für Familien mit Kindern finanziell unterstützen."},
  {"id":16, "category":null, "label":"Tempolimit", "text":"Die zulässige Höchstgeschwindigkeit soll auf allen bayerischen Fernverkehrsstraßen gesenkt werden."},
  {"id":17, "category":null, "label":"Zentrale Unterbringung von Asylbewerbern", "text":"Asylbewerberinnen und -bewerber sollen bis zum Ende ihres Asylverfahrens an wenigen zentralen Standorten in Bayern untergebracht werden."},
  {"id":18, "category":null, "label":"Bildungsurlaub", "text":"In Bayern soll es für Weiterbildungen ein Recht auf Freistellung von der Arbeit geben."},
  {"id":19, "category":null, "label":"Mindestabstand von Windrädern", "text":"Der Mindestabstand von Windrädern zur Wohnbebauung soll verringert werden."},
  {"id":20, "category":null, "label":"Regulierung des Milchpreises", "text":"Der Freistaat soll sich für eine staatliche Regulierung des Milchpreises einsetzen."},
  {"id":21, "category":null, "label":"Nationalsozialismus im Unterricht", "text":"Die Erinnerung an die Verbrechen des Nationalsozialismus muss zentraler Bestandteil der Schulausbildung bleiben."},
  {"id":22, "category":null, "label":"Ärzte im ländlichen Raum", "text":"Der Freistaat soll die Niederlassung von Ärztinnen und Ärzten im ländlichen Raum stärker finanziell fördern."},
  {"id":23, "category":null, "label":"ÖPNV-Ticket", "text":"Schülerinnen und Schüler, Studierende sowie Auszubildende in Bayern sollen den ÖPNV gebührenfrei nutzen dürfen."},
  {"id":24, "category":null, "label":"Sanktionen bei Hartz IV", "text":"Empfängerinnen und Empfängern von Arbeitslosengeld II (\"Hartz IV\") sollen auch weiterhin Leistungen gekürzt werden können, wenn sie Jobangebote ablehnen."},
  {"id":25, "category":null, "label":"Alpenplan", "text":"In den bayerischen Alpen soll der Bau von Seilbahnen, Skiabfahrten und Straßen in mehr Gebieten als bisher verboten sein."},
  {"id":26, "category":null, "label":"Wertekunde für Zuwanderer", "text":"Zuwanderer sollen neben dem Sprachunterricht auch Wertekunde besuchen müssen."},
  {"id":27, "category":null, "label":"Begrenzung des Flächenverbrauchs", "text":"In Bayern soll die Bebauung von landwirtschaftlichen oder naturbelassenen Flächen gesetzlich begrenzt werden."},
  {"id":28, "category":null, "label":"Wahlrecht für Ausländer", "text":"Bei Kommunalwahlen sollen alle dauerhaft in Bayern wohnenden Ausländerinnen und Ausländer wählen dürfen."},
  {"id":29, "category":null, "label":"Diplom- und Magisterstudiengänge", "text":"Die bayerischen Universitäten sollen Diplom- und Magisterstudiengänge anstelle des Bachelor- und Masterstudiums anbieten."},
  {"id":30, "category":null, "label":"Dritte Startbahn", "text":"Der Flughafen München soll eine dritte Startbahn bekommen."},
  {"id":31, "category":null, "label":"Förderung der Öko-Landwirtschaft", "text":"Die ökologische Landwirtschaft soll vom Land vorrangig gefördert werden."},
  {"id":32, "category":null, "label":"Traditionelles Familienbild", "text":"In der Schule soll vorrangig das traditionelle Familienbild (Vater, Mutter und Kinder) vermittelt werden."},
  {"id":33, "category":null, "label":"Abschaffung der Grenzpolizei", "text":"Die Bayerische Grenzpolizei soll abgeschafft werden."},
  {"id":34, "category":null, "label":"Inklusion an Schulen", "text":"Alle Schülerinnen und Schüler mit Behinderungen sollen ausschließlich an allgemeinen Schulen (z.B. Grundschule, Mittelschule, Realschule und Gymnasium) unterrichtet werden."},
  {"id":35, "category":null, "label":"Tanzverbot", "text":"Das \"Tanzverbot\" an den stillen Tagen (z.B. Karfreitag, Volkstrauertag) soll beibehalten werden."},
  {"id":36, "category":null, "label":"Begrenzung der Amtszeit des Ministerpräsidenten", "text":"Die Amtszeit des Bayerischen Ministerpräsidenten soll begrenzt werden."},
  {"id":37, "category":null, "label":"Wählen ab 16", "text":"Bei Landtagswahlen sollen Jugendliche ab 16 Jahren wählen dürfen."}
]
