[
  {"id":0, "text":"Im Freistaat soll weiterhin Braunkohle abgebaut werden."},
  {"id":1, "text":"Die gemeinsame Grundschulzeit soll über die vierte Klasse hinaus ausgeweitet werden."},
  {"id":2, "text":"Sachsen soll sich dafür einsetzen, dass homosexuelle Paare gemeinsam Kinder adoptieren dürfen."},
  {"id":3, "text":"Mehr Videoüberwachung im öffentlichen Raum!"},
  {"id":4, "text":"Der Anbau von gentechnisch veränderten Pflanzen soll in Sachsen erlaubt sein."},
  {"id":5, "text":"Der Freistaat soll mehr Geld für die Unterbringung von Flüchtlingen zur Verfügung stellen."},
  {"id":6, "text":"Einführung eines generellen Tempolimits auf Autobahnen in Sachsen."},
  {"id":7, "text":"Freiberufler (z.B. Ärzte, Rechtsanwälte oder Steuerberater) sollen zukünftig Gewerbesteuer zahlen müssen."},
  {"id":8, "text":"Eltern sollen sich an den Kosten für die Beförderung ihrer Kinder zur Schule beteiligen müssen."},
  {"id":9, "text":"Im Rundfunkrat des MDR sollen keine Vertreter der Landtagsparteien sitzen."},
  {"id":10, "text":"Der Bau von Minaretten soll in Sachsen verboten werden."},
  {"id":11, "text":"Sitzenbleiben an sächsischen Schulen abschaffen!"},
  {"id":12, "text":"Das Landeserziehungsgeld soll auch an Eltern gezahlt werden, deren Kinder eine Kindertagesstätte besuchen."},
  {"id":13, "text":"Das Tanzverbot an \"stillen Tagen\" (z.B. Karfreitag, Buß- und Bettag) soll beibehalten werden!"},
  {"id":14, "text":"Der öffentliche Personennahverkehr soll in ganz Sachsen entgeltfrei sein."},
  {"id":15, "text":"Der sächsische Verfassungsschutz soll abgeschafft werden."},
  {"id":16, "text":"Asylbewerberinnen und Asylbewerber in Sachsen sollen sich weiterhin nur innerhalb des Freistaats frei bewegen dürfen."},
  {"id":17, "text":"In Sachsen soll ein gesetzlicher Anspruch auf Bildungsurlaub eingeführt werden."},
  {"id":18, "text":"Steuermehreinnahmen sollen vorrangig für die Tilgung der Schulden verwendet werden."},
  {"id":19, "text":"Schülerinnen und Schüler mit Migrationshintergrund sollen mit allen Schülern gemeinsam unterrichtet werden."},
  {"id":20, "text":"Überlange Lkw (\"Gigaliner\") sollen in Sachsen fahren dürfen."},
  {"id":21, "text":"Projekte gegen Rechtsextremismus sollen weiterhin gefördert werden."},
  {"id":22, "text":"Vermieter sollen sich in Sachsen an regionale Mietobergrenzen halten müssen."},
  {"id":23, "text":"Staatliche Zahlungen an Kirchen sollen reduziert werden."},
  {"id":24, "text":"Das letzte Kindergartenjahr vor der Einschulung soll verpflichtend sein."},
  {"id":25, "text":"Bei Kommunalwahlen sollen alle dauerhaft in Sachsen wohnenden Ausländerinnen und Ausländer wählen dürfen."},
  {"id":26, "text":"Ökologische Landwirtschaft soll bei der staatlichen Förderung Vorrang vor konventioneller Landwirtschaft haben."},
  {"id":27, "text":"Sachsen soll weiterhin Kulturprojekte von Migrantinnen und Migranten fördern."},
  {"id":28, "text":"Langzeitstudierende sollen weiterhin Studiengebühren zahlen müssen."},
  {"id":29, "text":"Abschaffung des Religionsunterrichts an staatlichen Schulen in Sachsen!"},
  {"id":30, "text":"Sozialwohnungen sollen vorrangig an Deutsche vergeben werden!"},
  {"id":31, "text":"Im Profi-Fußball sollen die Vereine an den Kosten für Polizeieinsätze beteiligt werden."},
  {"id":32, "text":"Hartz-IV-Empfängerinnen und -Empfängern sollen weiterhin Leistungen gekürzt werden, wenn sie Jobangebote ablehnen."},
  {"id":33, "text":"Bei sächsischen Landtagswahlen: Wählen ab 16 Jahren!"},
  {"id":34, "text":"An den Grenzen zu Polen und Tschechien sollen wieder ständige Grenzkontrollen eingeführt werden."},
  {"id":35, "text":"In Sachsen sollen keine weiteren Flächen für Windkraftanlagen ausgewiesen werden."},
  {"id":36, "text":"Das Land Sachsen soll verstärkt Ärzte aus dem Ausland anwerben."},
  {"id":37, "text":"In Sachsen sollen Wölfe gejagt werden dürfen."}
]
