[
  {"id":0, "text":"\"Als Sächsische Union halten wir am gesetzlich fixierten und von allen beteiligten Akteuren vereinbarten Kohlekompromiss mit einem Ausstieg aus der Kohleverstromung bis 2038 fest. Die sächsischen Kohlereviere sind Garanten der Versorgungssicherheit und können eine Schlüsselrolle bei den notwendigen Zukunftsinvestitionen einnehmen. Dafür braucht es Ersatzinvestitionen in bestehende Standorte und Transformationsregionen und zielgerichtete staatliche Investitionsanreize.\""},
  {"id":1, "text":"\"Als Sächsische Union stehen für wir den Gleichklang von Rechten und Pflichten. Dieses Prinzip wäre bei einer Absenkung des Wahlalters nicht realisiert, denn die Übertragung der vollen Verantwortung im Bürgerlichen Gesetzbuch und im Strafrecht beginnt mit der Volljährigkeit. Wir sind als Sächsische Union der Auffassung, dass das Wahlalter nach wie vor daran geknüpft werden sollte.\""},
  {"id":2, "text":"\"Wir setzen uns im Bereich der Straßen-Infrastruktur für einen sechsspurigen Ausbau der Bundesautobahn 4 (A 4) von Dresden bis zur polnischen Grenze ein und fordern bis zum Ausbau eine temporäre Nutzung der Standstreifen.\""},
  {"id":3, "text":"\"Diese Frage ist auf bundespolitischer Ebene zu entscheiden und in dieser allgemeinen Form nicht eindeutig zu beantworten.\""},
  {"id":4, "text":"\"Wir verknüpfen das sächsische Bildungssystem auch in Zukunft mit einer klaren Leistungserwartung. An sächsischen Schulen erlangte Abschlüsse stehen für erzielte und nachgewiesene Leistungen der Schülerinnen und Schüler. Daher bekennen wir uns klar zum System von Benotung und Bewertung, in dem auch die Kopfnoten ein wichtiger Bestandteil sind.\""},
  {"id":5, "text":"\"Kommunen sollen und können selbst entscheiden, welche Trägerschaft sich in den jeweiligen Regionen und Rahmenbedingungen am besten eignet. Wir sehen hier keine Notwendigkeit für den Freistaat in die Kommunen hinein Regelungen vorzugeben.\""},
  {"id":6, "text":"\"Wir setzen uns dafür ein, die irreguläre Migration in die Bundesrepublik dauerhaft zu reduzieren. Dafür fordern wir weiter stationäre Grenzkontrollen mit Möglichkeiten der Zurückweisung und Maßnahmen der Schleierfahndung, bis das europäische Schengen-System wieder wirksam umgesetzt wird.\""},
  {"id":7, "text":"\"Wir halten Steuererhöhungen, gerade in der aktuell angespannten wirtschaftlichen Lage, für nicht vertretbar. Darüber hinaus betrachten wir, vor dem Hintergrund der europäischen Freizügigkeit und insgesamt angewachsenen Mobilität, einen nationalen Vorstoß als nicht zielführend – auch durch das Risiko einer Abwanderung bzw. Wohnsitzverlagerung.\""},
  {"id":8, "text":"\"Die Geschichte der DDR ist bei weitem nicht vollständig. Die Zeitzeugenberichte bergen ein unglaubliches Potential an Erkenntnisgewinn über die Interaktion von Herrschaft und Gesellschaft. Es ist unsere Aufgabe, die zweite Diktatur auf deutschem Boden im nationalen Gedächtnis und in der schulischen Bildung nachhaltig zu verankern und somit die Opfer des DDR-Unrechts vor dem Vergessen zu bewahren.\""},
  {"id":9, "text":"\"Die Kooperation von Hochschulen mit Unternehmen trägt zur Intensivierung des Wissensaustausches in der Forschung bei und sichert auch im Bereich der Lehre eine hohe Aktualität. Wir wollen gezielt den Transfer von Forschungsergebnissen in regionale Wirtschaftsbetriebe unterstützen, um Wertschöpfung in Sachsen zu realisieren. Das gilt auch für Unternehmensgründungen aus Hochschulen und Forschungseinrichtungen heraus. Wir wollen mit einem Wissenschaftsinnovationsgesetz mehr Freiraum eröffnen.\""},
  {"id":10, "text":"\"In Sachsen haben wir gemeinsam mit den Bürgerinnen und Bürgern einen guten Kompromiss bei den Abstandsregeln gefunden. Wir stehen für Lösungen die gemeinsam mit den Menschen in Sachsen entstehen und die sich für alle lohnen. Deshalb werden wir uns für die angemessene Beteiligung von regionaler Wirtschaft, der Bürgerschaft sowie Gemeinden bei der Entwicklung lokaler Energieerzeugung einsetzen.\""},
  {"id":11, "text":"\"Ein schuldenfreier Haushalt hat Verfassungsrang. Wir stehen für eine nachhaltige und generationengerechte Haushalts- und Finanzpolitik, die mit Augenmaß das hart erarbeitete Steuergeld der Bürgerinnen und Bürger einsetzt. Gerade im Wissen um die Spontanität und Kurzfristigkeit von Krisen erscheint diese nachhaltige Haushaltspolitik in der Verantwortung für unsere Kinder und Kindeskinder besonders wichtig.\""},
  {"id":12, "text":"\"Der sichere Erwerb der deutschen Sprache auf der Grundlage klarer Regelungen ist Voraussetzung für eine sichere Kommunikation und stellt auch für Menschen mit Migrationshintergrund eine wichtige Voraussetzung für gelingende Integration dar. Wir setzen an sächsischen Schulen die Vorgaben des Rates für deutsche Rechtschreibung um.\""},
  {"id":13, "text":"\"Über die Anwendung und Anwendbarkeit einer Mietpreisbremse soll vor Ort entschieden werden. Wir setzen uns in jedem Fall für eine Prüfung der Wirksamkeit der Mietpreisbremse vor einer weiteren Verlängerung ein.\""},
  {"id":14, "text":"\"Polizistinnen und Polizisten werden bereits in Ihrer Ausbildung mit diesem Themenkomplex beschult. Es ist aus unserer Sicht daher nicht nachvollziehbar, weshalb die Gruppe der Polizei hier im besonderen Maße und verpflichtend sensibilisiert werden sollte als andere gesellschaftliche Gruppen. Wir stehen fest an der Seite der sächsischen Polizei, denn sie ist Garant für innere Sicherheit und Freiheit in Sachsen.\""},
  {"id":15, "text":"\"Die Sächsische Union setzt sich dafür ein, dass die Pflegekosten bezahlbar bleiben. Deshalb werden wir uns auf Bundesebene für einen Pflegekostendeckel einsetzen, der den Bürgerinnen und Bürgern Sicherheit und Planbarkeit für das Alter gibt.\""},
  {"id":16, "text":"\"Als Sächsische Union sind wir innovationsfreundlich und für die gezielte Nutzung und Entwicklung neuer Züchtungsmethoden in der Landwirtschaft - auch im Sinne der Standortattraktivität Sachsens in der Landwirtschaft. Wir stehen in der Verantwortung, die eigene Ernährung sicherzustellen und auch dazu beizutragen, Hunger in anderen Teilen der Welt zu bekämpfen. Europa, Deutschland und Sachsen dürfen den Anschluss an diese Technologien nicht verlieren. Es braucht eine transparente Kennzeichnung.\""},
  {"id":17, "text":"\"Wir stehen zur christlichen Tradition und Prägung Deutschlands. Die Zahl der Christen in Sachsen ist geringer als in anderen Bundesländern, Traditionen und Bräuche haben für uns aber eine große Bedeutung.\""},
  {"id":18, "text":"\"Wir sind für den Ausbau des Streckennetzes, die Verdichtung der Taktung und passende Angebote für ganz Sachsen. Dafür wollen wir die Entgelte im Personenverkehr nutzen und sind deshalb gegen die Entgeltfreiheit.\""},
  {"id":19, "text":"\"Wir haben in Sachsen zwei gleichberechtigte Wege der sonderpädagogischen Förderung: die inklusive Unterrichtung und die Unterrichtung an Förderschulen. Beide Formen leisten einen wichtigen Beitrag, um gesellschaftliche und berufliche Teilhabe zu ermöglichen. Dabei soll auch künftig dem Elternwahlrecht ein hoher Stellenwert zukommen.\""},
  {"id":20, "text":"\"Wir wollen ein Sachsengeld einführen, um insbesondere für junge Familien den Kauf der ersten eigenen Immobilie zu erleichtern. Damit soll ein Teil der Grunderwerbssteuer für Erstkäufer bei Eigennutzung erstattet werden: 10.000 Euro je Erwerber sowie 5.000 Euro je Kind. Diese Unterstützung soll bis zu einer Reform auf Bundesebene gelten. Damit kommen wir dem Ziel, mehr Wohneigentum zu schaffen, ein ganzes Stück näher.\""},
  {"id":21, "text":"\"Für uns ist das Ziel der Gleichberechtigung von Frauen und Männern selbstverständlich. Für die Auswahl von Führungspositionen sollte nicht das Geschlecht, sondern vor allem die Qualifikation entscheidend sein. Wir wollen Frauen und junge Mädchen vielmehr ermutigen, Möglichkeiten zum Austausch und zum Mentoring zu nutzen und ohne Quotierungen und starre Regularien erfolgreich in Führungspositionen zu gelangen.\""},
  {"id":22, "text":"\"Sicherheit ist für die Bürgerinnen und Bürger in Sachsen überall und zu jeder Zeit wichtig. Polizei und Ordnungskräfte müssen deshalb noch sichtbarer auf den Straßen und Plätzen, sowohl in der Stadt als auch in ländlichen Räumen sein. Der Einsatz intelligenter Videosicherheitstechnik an Gefahrenorten muss ausgebaut werden.\""},
  {"id":23, "text":"\"Wir wollen alle Förderprogramme und -strukturen einer Prüfung unterziehen und sie auf Zusammenfassung, Klarheit und Effektivität prüfen. Initiativen für Demokratie und eine freiheitliche Gesellschaft wollen wir unterstützen.\""},
  {"id":24, "text":"\"Wir sehen hierzu keine konkrete Veranlassung oder Probleme in der bisherigen Handhabung. Der Austausch mit Interessenvertreterinnen und Interessenvertretern ist Teil unserer Art mit den Menschen in diesem Land Politik zu gestalten.\""},
  {"id":25, "text":"\"Der Spracherwerb ist ein wichtiger Schlüssel zur Integration, insbesondere von Fach- und Arbeitskräften. Entsprechend unterstützt der Freistaat kostenfreie Angebote des Spracherwerbs, die wir fortführen. Für kostenpflichtige Angebote des BAMF ist auf die Bundeszuständigkeit zu verweisen.\""},
  {"id":26, "text":"\"Die Herausforderungen und Krisen der vergangenen Jahre und eine verändernde Weltordnung haben uns gezeigt, dass es in vielen Bereichen mehr deutsche und europäische Unabhängigkeit braucht. Das gilt neben dem Bereich von Medikamenten und Medizinprodukten auch für Rüstung und Verteidigung. Als Sächsische Union sind wir für Wissenschaftsfreiheit, Technologieoffenheit und starke Innovationen aus Sachsen.\""},
  {"id":27, "text":"\"Wir lehnen bei der aktuellen Situation auf dem Arbeitsmarkt alle Maßnahmen strikt ab, die die notwendige Arbeitszeit reduzieren wie beispielsweise einen fünftägigen „Bildungsurlaub“ – gerade, wenn er ausschließlich arbeitgeberfinanziert ausgestaltet werden soll.\""},
  {"id":28, "text":"\"Wir sehen keinen Änderungsbedarf an der aktuellen Rechtslage hierzu.\""},
  {"id":29, "text":"\"Das sächsische Landesamt für Verfassungsschutz ist für unsere Demokratie unabdingbar. Angesichts der zunehmenden Herausforderungen im Bereich Extremismus im Freistaat ist auch das Landesamt stärker gefordert. In erster Linie braucht das Landesamt alle Befugnisse, die nötig sind, um diesen Herausforderungen zu begegnen digital und vor Ort. Das schließt aus unserer Sicht insbesondere die Onlinedurchsuchung und Quellen-TKÜ ein.\""},
  {"id":30, "text":"\"Aus Sicht der Sächsischen Union wird diese Aufgabe durch die vorhandenen Strukturen und die zur Verfügung stehenden Mittel bereits angemessen umgesetzt.\""},
  {"id":31, "text":"\"Uns ist wichtig, dass Kinder bestmöglich auf den Schulalltag vorbereitet werden und grundlegende Kompetenzen wie beispielsweise die Sprache gut und sicher beherrschen.\""},
  {"id":32, "text":"\"Eine schnelle und zuverlässige Mobilfunkverbindung ist wichtig für ganz Sachsen. Wir werden die Bauordnung mit Blick auf einen zügigen Mobilfunkausbau weiter optimieren.\""},
  {"id":33, "text":"\"Wir wollen die zügige Rückführung von abgelehnten Asylbewerbern ohne Bleiberecht. Von der Bundesregierung fordern wir die Erweiterung der sicheren Herkunftsländer, unter anderem um Tunesien und Marokko, sowie die Einrichtung von Bundesausreisezentren an großen deutschen Verkehrsflughäfen.\""},
  {"id":34, "text":"\"Wir sind für den Einbezug der Menschen in die Überlegung, Beratung und Suche nach den besten Lösungen auf Fragen und Herausforderungen. Unser Ziel ist es, Entscheidungen zukünftig schneller, beherzter und mit mehr Freiraum subsidiär zu treffen. Gleichzeitig würde die Frage der Pflichtbeteiligung von Kindern und Jugendlichen auch Fragen nach der Beteiligung weiterer gesellschaftlichen Gruppen aufwerfen. Wir stehen zur repräsentativen Demokratie.\""},
  {"id":35, "text":"\"Wir setzen uns für einen leistungsstarken öffentlich-rechtlichen Rundfunk ein, der informiert, effizient und transparent ist und sowohl linear als auch non-linear alle erreicht, die in Sachsen Beitrag zahlen. Den Rundfunkbeitrag wollen wir stabil halten. ARD und ZDF müssen sich inhaltlich besser ergänzen und sich auf die Nachrichtenangebote konzentrieren, um für die Nutzerinnen und -nutzer eine möglichst große Breite in den Bereichen Information, Bildung, Beratung und Kultur abzubilden.\""},
  {"id":36, "text":"\"Wir stehen einer ideologisch motivierten und grundlosen Ausweitung von Geschwindigkeitsbeschränkungen auf Autobahnen und auf innerörtlichen Durchgangsstraßen auf Tempo 30 entschlossen entgegen.\""},
  {"id":37, "text":"\"Wir fordern eine umfassende Evaluierung des Nationalparks Sächsische Schweiz, seiner Rechtsgrundlagen und deren Folgen für die touristische Nutzung. Unser Ziel muss es sein, die Interessen von Naturschutz, Tourismus sowie die berechtigten Anliegen der einheimischen Bevölkerung in Übereinstimmung zu bringen. Sonst droht diese wunderbare Landschaft zu einer Art Freizeitpark zu werden, die zwar eine schöne Kulisse, aber kaum Entwicklungsmöglichkeiten für die Menschen vor Ort bietet.\""},
  {"id":38, "text":"\"Solange es keine konkurrenzfähige und sowohl grundlast- als auch regelfähige Alternativen zur Braunkohleverstromung gibt, sich diese Energiequelle rentiert und die Menschen in der Region mit dem Abbau der Braunkohle bzw. der Erschließung neuer Tagebaue einverstanden sind, solange wollen wir diese Energieform beibehalten.\""},
  {"id":39, "text":"\"Die juristische Volljährigkeit in allen gesellschaftlichen Belangen ist mit dem 18 Lebensjahr erreicht. Das gilt auch für das Wahlrecht.\""},
  {"id":40, "text":"\"Die A4 ist auf dieser Strecke durch zunehmenden LKW Verkehr vor allem aus und nach Osteuropa permanent überlastet. Ein Ausbau ist zwingend nötig.\""},
  {"id":41, "text":"\"Die Bundesregierung treibt Deutschland in einen Krieg mit Russland. Der Ukraine-Krieg ist nicht unser Krieg. Keine Verpflichtung der EU oder NATO zwingt uns zur Parteinahme. Die Waffenlieferungen sind nicht im deutschen Interesse. Im Interesse der Bürger wäre es, die Waffenlieferungen zu stoppen und die Wirtschaftsbeziehungen zu Russland wiederherzustellen. Interessengeleitete Außenpolitik bedeutet, durch Diplomatie einen raschen Verhandlungsfrieden zu erreichen.\""},
  {"id":42, "text":"\"Angesichts steigender Respektlosigkeit und Gewalt an den Schulen sind Kopfnoten ein probates Mittel um Disziplin, Ordnung und Charakterbildung zu fördern.\""},
  {"id":43, "text":"\"Die Krankenhäuser müssen als kritische Infrastruktur überwiegend in öffentlicher oder gemeinnütziger Hand verbleiben. Ebenso muss der gesetzlich verankerte Sicherstellungsauftrag durch die öffentliche Hand gewährleistet werden.\""},
  {"id":44, "text":"\"Die AfD fordert die Wiedereinführung von Grenzkontrollen an den deutschen Außengrenzen sowie die Überwachung der \"grünen Grenze\". Wir sehen dies als notwendig an, um unkontrollierte Einwanderung, Schleusungsaktivitäten und grenzüberschreitende Kriminalität effektiv zu bekämpfen.\""},
  {"id":45, "text":"\"Die AfD will die derzeit zur Erhebung ausgesetzte Vermögensteuer und die Erbschaftsteuer abschaffen. Ziel ist es, ein einfacheres und gerechteres Steuersystem zu schaffen, das vor allem Mittel- und Geringverdiener finanziell entlastet.\""},
  {"id":46, "text":"\"Die Zeit der SED-Diktatur gehört zur sächsischen Geschichte. Von Sachsen aus wurde deren Sturz eingeleitet. Ein \"Nie wieder Sozialismus\" erfordert eine gute Kenntnis über die Zustände und Verwerfung in der damaligen Gesellschaft.\""},
  {"id":47, "text":"\"Wir wollen die Zusammenarbeit zwischen Hochschulen und der regionalen Wirtschaft stärken. Patente sollen das Wissen an unseren Universitäten und Hochschulen schützen, jedoch auch den Freistaat Sachsen stärken. Gewerbliche Schutzrechte sollen hauptsächlich zur Verwertung und Umsetzung gebracht werden - entweder durch Ausgründungen oder durch Technologietransfer vorzugsweise in die sächsische Wirtschaft.\""},
  {"id":48, "text":"\"Windenergieanlagen sollen nur an Standorten zugelassen werden, die keine Beeinträchtigungen für Mensch, Tier oder Landschaftsbild verursachen. Wald- und Schutzgebiete sind tabu. Studien zeigen die schädlichen Auswirkungen auf Vögel, Fledermäuse, Insekten und die Gesundheit durch Schattenschlag, Infraschall und Lärm. Anlagen, die nach 20 Jahren aus der Förderung fallen, sollen ohne Subventionen weiter betrieben oder inklusive der Betonfundamente rückgebaut werden.\""},
  {"id":49, "text":"\"Die AfD strebt die Rückkehr zu ausgeglichenen Staatshaushalten an. Sie befürwortet die schrittweise Rückführung der ausgeuferten öffentlichen Verschuldung. Nachfolgende Generationen sollen nicht die Folgen der bisherigen kurzsichtigen Schuldenpolitik auferlegt werden. Hierzu müssen wir die staatliche Verschuldung planmäßig verringern, um insbesondere auch höhere Zinsaufwendungen im Falle eines allgemein steigenden Zinsniveaus bewältigen zu können.\""},
  {"id":50, "text":"\"Wir lehnen die Verwendung von Gendersprache in Bildungseinrichtungen sowohl von Lehrern als auch von Schülern ab. Das generische Maskulinum wird als die korrekte, natürliche und ideologiefreie Ausdrucks- und Schreibweise angesehen. Notenabzüge oder andere Benachteiligungen für die Verwendung des generischen Maskulinums lehnen wir entschieden ab.\""},
  {"id":51, "text":"\"Die AfD steht für ein ausgewogenes Mietrecht und lehnt staatliche Überregulierungen sowie Investitionshemmnisse wie die Mietpreisbremse oder den Mietendeckel ab.\""},
  {"id":52, "text":"\"Polizisten durchlaufen eine gute Ausbildung im Sinne unseres Rechtsstaats und seiner Gesetze. Eine derartige Verpflichtung zur Fortbildung stellt Polizisten von vornherein unter Generalverdacht. Das lehnen wir ab.\""},
  {"id":53, "text":"\"Die AfD setzt sich dafür ein, die ambulante Pflege im gewohnten Umfeld zu stärken. Wir fordern deshalb die Einführung eines Landespflegegeldes in Höhe von mindestens 300 Euro / Monat und die Angleichung der gesetzlichen Pflegegeldleistungen in der häuslichen Pflege an die der ambulanten Pflegedienste.\""},
  {"id":54, "text":"\"Der Einsatz von Gentechnik in der Landwirtschaft sollte streng überwacht und stets auf seinen tatsächlichen Nutzen überprüft werden. Die AfD lehnt den Einsatz von gentechnisch veränderten Nutzpflanzen aus derzeitiger Sicht ab. Gentechnisch veränderte Futter- und Lebensmittel oder aus diesen gewonnene weiterführende Produkte sind zu kennzeichnen.\""},
  {"id":55, "text":"\"Religionsfreiheit ist ein hohes Gut. Ein staatliches Tanzverbot an kirchlichen Feiertagen widerspricht auch der Trennung Kirche und Staat.\""},
  {"id":56, "text":"\"Die AfD setzt sich für eine - bis auf einen sachsenweit einheitlichen Eigenanteil - kostenfreie Schülerbeförderung ein, auch in den Ferien. Dieses „Sachsenticket“ soll auch für Teilnehmer anerkannter Freiwilligendienste (FSJ, FÖJ, BFD, IJFD u.a.) und Rentner gelten.\""},
  {"id":57, "text":"\"Wir setzen uns für den Erhalt der Förder- und Sonderschulen ein. Die Eltern sollen auch weiterhin das Recht haben, ihre Kinder in diese Einrichtungen zu schicken.\""},
  {"id":58, "text":"\"Die Grunderwerbsteuer auf selbstgenutzte Wohnimmobilien ist ersatzlos zu streichen. Damit Einheimische besser auf das vorhandene Angebot zugreifen können, ist der Erwerb von Wohnimmobilien durch Käufer ohne deutsche Staatsbürgerschaft, deren Hauptwohnsitz im Ausland liegt, über eine Erhöhung der Grunderwerbsteuer auf 20 Prozent zu erschweren.\""},
  {"id":59, "text":"\"Die AfD lehnt Geschlechterquoten im Studium oder in der Arbeitswelt generell ab, da Quoten leistungsfeindlich und ungerecht sind und andere Benachteiligungen schaffen. Die AfD vertritt die Meinung, dass Quoten kein geeignetes Mittel zur Gleichberechtigung von Mann und Frau darstellen. Auch die Einrichtung spezieller Frauenstudiengänge lehnen wir ab. Die AfD unterstreicht stattdessen die grundrechtlich garantierte Gleichberechtigung von Mann und Frau im Sinne von Chancengleichheit.\""},
  {"id":60, "text":"\"Die AfD befürwortet polizeiliche Videoüberwachung, solange sie im Interesse der Bürger und maßvoll erfolgt. Wir sehen darin ein wichtiges Instrument zur öffentlichen Sicherheit, besonders in öffentlichen Räumen sowie in ländlichen und grenznahen Regionen. Videoüberwachung sollte nicht stigmatisiert werden, da sie ein effektives Mittel zur Prävention und Aufklärung von Straftaten ist.\""},
  {"id":61, "text":"\"Diese Förderprogramme aus Steuermitteln dienen vordergründig als Arbeitsbeschaffungsmaßnahme für linke Ideologen und dem linksradikalem Vorfeld linker Parteien. Wir lehnen das ab.\""},
  {"id":62, "text":"\"Wir treten für eine maximale Transparenz ein. Dies muss auch zwingend für alle Ministerien und nachgeordnete Regierungsbehörden gelten.\""},
  {"id":63, "text":"\"Gebührenfreie Förderung von Deutschkursen ist ausschließlich anerkannten Asylbewerbern vorbehalten. Vorher dürfen nicht unnötig Steuergelder für abschiebepflichtige Asylforderer ausgegeben werden.\""},
  {"id":64, "text":"\"Wir fordern die Abschaffung der Zivilklausel an Universitäten. Es ist die Pflicht jedes Forschers zum Fortschritt seiner Heimat beizutragen. Dazu gehört für uns auch die Verteidigungsfähigkeit unserer Heimat gegen äußere und innere Bedrohungen zu erhalten.\""},
  {"id":65, "text":"\"Unter anderem die zunehmende Digitalisierung und der Einsatz von KI in allen Unternehmensbereichen von Produktion bis Bürotätigkeit erfordert regelmäßige außerbetriebliche Fortbildung.\""},
  {"id":66, "text":"\"Die AfD steht für den Lebensschutz ab dem Embryo und fordert, dass die Schwangerenkonfliktberatung den Schutz des ungeborenen Lebens zum Ziel hat. Werdenden Eltern und alleinstehenden Frauen in Not sollen finanzielle und andere Hilfen vor und nach der Entbindung angeboten werden, um die Entscheidung für das Kind zu erleichtern. Adoptionsverfahren sind zu vereinfachen. Die AfD lehnt Versuche ab, Abtreibungen zu bagatellisieren, staatlich zu fördern oder als Menschenrecht zu erklären.\""},
  {"id":67, "text":"\"Die sächsische AfD fordert den kompletten Umbau des Verfassungsschutzes. Die Behörde soll sich ausschließlich auf islamistische Bestrebungen, terroristischen politischen Extremismus und Spionagetätigkeit ausländischer Dienste konzentrieren. Politische Willensbildung ist Sache der Parteien. Der Verfassungsschutz agiert derzeit als Regierungsschutz im Auftrag des CDU Innenministers und untergräbt damit Meinungsfreiheit und Demokratie.\""},
  {"id":68, "text":"\"Die AfD setzt sich für eine zielgerichtete Qualifikation geeigneter Arbeitsloser ein, die den tatsächlichen Arbeitsmarkterfordernissen entspricht. Um diese zu sichern, muss zeitnah und in enger Abstimmung, insbesondere mit mittelständischen Unternehmen, zusammengearbeitet werden, da diese wichtige Arbeitgeber und Motoren der deutschen Wirtschaft sind. Umschulungsmaßnahmen sind vom Freistaat Sachsen zu unterstützen.\""},
  {"id":69, "text":"\"Kinder sollen frei von Indoktrination aufwachsen bis sie in der Familie gefestigt und alt genug sind. Ideologische Beeinflussung in verschiedene Richtungen an Kindern müssen vermieden werden. Um die Vereinbarkeit von Familie und Beruf zu vereinfachen sind Betriebskindergärten stärker als bisher zu fördern.\""},
  {"id":70, "text":"\"Der Ausbau des schnellen Internets über Breitband und Mobilfunk ist wichtig für die Zukunft Sachsens, darf aber nicht auf Kosten der Gesundheit geschehen. Für 5G sind viele kleine Sendemasten nötig, die die Gesamtstrahlenbelastung erhöhen. Kleine Anlagen sind vom Grenzwertregime ausgenommen, was eine Regelungslücke darstellt. Die sächsische AfD fordert daher, vor dem Ausbau von 5G weitere Untersuchungen durchzuführen.\""},
  {"id":71, "text":"\"Die AfD fordert eine konsequente Abschiebung rechtskräftig abgelehnter Asylbewerber, sofern diese nicht freiwillig ausreisen. Sie sieht die Notwendigkeit, das Abschieberecht zu stärken und dessen Durchsetzung zu vereinfachen.\""},
  {"id":72, "text":"\"Das ist abhängig von der Art und Tragweite der Entscheidung. Kommunen sollen das individuell selbst entscheiden dürfen. Eingriffe in das Erziehungsrecht der Eltern und Familien lehnen wir ab.\""},
  {"id":73, "text":"\"Wir fordern die Abschaffung des geräteunabhängigen Rundfunkbeitrags und die Kündigung des Rundfunkstaatsvertrags. Wir fordern einen freien Wettbewerb unter allen Rundfunkanbietern.\""},
  {"id":74, "text":"\"Geschwindigkeitsbeschränkungen innerorts einzuführen oder abzulehnen liegt in der Entscheidungshoheit der Kommunen. Das soll auch so bleiben.\""},
  {"id":75, "text":"\"Der Nationalpark Sächsische Schweiz ist für den Tourismus in Sachsen von großer Bedeutung. Als Anziehungspunkt für Touristen aus aller Welt soll er erhalten und erweitert werden.\""},
  {"id":76, "text":"\"Schon heute ist die Kohleverstromung in Teilen nicht mehr rentabel und deutlich teurer als die Energiegewinnung aus erneuerbaren Quellen. Kohleverstromung gehört zudem zu den klimaschädlichsten Formen der Energiegewinnung. Gleichzeitig setzen wir uns dafür ein, dass die betroffenen Menschen in den Kohlerevieren eine Zukunftsperspektive sowohl für ihre Arbeitsplätze als auch für ihre Region bekommen.\""},
  {"id":77, "text":"\"Die Linke setzt sich seit Langem dafür ein, dass Jugendliche ab 16 Jahren bei der Landtagswahl auch in Sachsen mitwählen dürfen – so wie in vielen anderen Bundesländern. Auch für die Kommunalwahlen und Volksentscheide wollen wir das Wahlalter senken. Wir halten dies für einen guten Weg, damit die Interessen der jungen Generation im Prozess der politischen Willensbildung endlich stärker berücksichtigt werden.\""},
  {"id":78, "text":"\"Anstatt immer breitere Autospuren zu bauen, die auch immer mehr Verkehr erzeugen, ist es nötig, das Schienennetz weiter auszubauen. Gerade der Güterverkehr sollte auf die Schiene verlegt werden. Dies würde zu einer Entlastung der Autobahnen führen.\""},
  {"id":79, "text":"\"Die Linke fordert ein Ende der russischen Aggression und Verhandlungen, die zu einem Waffenstillstand und zu Frieden führen. Dafür braucht es einen deutlichen Fokus auf Diplomatie. Die Linke lehnt Waffenlieferungen in Kriegsgebiete prinzipiell ab. Deutschland sollte die vom Putin-Regime völkerrechtswidrig überfallene Ukraine humanitär unterstützen, weiterhin Geflüchtete aus der Ukraine aufnehmen und zum Wiederaufbau des Landes beitragen.\""},
  {"id":80, "text":"\"Kopfnoten sind weder fair noch aussagekräftig noch konstruktiv. Sie verursachen zusätzlichen Druck, der auf Schülerinnen und Schülern lastet und ihnen das Lernen erschwert. Deshalb ist es sinnvoll, Kopfnoten durch Lernentwicklungsberichte als Orientierung zum Lernfortschritt zu ersetzen.\""},
  {"id":81, "text":"\"Für Die Linke gilt: Krankenhäuser müssen Menschen gesund machen, nicht Geld verdienen! Kliniken sollten nicht profitorientiert, sondern gemeinnützig arbeiten. Daher machen wir uns dafür stark, Krankenhäuser wieder in die öffentliche Hand zurückzuführen. Kommunen und Landkreise, die diesen Schritt zur Rekommunalisierung gehen wollen, sollen durch einen Rekommunalisierungsfonds in Höhe von mindestens 100 Millionen Euro vom Freistaat unterstützt werden.\""},
  {"id":82, "text":"\"Die Linke lehnt Personenkontrollen an den Grenzen zu unseren Nachbarstaaten Polen und der Tschechischen Republik ab. Jeden Tag pendelt eine mindestens fünfstellige Anzahl an Personen aus den Grenzregionen unserer Nachbarländer nach Sachsen, um hier ihrer Arbeit nachzugehen. Personenkontrollen erschweren unnötig deren Alltag. Freizügigkeit ist ein erkämpftes Recht, das wir nicht wieder preisgeben dürfen.\""},
  {"id":83, "text":"\"Das Grundgesetz sieht eine Vermögensteuer vor, sie wird nur seit 1997 nicht erhoben. Wir wollen sie wieder einführen – wie auch Gewerkschaften und Sozialverbände. Die Einnahmen der Vermögensteuer gehen an die Länder und Kommunen. Das Geld kommt da an, wo es am dringendsten gebraucht wird: Für bezahlbaren Wohnraum, öffentlichen Nahverkehr, eine gemeinwohlorientierte Gesundheitsversorgung, die Sanierung maroder Schulen und zusätzliche Lehrkräfte.\""},
  {"id":84, "text":"\"Die Linke unterstützt die Aufarbeitung der autoritären Herrschaft der SED – selbstverständlich auch in den Schulen. Doch ist das Thema in den Lehrplänen bereits ausreichend verankert. Die aktuelle Bedrohung der Demokratie geht von der extremen Rechten aus. Daher scheint es uns dringlicher, im Geschichtsunterricht stärker die Zeit des Nationalsozialismus in den Blick zu nehmen, um jungen Menschen ein umfassenderes Wissen über die Gefahren faschistischer Ideologie zu vermitteln.\""},
  {"id":85, "text":"\"Die Linke setzt sich für eine ausreichende und dauerhafte Grundfinanzierung staatlicher Hochschulen ein. Nur so ist unabhängige Lehre und Forschung möglich. Die Linke ist nicht prinzipiell gegen eine Kooperation von Universitäten mit privaten Unternehmen, erkennt jedoch bereits jetzt ein Übermaß an Einfluss der Privatwirtschaft auf die Wissenschaft. Die hohe Abhängigkeit von Drittmitteln gefährdet schon jetzt die akademische Freiheit.\""},
  {"id":86, "text":"\"Die Linke setzt sich für den weiteren Ausbau der Windkraft in Sachsen ein, da sie eine der günstigsten Energiequellen ist und wir den Energiebedarf in Sachsen möglichst vollständig mit Energie aus regenerativen Quellen decken wollen. Das heißt aber nicht, dass wir einen Wildwuchs beim Ausbau der Anlagen zulassen wollen. Die Landes- und Regionalplanung muss den Ausbau endlich vernünftig steuern!\""},
  {"id":87, "text":"\"Die Schuldenbremse setzt Grenzen für die Regierung in der Frage, wie viele Kredite sie aufnehmen kann. Straßen, Schulen und Brücken sind in keinem guten Zustand. Um Infrastruktur zu erhalten, die alle Menschen zum Leben benötigen, muss investiert werden- auch kreditfinanziert. Außerdem muss der Freistaat finanziell in der Lage sein, Zukunftsindustrien zu fördern. Deshalb muss die Schuldenbremse, die eigentlich eine Investitionsbremse ist, abgeschafft oder grundlegend reformiert werden.\""},
  {"id":88, "text":"\"Sprache ist Entwicklungen unterlegen, die die Gesellschaft abbilden, in er wir leben. Geschlechtliche Vielfalt ist gesellschaftliche Realität und schlägt sich auch in unserer Sprache nieder. Schule sollte die Möglichkeit haben, gesellschaftliche Realitäten abzubilden, um die persönliche Entfaltung und die Entwicklung von Schülerinnen und Schüler zu mündigen Bürgerinnen und Bürgern zu unterstützen.\""},
  {"id":89, "text":"\"Die Linke will die Mietpreisbremse in Dresden und Leipzig beibehalten. Sie ist ein unverzichtbares Mittel, um trotz des Wohnungsmangels in den beiden Großstädten die Mieten bezahlbar zu halten. Doch das reicht nicht: Die Linke fordert darüber hinaus mehr sozialen Wohnungsbau, ein konsequentes Verbot der Zweckentfremdung von Wohnraum und einen Stopp unberechtigter Kündigungen wegen Eigenbedarf.\""},
  {"id":90, "text":"\"Die Linke will eine Polizeiausbildung von hoher Qualität sicherstellen. Dazu gehört auch die Demokratisierung der Ausbildung. Kurse sowie Fort- und Weiterbildungen gegen Rassismus und Diskriminierungen müssen Teil davon sein. Auch um das Vertrauen in die Polizei zu stärken, ist es notwendig, Demokratie- und Menschenrechtsbildung zu fördern sowie interkulturelle, kommunikative und soziale Kompetenz zu vermitteln.\""},
  {"id":91, "text":"\"Die Linke fordert die Einführung eines Landespflegegeldes in Sachsen – wie es zum Beispiel in Bayern schon existiert. Alle Menschen mit Wohnsitz in Sachsen mit dem Pflegegrad 2 oder höher sollen pro Pflegegeldjahr 1500 Euro vom Freistaat bekommen und über diesen Betrag frei verfügen. Auf diese Weise erhalten auch Menschen, die einen hohen Eigenanteil für ihre Pflege zahlen müssen, ihre finanzielle Selbstbestimmung zurück.\""},
  {"id":92, "text":"\"Gentechnik erlöst uns nicht von den weltweiten Ernährungsproblemen. Für den Hunger sind ungerechte Verteilung von Reichtum, Kriege und der unfaire Welthandel verantwortlich. Die sogenannte \"Grüne Gentechnik\" bringt dagegen Biodiversität in Gefahr.\""},
  {"id":93, "text":"\"An einigen Feiertagen dürfen in Sachsen keine Tanzveranstaltungen stattfinden. Wir respektieren die religiösen Gefühle der Menschen, die diese Feiertage in Ruhe und Bedächtigkeit begehen. Besonders in Sachsen gibt es jedoch viele nicht-gläubige Menschen, die an diesen Tagen ihren normalen Freizeitbeschäftigungen nachgehen möchten. Wir finden, mit einem freien Tag sollte jede und jeder anfangen, worauf man Lust hat. Deshalb sollten Tanzveranstaltungen an diesen Feiertagen nicht verboten bleiben.\""},
  {"id":94, "text":"\"Die Verkehrswende kann nur gelingen, wenn den Menschen, wo dies möglich ist, eine attraktive und funktionale Alternative zur Nutzung des privaten Pkw geboten wird. Dazu gehören neben dem Ausbau des ÖPNV (z. B. Reaktivierung von Bahnstrecken, Erhöhung von Taktzeiten), auch die Bezahlbarkeit des ÖPNV für alle Personengruppen. Perspektivisch setzen wir uns für die Entgeltfreiheit des ÖPNV ein.\""},
  {"id":95, "text":"\"Wir stehen für eine inklusive Gesellschaft und damit für eine „Schule für alle“. Alle Kinder sollen unabhängig von ihrer sozialen Herkunft, Migrationsgeschichte oder eines sonderpädagogischen Förderbedarfs gemeinsam lernen können. Kurzfristig ist dies nicht zu erreichen. Langfristig ist es für uns erklärtes Ziel, Schulen so zu gestalten und mit dem entsprechenden Personal auszustatten, dass inklusives Lernen möglich ist.\""},
  {"id":96, "text":"\"Die Linke steht einer Senkung der Grunderwerbssteuer für junge Familien offen gegenüber. Allerdings muss dabei sichergestellt werden, dass die Steuersenkung tatsächlich nur Menschen zugutekommt, die Wohnraum für sich selbst und ihre Angehörigen schaffen. Immobilienkonzerne und Spekulanten dürfen nicht auf Kosten der Allgemeinheit von einer solchen Steuersenkung profitieren.\""},
  {"id":97, "text":"\"Die Linke will Hürden für Frauen im Berufsleben abbauen und gleichberechtigte Teilhabe von Frauen am Arbeitsmarkt sicherstellen. Dazu gehört auch die Förderung von Frauen in Führungspositionen, um die Ungleichheit zwischen den Geschlechtern in der Arbeitswelt zu verringern. Solange diese Ungleichheiten nicht beseitigt sind, soll eine entsprechende Quote in Führungspositionen von 50 Prozent die Berücksichtigung der Geschlechter sicherstellen.\""},
  {"id":98, "text":"\"Mehr Videoüberwachung führt nicht zu weniger Kriminalität, sie wird dadurch nur an andere Orte verlagert. Wir lehnen diese Überwachung des Alltags strikt ab und setzen uns dafür ein, dass Videoüberwachung auf besonders gefährdete Objekte eingeschränkt wird.\""},
  {"id":99, "text":"\"Die Linke setzt sich für den Erhalt des Förderprogramms „Weltoffenes Sachsen für Demokratie und Toleranz“ ein. Es soll dauerhaft fortgeführt und muss mit ausreichenden Mitteln ausgestattet werden. Die wichtige Arbeit zivilgesellschaftlicher Initiativen darf nicht länger durch Misstrauen behindert werden. Die Linke Sachsen unterstützt alle antifaschistischen und antirassistischen Projekte, Initiativen und Bündnisse, die sich für mehr Miteinander und Toleranz einsetzen.\""},
  {"id":100, "text":"\"Ein Lobbyregister ist ein gutes Instrument, um für mehr Transparenz in der Politik zu sorgen. Die Linke unterstützt alle Maßnahmen, die insbesondere den Einfluss der Konzernlobby auf die Regierung vermindern. Wir selbst nehmen als einzige Partei im Sächsischen Landtag grundsätzlich keine Spenden von Unternehmen an.\""},
  {"id":101, "text":"\"Die Sprache ist der Schlüssel zur Integration. Der Zugang zum Spracherwerb sollte für ankommende Menschen möglichst leicht sein. Dazu gehört auch Gebührenfreiheit.\""},
  {"id":102, "text":"\"Wir halten an der Zivilklausel fest. Forschung darf ausschließlich für zivile Zwecke stattfinden. Die Bundeswehr darf kein Drittmittelgeldgeber sein. Die aus öffentlichen Geldern finanzierte Rüstungsforschung steht der im Grundgesetz verankerten Verpflichtung Deutschlands, „dem Frieden der Welt zu dienen“, entgegen.\""},
  {"id":103, "text":"\"Die Linke unterstützt gemeinsam mit zahlreichen Gewerkschaften und Sozialverbänden den Volksantrag „5 Tage Bildungszeit für Sachsen\". Wir wollen, dass ein Anspruch auf fünf Tage Bildungszeit für Beschäftigte in Sachsen gesetzlich garantiert wird. Die Beschäftigten sollen die Möglichkeit erhalten, fünf Arbeitstage für individuelle Fortbildung im beruflichen, kulturellen, politischen und sozialen Bereich zu nutzen.\""},
  {"id":104, "text":"\"Die Linke setzt sich für eine Entkriminalisierung des Schwangerschaftsabbruchs und eine Abschaffung der Pflichtberatung ein. Niemand macht sich eine solche Entscheidung leicht und Frauen können für sich selbst entscheiden. Solange die gegenwärtige Rechtslage gilt, sollen alle Schwangeren bei Bedarf ungehinderten und barrierearmen Zugang zu einer wohnortnahen und weltanschaulich neutralen Schwangerschaftskonfliktberatung haben.\""},
  {"id":105, "text":"\"Die Linke will den Verfassungsschutz abschaffen. Er hat sich in den vergangenen Jahren, etwa während der NSU-Terrorserie, als unfähig erwiesen, die extreme Rechte zu stoppen, sie sogar in manchen Fällen begünstigt. Stattdessen geraten immer wieder linke Initiativen unschuldig in sein Visier. Eine Demokratie benötigt keinen Inlandsgeheimdienst. Aufklärung über die Feinde der Demokratie leistet die Zivilgesellschaft besser, politische Gewalt liegt in der Zuständigkeit der Polizei.\""},
  {"id":106, "text":"\"Die Linke will, dass Arbeitslosen die Chance gegeben wird, sich weiterzubilden, statt sie in den erstbesten, schlecht bezahlten Job zu zwingen, wie dies im System Hartz 4 vorgeschrieben war und auch jetzt wieder diskutiert wird. Arbeitslosigkeit hat ihre Ursache oft in fehlenden Sprachkenntnissen und Bildungsabschlüssen. Wir fordern daher mehr Mittel für die Weiterbildung und sozialarbeiterische Unterstützung insbesondere für junge Arbeitslose.\""},
  {"id":107, "text":"\"Wir stimmen einem verpflichtenden Kita-Jahr vor der Einschulung zu, insofern dies für die Eltern kostenfrei ist.\""},
  {"id":108, "text":"\"Durch ein flächendeckend schnelles, mobiles Datennetz kann ganz Sachsen zu einem Innovationsraum vernetzt werden. Das Leben auf dem Land kann dadurch noch attraktiver werden und es gibt kleinen und mittelständischen Unternehmen die Möglichkeit, vorhandene Technologien zu nutzen und neue zu entwickeln.\""},
  {"id":109, "text":"\"Die Linke will Fluchtursachen bekämpfen, nicht Geflüchtete. Wir setzen uns für eine solidarische Einwanderungsgesellschaft ein, die auf Partizipation und Anerkennung basiert. Für uns ist klar: Integration und Teilhabe beginnt mit dem Tag der Ankunft der Menschen in Sachsen. Migrantinnen und Migranten sollen unabhängig von ihrem Aufenthaltsstatus frühzeitig Zugang zu Integrations- und Sprachkursen erhalten.\""},
  {"id":110, "text":"\"Die Linke setzt sich für mehr Jugendbeteiligung durch Jugendbeteiligungsforen ein – sowohl auf kommunaler als auch auf Landesebene. Die Jugendforen müssen sowohl Rede- als auch Antragsrecht im Parlament bzw. Gremium der entsprechenden Ebene haben. Zusätzlich werden die Jugendforen mit einem eigenen Budget ausgestattet, über das die Jugendlichen für die Umsetzung ihrer Projekte frei verfügen können. Die Sicherung der Demokratie von morgen fängt bei der Jugend von heute an.\""},
  {"id":111, "text":"\"Der öffentlich-rechtliche Rundfunk ist eine der wichtigsten Institutionen der öffentlichen Daseinsvorsorge auf kulturellem Gebiet. Neben der Information zählt auch Bildung, Beratung, Kultur und Unterhaltung zu seinem Auftrag. Um diesen Auftrag zu erfüllen, muss die solidarische Finanzierung des öffentlich-rechtlichen Rundfunks beibehalten werden. Geld ließe sich sparen, wenn die Sender z. B. nicht mehr für die Einspeisung ihrer Programme an die Kabelnetzbetreiber zahlen müssten.\""},
  {"id":112, "text":"\"Die Linke unterstützt die Forderung nach einer Regelgeschwindigkeit von 30 km/h innerorts. Schnellstraßen mit Tempo 50, etwa auf Ein- und Ausfallstraßen, wären weiter möglich.\""},
  {"id":113, "text":"\"Wichtigstes Ziel von Nationalparks ist der Naturschutz. Die touristische Nutzung sollte möglich sein, darf dieses Ziel aber nicht gefährden. Die Linke setzt sich dafür ein, die Besucherströme digital zu steuern. Dabei müssen Einheimische und Touristen gleichermaßen die Möglichkeit haben, die Gebiete zu besuchen. Langzeitgästen sollten im Sinne der regionalen Tourismusförderung größere Kontingente zugesprochen werden als Tagestouristen.\""},
  {"id":114, "text":"\"Der Kohleausstieg muss und wird deutlich vor 2038 kommen. In Sachsen darf nicht mehr Kohle verbrannt werden, als das deutsche 1,5-Grad-Budget erlaubt. Wegen steigender Kohle- und CO₂-Preise wird Kohle schon deutlich vor 2038 nicht mehr wettbewerbsfähig sein. Mit dem massiven Ausbau Erneuerbarer Energien wollen wir einen frühestmöglichen Ausstieg aus der Kohle ermöglichen und sicherstellen, dass Sachsen Energieland bleibt – wirtschaftsstark, mit versorgungssicherer und bezahlbarer Energie.\""},
  {"id":115, "text":"\"Wir wollen das Wahlalter zu Kommunal- und Landtagswahlen in Sachsen absenken, da wir der Überzeugung sind, dass Jugendliche die notwendige Reife besitzen, über ihre Zukunft auch bei Wahlen mitentscheiden zu dürfen. Wir streben dazu ein aktives Wahlrecht ab 14 Jahren an.\""},
  {"id":116, "text":"\"Wir halten einen 6-spurigen Ausbau der Autobahn A4 zwischen Dresden und Görlitz für den falschen Weg. Für die Region und das Klima muss der Güterverkehr auf die Schiene. Investitionen in europäische Verkehrsnetze sind zu tätigten. Für die Lausitz und Sachsen heißt das konkret etwa die Elektrifizierung der Bahnstrecke Görlitz nach Dresden, den Lückenschluss für die letzten Meter von der deutsch-polnischen Grenze in den Bahnhof Görlitz oder Streckenreaktivierungen im ländlichen Raum.\""},
  {"id":117, "text":"\"Wir BÜNDNISGRÜNE verurteilen den Angriffskrieg Putins auf die Ukraine aufs Schärfste. Wir wollen keinen Krieg. Die Ukraine hat aber ein Recht, sich selbst zu verteidigen. Wir stehen hier ungebrochen solidarisch an der Seite der Ukraine, weil dies unsere historische Verantwortung als Deutschland und Europa ist. Dazu gehört die Lieferung von Waffen, bei der stets Verantwortung geboten bleibt. Waffen dürfen nicht in falsche Hände geraten und ausschließlich für Verteidigungszwecke eingesetzt werden.\""},
  {"id":118, "text":"\"Kopfnoten sind in der derzeitigen Form schon lange überholt. Wir unterstützen alternative Feedback- und Bewertungsinstrumente, wie verbale Einschätzungen oder Lerntagebücher. Diese sind geeignet, eine Einschätzung zu geben, die an Kompetenzen orientiert ist, welche für den schulischen, persönlichen und beruflichen Erfolg bedeutsam sind. Bei einer Benotung muss in jedem Fall die Bewertungsgrundlage transparent sein.\""},
  {"id":119, "text":"\"In Krankenhäusern sollen alle die Versorgung erhalten, die sie benötigen. Doch falsche politische Weichenstellungen und der daraus folgende ökonomische Druck haben zu Fehlanreizen zu Lasten des Patientenwohls und zu Kosteneinsparungen zu Lasten des Personals geführt. Es braucht eine steuernde Landeskrankenhausplanung, die die öffentlichen Versorgungsinteressen an Grund-, Schwerpunkt- und Maximalversorgung definiert.\""},
  {"id":120, "text":"\"Sachsen ist mit seinen Nachbarn in Polen und Tschechien eng verbunden. Sächsinnen und Sachsen leben, lieben und arbeiten selbstverständlich grenzüberschreitend. Dieses Miteinander ist der Kern europäischer Zusammenarbeit und Solidarität. Dauerhafte und stationäre Grenzkontrollen sind ein Schritt der Abschottung. Sie schränken die Lebensqualität vor Ort massiv ein, behindern den grenzübergreifenden Waren- und Dienstleistungsverkehr und richten sich gegen den Gedanken eines geeinten Europas.\""},
  {"id":121, "text":"\"Die Vermögensungleichheit in Deutschland ist zu hoch. Sehr hohe Vermögen entgehen aktuell nahezu komplett einer gerechten Besteuerung. Wir wollen große Vermögen stärker besteuern. Unser bevorzugtes Instrument, für das wir uns auch im Bund starkmachen, ist eine Erbschaftssteuer für die Länder, deren Einnahmen z.B. zur Finanzierung von Bildungsaufgaben eingesetzt werden können.\""},
  {"id":122, "text":"\"Die Aufarbeitung der DDR-Geschichte muss viel stärker an junge Menschen herangetragen werden. Forschungsergebnisse, Gedenkstätten und Erinnerungsorte vermitteln eine differenzierte Auseinandersetzung damit, was eine Diktatur oder was die Einschränkung von Meinungsfreiheit und anderen Freiheitsrechten bedeutet. Historisch-politische Bildung ist wichtig für den Schutz unserer Demokratie.\""},
  {"id":123, "text":"\"Hochschulen tragen eine Schlüsselrolle für das Gelingen des ökologisch-sozialen Umbaus und die Sicherung der Innovationsfähigkeit des Freistaates. Im Sinne des Transfers wissenschaftlicher Erkenntnissee begrüßen wir Kooperationen zwischen Hochschulen und privater Wirtschaft. Die Ausstattung und Finanzierung von Hochschulen darf jedoch nicht von privaten Investitionen abhängen, sondern muss als staatliche Leistung aus öffentlichen Mitteln sichergestellt werden.\""},
  {"id":124, "text":"\"Die Energiewende stärkt unser Land. Wir haben erreicht, dass bereits 2027 – deutlich früher als gefordert – mindestens 2% der Landesfläche für den Ausbau von Windkraft ausgewiesen werden. Um die Akzeptanz der Menschen vor Ort zu steigern, haben wir dafür gesorgt, dass Kommunen an den Erlösen von Windkraftanlagen verpflichtend beteiligt werden. Der Turbo bei den Genehmigungsverfahren darf nicht zu Lasten von Natur und Umwelt gehen.\""},
  {"id":125, "text":"\"Wir setzen uns für eine moderne sächsische Finanzverfassung und eine grundlegende Überarbeitung der Schuldenbremse ein, die sich an der tatsächlichen wirtschaftlichen Entwicklung im Land orientiert. Es muss endlich auch in Sachsen möglich sein, auf konjunkturelle Einbrüche angemessen reagieren zu können, wirtschaftliche Härten abzufedern und Herausforderungen aktiv zu gestalten. Investitionen müssen möglich bleiben, besonders in Krisenzeiten.\""},
  {"id":126, "text":"\"Schule muss ein Ort sein, an dem alle Kinder unabhängig von sexueller Orientierung oder geschlechtlicher Identität sicher und erfolgreich lernen können. Geschlechtergerechtes Lernen bedeutet, Vorurteile abzubauen. Dazu zählt auch die Zulässigkeit von geschlechterinklusiver Sprache. Wir wollen geschlechtersensible Bildung und das Projekt „Schule der Vielfalt “ ausbauen.\""},
  {"id":127, "text":"\"Wir halten an der Mietpreisbremse fest. Sie ist eine wichtige wohnungspolitische Maßnahme für bezahlbaren Wohnraum in Leipzig und Dresden. Um Mietpreissteigerungen insbesondere in angespannten Wohnungsmärkten zu begrenzen, soll der Freistaat die Möglichkeiten bestehender Wohnungsmarktinstrumente wie der Mietpreisbremse, aber auch der Kappungsgrenze, der Einschränkung von Wohnraumzweckentfremdung sowie der Umwandlung von Mietwohnungen in Eigentumswohnungen konsequent ausschöpfen.\""},
  {"id":128, "text":"\"Die Polizeiausbildung wollen wir moderner gestalten, damit sie den Ansprüchen an eine demokratische Polizei gerecht wird. Wir wollen für genügend Aus- und Weiterbildungsangebote sorgen. Wir setzen uns dafür ein, in der Polizei eine neue Führungskräftestrategie zu etablieren. Diese sollte auf stetige Weiterbildung setzen, welche moderne Führungsqualitäten, Verantwortungsbewusstsein, Sensibilität, kommunikative Fähigkeiten sowie interkulturelle Kompetenz vermittelt.\""},
  {"id":129, "text":"\"Wir setzen den Schwerpunkt auf die Pflegequalität sowie auf bedarfsgerechte Strukturen vor Ort und fordern dafür ein sächsisches Landespflegegesetz. Wir wollen generationsübergreifendes betreutes Wohnen fördern, Pflegestützpunkte schaffen, die Transparenz der Heimaufsicht verbessern und die Schaffung neuer Kurzzeitpflegeeinrichtungen fördern. Unser Ziel ist zudem, die Arbeitsbelastung, die Arbeitsbedingungen für Beschäftigte der ambulanten Pflege zu verbessern.\""},
  {"id":130, "text":"\"Dem Einsatz von grüner Gentechnik im Agrarbereich stehen wir aufgrund der komplexen Risiken für Mensch und Umwelt kritisch gegenüber und bringen stattdessen alternative Ansätze traditioneller und ökologischer Züchtungsverfahren voran, um den zentralen Herausforderungen wie Anpassung an den Klimawandel, Reduzierung des Pflanzenschutzmitteleinsatzes oder Ertragssteigerungen zur Sicherung der Welternährung schneller begegnen zu können.\""},
  {"id":131, "text":"\"Wir möchten grundsätzlich für eine stärkere Abwägung zwischen den Rechten der christlichen Gläubigen und denen der Konfessionslosen und Andersgläubigen werben und plädieren für eine Liberalisierung in diesem Bereich. Wir werben für Kompromisse wie eine Verständigung über eine Verkürzung des Zeitfensters des Verbots. Praktisch könnte das bedeuten, dass das Verbot erst in den frühen Morgenstunden greift oder irgendwann abends endet.\""},
  {"id":132, "text":"\"Unser Ziel ist eine gute, bezahlbare, klimaschonende und sichere Mobilität für alle Menschen in Sachsen. Dazu wollen wir das ÖPNV-Angebot flächendeckend ausbauen. Wir sehen den Freistaat in der Verantwortung für die Finanzierung des ÖPNV und die Mitfinanzierung des Deutschlandtickets als kostengünstiges Ticketangebot. Wir wollen Kostensprünge bei den Ticketpreisen verhindern. Menschen mit geringem Einkommen sowie Azubis wollen wir einen günstigeren Tarif für das Deutschlandticket anbieten.\""},
  {"id":133, "text":"\"Wir wollen inklusive Schulen. Das Nebeneinander von Förderschulen und Schulen des gemeinsamen Lernens ist aus unserer Sicht nicht der beste Weg für junge Menschen. Dabei nehmen wir wahr, dass ein Rückbau der Förderschulen von einigen Eltern nicht gewollt war und ist. Deshalb konzentrieren wir uns auf das Gelingen der inklusiven Bildung. Für uns liegt der Fokus auf dem Erhalt von sonderpädagogischer Expertise. Diese wollen wir in allen Schulen sowie in der Lehrkräfteausbildung verankern.\""},
  {"id":134, "text":"\"Die Grunderwerbssteuer war über Jahre in Sachsen im deutschlandweiten Vergleich sehr niedrig. Dies hat nicht zu mehr Wohneigentum geführt. Es braucht dazu viel mehr. Wir wollen für alle Menschen in Stadt und Land ein gutes Wohnen und darüber hinaus eine echte Lebensperspektive. Das umfasst infrastrukturelle Voraussetzungen: vom Breitbandausbau über ärztliche Versorgung hin zu günstigeren ÖPNV-Anschlüssen und verlässliche Kita- und Schulversorgung.\""},
  {"id":135, "text":"\"Mit einem modernen sächsischen Gleichstellungsgesetz haben wir attraktive und zeitgemäße Arbeitsbedingungen in Verwaltung, Polizei und Justiz mit mehr Frauen in Führungspositionen und einer gezielten Frauenförderung geschaffen. Um noch mehr Frauen in Führungspositionen ebenso wie in den Sächsischen Landtag zu bekommen, wollen wir Geschlechterstereotype und strukturelle Benachteiligungen abbauen. Dazu braucht es eine umfassende sächsische Gleichstellungsstrategie.\""},
  {"id":136, "text":"\"Eine weitere Ausweitung anlassloser Videoüberwachung lehnen wir ab. Das Polizeigesetz werden wir nach dem Urteil des Verfassungsgerichtshofes im bürgerrechtlichen Sinne anpassen. Zudem wollen wir die technische Überwachung von Versammlungen einschränken und dazu die von uns begonnene Liberalisierung des Versammlungsrechtes fortsetzen.\""},
  {"id":137, "text":"\"Demokratisches Handeln braucht starke gesellschaftliche Strukturen. Besonders im Agieren gegen Rassismus, Rechtsradikalismus, Faschismus sind wir auf eine aktive Zivilgesellschaft angewiesen. Deshalb ist es so wichtig, dieses Engagement zu stützen. Das Landesprogramm „Weltoffenes Sachsen“ soll fortgeführt, ausgebaut und durch eine kommunale Komponente ergänzt werden. Wir unterstützen die weitere Förderung dieser Projekte und haben in der Landesregierung für mehr Geld für das Programm gesorgt.\""},
  {"id":138, "text":"\"Wir wollen ein verpflichtendes Lobbyregister, in dem jede Organisation, die auf politische Entscheidungen Einfluss nimmt, eingetragen werden muss. Bei Gesetzgebungsverfahren ist offenzulegen, welchen Einfluss Dritte im Verfahren haben. Die von uns eingeführt Karenzzeit für Mitglieder der Staatsregierung, die einen unmittelbarer Wechsel aus dem Amt in die Wirtschaft erheblich einschränkt, wollen wir hinsichtlich ihrer Wirksamkeit evaluieren.\""},
  {"id":139, "text":"\"Geflüchteten Menschen fehlt häufig die Perspektive, auf dem sächsischen Arbeitsmarkt Fuß zu fassen. Der Schlüssel hierfür liegt in einer grundlegenden und frühzeitigen Sprachförderung, denn auch für niedrigschwellige Ausbildungen oder Tätigkeiten sind Deutschkenntnisse essentiell. Sprachkurse müssen mit Erwerbstätigkeit sowie mit Kinderbetreuung vereinbar sein. Zudem muss sichergestellt werden, dass die Menschen Zugang zu bestehenden Angeboten für Berufsberatung und Arbeitsvermittlung haben.\""},
  {"id":140, "text":"\"Die Wissenschaftsfreiheit gilt grundgesetzlich für alle Hochschulen. Ein Forschungsverbot für militärische Zwecke lehnen wir daher ab. Die Weltlage erfordert mehr Sicherheits- und Rüstungsforschung. So schützen z.B. moderne Luftverteidigungssysteme Zivilist*innen, Infrastruktur oder Krankenhäuser. Sie zu entwickeln ist eine Notwendigkeit zur Verteidigung unserer Freiheit. Hochschulen, die sich jedoch selbst eine Zivilklausel geben wollen, sollte das erlaubt sein.\""},
  {"id":141, "text":"\"Wir sind Teil des Bündnisses für Bildungszeit in Sachsen und unterstützen die Forderung nach einem sächsischen Bildungsfreistellungsgesetz. Dieses braucht es, damit Sachsen im Wettbewerb um Fach- und Arbeitskräfte mithalten kann. Zudem sollen Menschen, die sich ehrenamtlich und gesellschaftlich engagieren, die gebotene Wertschätzung und die erforderliche Unterstützung für ihre wichtige Arbeit erhalten, um dafür benötigte Qualifizierungen zu erlangen.\""},
  {"id":142, "text":"\"Wir wollen aus der Pflicht zur Beratung ein Recht auf Beratung machen. Um die Situation von ungewollt Schwangeren in Deutschland zu verbessern, brauchen wir als kurzfristige Maßnahmen mehr Informationen, eine bessere Versorgung und gute, flächendeckende Beratungsangebote. Wir wollen gesetzliche Regelungen außerhalb des Strafgesetzbuches für eine Entkriminalisierung von sicheren und selbstbestimmten Schwangerschaftsabbrüchen als Weg hin zu einer guten reproduktiven Gesundheitsversorgung schaffen.\""},
  {"id":143, "text":"\"Das Landesamt für Verfassungsschutz wollen wir perspektivisch in seiner jetzigen Form auflösen und an seine Stelle eine hochfunktionale und gut kontrollierte Behörde setzen, die terroristische Gefahren frühzeitig erkennt und aufklärt. Den Einsatz von V-Personen werden wir weiter beschränken und die parlamentarische Kontrolle des Inlandsnachrichtendienstes weiter stärken. Die Quellen-Telefonkommunikationsüberwachung und die Onlinedurchsuchung lehnen wir auch für die Nachrichtendienste ab.\""},
  {"id":144, "text":"\"Gesellschaftlicher und wirtschaftlicher Wandel erfordert ein starkes Angebot zur Weiterbildung und Qualifizierung. Wir wollen Weiterqualifizierungsmöglichkeiten ausbauen und ein Recht auf Weiterbildung einführen. Sozialleistungen wollen wir so gestalten, dass Menschen in Übergangsphasen ohne Existenzängste agieren können. Besonders beachten wir sprachliche Hürden, um Menschen mit Migrations- und Fluchterfahrungen optimal beim Arbeitseinstieg zu unterstützen.\""},
  {"id":145, "text":"\"Kitas sind als erste Bildungsorte wichtig für die Schulvorbereitung, aber sie leisten weit mehr als das. Jedes Kind hat einen Anspruch auf frühkindliche Bildung. Statt einer Vorschulpflicht sollten Hinderungsgründe für einen Kitabesuch identifiziert und ausgeräumt werden. Wir wollen Kitas mit einer besseren Personalausstattung, einem kostenfreien Mittagessen und einem kostenfreien letzten Kita-Jahr so attraktiv machen, dass alle Kinder möglichst frühzeitig an frühkindlicher Bildung teilhaben.\""},
  {"id":146, "text":"\"Wir wollen die Chancen der Digitalisierung als wesentlicher Teil gesellschaftlichen Fortschritts nutzen und alle Potenziale ausschöpfen. Risiken, die damit einhergehen, wollen wir minimieren. Deshalb setzen wir uns für eine Beschleunigung der Digitalisierung ein durch einen flächendeckenden Ausbau von Glasfaser- und einer leistungsfähigen kabellosen Infrastruktur, die sicher und wartbar ist. Dadurch fördern wir Firmenansiedlungen und gleichwertige Lebensverhältnisse in Stadt und Land.\""},
  {"id":147, "text":"\"An erster Stelle steht für uns eine allumfassende Beratung durch die Behörden, bei der für die Betroffenen alle in Frage kommenden gesetzlichen Möglichkeiten zum Aufenthalt geprüft und ausgeschöpft werden. Abschiebungen sind das letzte Mittel des Rechtsstaates. Jede Abschiebung ist mit großen menschlichen Härten verbunden. Wir setzen uns gegen Nachtabschiebungen, Familientrennungen, Abschiebehaft und für eine Stärkung und ein transparentes Arbeiten der Härtefallkommission ein.\""},
  {"id":148, "text":"\"Junge Menschen müssen dringend besser an den Prozessen in Politik und Verwaltung beteiligt werden, die ihre Zukunft maßgeblich beeinflussen werden. Die Beteiligung von Jugendlichen soll in der Gemeindeordnung von einer „Soll“ zu einer „Muss“-Bestimmung werden. Wir wollen jugendgerechte Beteiligungsformen flächendeckend umsetzen. Zur Unterstützung der Beteiligungsprozesse wollen wir Angebote der demokratischen und politischen Bildung dezentral und digital auch für junge Menschen attraktiv machen.\""},
  {"id":149, "text":"\"Die Abschaffung des Rundfunkbeitrags wäre das Aus für den öffentlich-rechtlichen Rundfunk als wesentlichen Bestandteil unserer Demokratie. Die öffentlich-rechtlichen Sender sollen ihren Informations-, Bildungs- und Unterhaltungsauftrag umfassend nachkommen können. Sie sollen für alle Gruppen der Gesellschaft einschließlich der jungen Generation, Menschen mit Migrationsgeschichte sowie LSBTIAQ+ qualitativ hochwertige Angebote entwickeln und stärker den Dialog mit dem Publikum suchen.\""},
  {"id":150, "text":"\"Wir BÜNDNISGRÜNE haben mit der Änderung des Straßenverkehrsgesetzes im Bund erkämpft, dass Kommunen Tempo-30-Zonen nach eigener Entscheidung einrichten können, die den Umständen vor Ort entsprechen. Mit dieser Änderung zur leichteren Ausweisung von Radwegen, Zebrastreifen und Tempo-30-Zonen werden unsere Kommunen sicherer. Ebenso wurden damit die Entscheidungsspielräume der Stadt- und Gemeinderäte verbessert. Eine generelle Festlegung als Regelgeschwindigkeit halten wir daher für überflüssig.\""},
  {"id":151, "text":"\"Der Nationalpark Sächsische Schweiz ist ein Schatz, den wir erhalten wollen. Eine Umwandlung in einen Naturpark ist mit uns nicht zu machen, denn gerade mit dem Nationalparkstatus geht eine hohe touristische Attraktivität einher. Wir wollen touristische Nutzungsmöglichkeiten im Sinne eines ökologischen und nachhaltigen Reiseziels erweitern. Naturverträglicher Tourismus verbunden mit einer Stärkung der regionalen Wertschöpfungsketten kommt der Region zugute und schützt die einzigartige Natur.\""},
  {"id":152, "text":"\"Wir stehen zum vereinbarten Kohle-Ausstieg bis spätestens 2038.\""},
  {"id":153, "text":"\"Landtagswahl in Sachsen ab 16? Auf jeden Fall! Wir setzen uns für eine bundesweite Absenkung des Wahlalters auf 14 Jahre ein. Für die Kommunalwahlen, die Landtagswahlen und die direktdemokratischen Prozesse hier in Sachsen wollen wir diese Absenkung mit einer Verfassungsänderung ermöglichen. Darüber hinaus sollen Strukturen erarbeitet werden, inwiefern eine barrierefreie Einschreibung ins Wählerverzeichnis vor dem vollendeten 14. Lebensjahr ermöglicht werden kann.\""},
  {"id":154, "text":"\"Die A4 ist eine entscheidende europäische Transitstrecke. Eine Prognose zum künftigen Verkehrsaufkommen ist derzeit in Arbeit und soll zum Ende des Jahres 2024 vorliegen.\""},
  {"id":155, "text":"\"Es ist richtig, dass Deutschland die Ukraine in ihrem Recht auf Selbstverteidigung unterstützt. Und es ist gut, dass Bundeskanzler Olaf Scholz dabei jeden Schritt sorgfältig abwägt und mit den internationalen Partnern koordiniert.\""},
  {"id":156, "text":"\"Schülerinnen und Schüler sollen eine Rückmeldung zu ihren Leistungen und ihrem Verhalten bekommen. Denn solche Rückmeldungen sind eine wichtige Grundlage für das Lernen. Je aussagekräftiger und differenzierter solche Rückmeldungen sind, desto mehr tragen sie zum Verstehen und zur Motivation bei. Deshalb wollen wir individuelle Rückmeldungen ergänzend oder anstelle von Noten ermöglichen.\""},
  {"id":157, "text":"\"Unser Ziel ist eine hochwertige, verlässliche und flächendeckende Krankenhausversorgung in Sachsen. Die vom Bund angestoßene Reform der Krankenhausfinanzierung und Notfallversorgung wird zur dringend notwendigen Entökonomisierung des Gesundheitswesens beitragen. So stehen für die Krankenhäuser wieder die medizinischen Notwendigkeiten im Vordergrund stehen und nicht der wirtschaftliche Nutzen.\""},
  {"id":158, "text":"\"Stationäre Grenzkontrollen sind bei der Bekämpfung illegaler Migration weniger effektiv als mobile Maßnahmen. Sie können allenfalls ergänzend eine symbolische Verstärkung von Fahndungsdruck erzeugen. Wichtiger ist, dass die Bundespolizei mit ausreichend Kräften im grenznahen Raum präsent ist, um im Rahmen der Schleierfahndung Schleuser dingfest zu machen. Und von der sächsischen Polizei mit ihren Möglichkeiten wirksam unterstützt wird.\""},
  {"id":159, "text":"\"Um die Schere zwischen Arm und Reich zu schließen und die Spaltung unserer Gesellschaft zu stoppen, brauchen wir eine vernünftige Besteuerung sehr großer Vermögen. Es geht um Multimillionäre und Milliardäre. Sie sollen einen fairen Anteil für das Gemeinwohl und für die nötigen Investitionen beitragen - für Infrastruktur, für bezahlbares Wohnen und für Klimaschutz. So gelingt es, Menschen mit kleinen und mittleren Einkommen weiter zu entlasten.\""},
  {"id":160, "text":"\"Die Beschäftigung mit der SED-Diktatur ist in den sächsischen Lehrplänen gut verankert. Wichtig ist vor allem, Themen wie Diktatur und Demokratie für die Schülerinnen und Schüler fassbar, interessant und gegenwartsbezogen zu vermitteln. Deshalb ist es uns wichtig, außerschulische Lern- und Gedenkorte zu fördern und die Bildungsarbeit der Sächsischen Landesbeauftragten zur Aufarbeitung der SED-Diktatur zu stärken.\""},
  {"id":161, "text":"\"Schon heute besteht viel Zusammenarbeit zwischen den Sächsischen Hochschulen und privaten Unternehmen. Wir wollen den Transfer zwischen Wissenschaft und Wirtschaft weiter verbessern, denn die Innovationsfähigkeit unserer Gesellschaft beruht zu einem guten Teil auf dem engen Austausch zwischen Forschung und Anwendungspraxis.\""},
  {"id":162, "text":"\"Die Zukunft gehört erneuerbaren Energien. Es braucht einen Technologiemix: von Sonne, Wind und Wasser über nachhaltiges Biogas bis zu grünem Wasserstoff.\""},
  {"id":163, "text":"\"Die sächsische Schuldenbremse hat sich vor dem Hintergrund von Corona-Pandemie und Ukraine-Krieg als nicht praktikabel erwiesen. Sie ist inzwischen zur Wachstumsbremse für die sächsische Wirtschaft und zum Standortrisiko geworden. Wichtige Zukunftsinvestitionen in technische, soziale und digitale Infrastruktur werden mit ihr blockiert. Sie muss flexibler werden, damit der Standort Sachsen – Wirtschaft und Arbeit, ÖPNV, Bildung und Gesundheit, Infrastruktur und Kommunen – leistungsfähig bleibt.\""},
  {"id":164, "text":"\"Wir finden es grundsätzlich gut, wenn wichtige gesellschaftliche Werte wie Gleichberechtigung und Respekt auch sprachlich abgebildet werden können. Auf welche Art Menschen zueinander höflich sind – ob sie „Lehrerinnen und Lehrer“, „Lehrkräfte“ oder „Lehrer:innen“ sagen und schreiben – das sollte ihre freie persönliche Entscheidung sein. Sprachverbote sind aus unserer Sicht nicht sinnvoll, auch nicht an Schulen.\""},
  {"id":165, "text":"\"Die SPD hat die Mietpreisbremse im Bund eingeführt und ihre Anwendung in Sachsen durchgesetzt. Sie hilft dabei, das Wohnen in Dresden und Leipzig auch für Familien mit kleinen Einkommen bezahlbar zu halten.\""},
  {"id":166, "text":"\"Die Reform der Aus- und Fortbildung in der Sächsischen Polizei war ein Schwerpunkt der aktuellen Legislatur. Dabei war es der SPD wichtig, Themen wie interkulturelle Kompetenz, demokratische Bildung und Grundrechtsausbildung deutlich zu stärken.\""},
  {"id":167, "text":"\"Wer Pflege braucht, muss sie erhalten, unabhängig vom Geldbeutel. Der starke Anstieg der Pflegekosten darf nicht zu einer Überforderung von Gepflegten und Pflegenden führen. Deshalb setzen wir uns im Bund für eine Begrenzung der Eigenanteile ein und bringen die Debatte um eine Vollversicherung auch weiterhin auf den Tisch.\""},
  {"id":168, "text":"\"Die gentechnikfreie Produktion in der deutschen Landwirtschaft ist von großer Bedeutung. Auch wenn die Europäische Union eine Lockerung der Regeln für neue Gentechnik verfolgt, ist für uns klar: Sowohl für die Landwirt:innen als auch für die Verbraucher:innen müssen Wahlfreiheit und Transparenz in großem Umfang gewährleistet werden. Es gilt, mit einer wissenschaftlich geleiteten Aufsicht sowohl den Erhalt von Vielfalt als auch die Verbesserung der Widerstandskraft von Pflanzen zu gewährleisten.\""},
  {"id":169, "text":"\"Bei der Debatte um Feiertage stehen für uns vor allem die Interessen von Arbeitnehmer:innen und Familien im Vordergrund. Deshalb setzen wir uns für die Abschaffung des mit dem Buß- und Bettag verbundenen Zusatzbeitrags für die Pflegeversicherung ein und stellen uns entschieden gegen jede Debatte um eine Erweiterung der Ladenöffnungszeiten.\""},
  {"id":170, "text":"\"Inhaltlich befürworten wir die Idee eines kostenfreien Nahverkehrs. Allerdings: Schätzungsweise belaufen sich die Einnahmen aus dem Verkauf von Tickets für den öffentlichen Personennahverkehr in Sachsen jedes Jahr auf mehr als 500 Millionen Euro. Eine so hohe Summe können weder der Freistaat noch die Kommunen aufbringen, um die Entgeltfreiheit für alle gegenzufinanzieren. Es bräuchte also eine grundsätzlich andere Finanzierungsstruktur des Verkehrs in Deutschland.\""},
  {"id":171, "text":"\"Die Eltern sollen die geeignete Schulart für ihre Kinder frei wählen können. Wir wollen erreichen, dass alle Regelschulen so ausgestattet sind, dass sie inklusiv arbeiten können. Und dass reguläre Schulabschlüsse auch an allen Förderschulen erworben werden können.\""},
  {"id":172, "text":"\"Ein ermäßigter oder ggf. bis auf Null reduzierter Satz bei der Grunderwerbsteuer kann aus unserer Sicht ein sinnvolles Instrument sein, um den Erwerb von selbstgenutztem Wohneigentum zu unterstützen, z. B. für den Ersterwerb oder im Falle von Familien mit Kindern. Deshalb soll sich Sachsen auf Bundesebene dafür einsetzen, den Ländern zielgerichtete Anreize beim Ersterwerb von selbstgenutztem Wohneigentum rechtlich zu ermöglichen.\""},
  {"id":173, "text":"\"Mit der Verabschiedung des Gleichstellungsgesetzes sind die sächsischen Staatsbetriebe verpflichtet, die Zugangs- und Aufstiegschancen von Frauen auf allen Ebenen zu verbessern und ihre Personalentwicklungspläne auf die Umsetzung dieses Ziels auszurichten.\""},
  {"id":174, "text":"\"Mit dem Polizeivollzugsdienstgesetz besteht eine ausreichende und klare Rechtsgrundlage für die Videoüberwachung öffentlicher Plätze. Bei nachweislich erhöhter Kriminalitätsbelastung einzelner Orte ist eine Ausweitung bzw. Einrichtung von Videoüberwachung bereits heute jederzeit möglich.\""},
  {"id":175, "text":"\"Der Kampf gegen Rechtsextremismus und Menschenfeindlichkeit ist uns ein Herzensanliegen. Vor zwanzig Jahren haben wir das Programm „Weltoffenes Sachsen“ eingeführt. Seither werden in Sachsen Demokratiebildung und Antirassismusarbeit finanziell unterstützt, denn solches Engagement gehört zu den Grundfesten einer wehrhaften Demokratie.\""},
  {"id":176, "text":"\"Im Bundestag hat es die SPD geschafft, den Widerstand der CDU aufzuweichen und ein Lobbyregister einzuführen. Wir halten das auch auf Landesebene für sinnvoll.\""},
  {"id":177, "text":"\"Sprache ist der Schlüssel zur erfolgreichen Integration. Wir wollen weiterhin ergänzende Angebote zu den Integrationskursen des Bundesamtes für Migration und Flüchtlinge (BAMF) anbieten, um allen Asylbewerber:innen das Ankommen in unserer Gesellschaft zu erleichtern und eine zügige Teilhabe am Arbeitsmarkt zu befördern.\""},
  {"id":178, "text":"\"Ein grundsätzliches Verbot aller Forschung, deren Ergebnisse auch für militärische (oder andere sicherheitsrelevante) Zwecke eingesetzt werden könnten, halten wir für nicht zielführend. Es braucht verbindliche Regeln und einen transparenten Umgang mit dieser Forschung. An vielen sächsischen Hochschulen sind bereits Kommissionen eingerichtet, welche eine Bewertung der jeweiligen Forschungsvorhaben vornehmen und Rahmenbedingungen für Umgang und Kontrolle vereinbaren. Diese wollen wir stärken.\""},
  {"id":179, "text":"\"Fortbildung und Qualifizierung sind in Zeiten des sozialen und ökologischen Wandels wichtig, um auch in Zukunft sichere Arbeitsplätze in Sachsen zu garantieren. Ebenso sind vom Ehrenamt getragene Bereiche wie Brandschutz oder Sport auf gut ausgebildete Engagierte angewiesen. Es ist nicht gerecht, für Fortbildung privat Urlaub nehmen zu müssen. In 14 Bundesländern wird Bildungszeit für Beschäftigte gewährt. Die sächsischen Beschäftigten haben einen gewichtigen Nachteil. Das darf so nicht bleiben.\""},
  {"id":180, "text":"\"Die SPD setzt sich für die Liberalisierung des Rechts auf einen Schwangerschaftsabbruch und für die Streichung des § 218 StGB ein. Beratungsangebote zu Familienplanung, zu Vorsorgeuntersuchungen und Pränataldiagnostik sowie über finanzielle Hilfen müssen leicht zugänglich und flächendeckend verfügbar sein. Die Beratung muss neutral und ergebnisoffen erfolgen und soll von allen Frauen in Anspruch genommen werden können.\""},
  {"id":181, "text":"\"Unsere Demokratie muss heute stärker als früher verteidigt werden. Wir wollen den Verfassungsschutz weiter modernisieren, seine Analysefähigkeit erhöhen und aussagekräftige dynamische Lagebilder für die Öffentlichkeit und die Kommunen verfügbar machen. Es braucht zudem eine bessere Zusammenarbeit mit Polizei- und Waffenbehörden, um wirkungsvoll gegen Verfassungsfeinde vorzugehen. Dafür braucht es auch mehr Wissen über deren in- und ausländische Finanzquellen.\""},
  {"id":182, "text":"\"Die Verbesserung der Qualifizierung von Langzeitarbeitslosen ist ein Kern der Reform des Bürgergelds. Sachsen unterstützt die Jobcenter schon heute bei der Bekämpfung der Langzeitarbeitslosigkeit mit eigenen Programmen.\""},
  {"id":183, "text":"\"Schon heute besuchen fast alle Kinder das letzte Kita-Jahr. Deshalb ist für uns nicht eine Pflicht entscheidend, sondern die Kostenfreiheit des Kita-Besuchs.\""},
  {"id":184, "text":"\"Der neue 5G-Standard bietet enorme Möglichkeiten. Hier geht es längst nicht mehr nur um die Nutzung von Telefon und Internet. Vielmehr ermöglicht der neue Standard die flächendeckende Verbreitung von Anwendungen wie Telemedizin, vernetztes und / oder automatisiertes Fahren, modernste Prozesse in der Industrie oder auch die ressourcenschonende Bewirtschaftung landwirtschaftlicher Flächen. Deshalb unterstützt die sächsische Digital-Agentur den Ausbau.\""},
  {"id":185, "text":"\"Vollziehbar ausreisepflichtige Ausländer:innen werden in Sachsen konsequent abgeschoben. Wenn nicht abgeschoben werden kann, gibt es dafür schwerwiegende Gründe wie z.B. keine Rücknahme oder Lebensgefahr im Herkunftsland. Wenn Menschen hier aber gut integriert sind und beispielsweise über Arbeit und ein eigenes Einkommen verfügen, setzen wir uns dafür ein, dass sie bei uns in Sachsen eine dauerhafte Bleibeperspektive erhalten.\""},
  {"id":186, "text":"\"Auf Initiative der SPD wurde gesetzlich geregelt, dass die Gemeinden und Landkreise Kinder und Jugendliche bei allen Planungen und Vorhaben, die deren Interessen berühren, in geeigneter Weise einbeziehen sollen. Diesem Anspruch gilt es landesweit auch in die Tat umzusetzen. Während sich einige Kommunen vorbildlich um die Teilhabe junger Menschen bemühen, gibt es an vielen Stellen noch Nachholbedarf.\""},
  {"id":187, "text":"\"Der öffentlich-rechtliche Rundfunk ist eine unverzichtbare Stütze der Demokratie. Gerade in Zeiten von fake news und Populismus braucht es Medien, die wirtschaftlich und politisch unabhängig informieren. Das ist der öffentlich-rechtliche Rundfunk – und zwar nicht zuletzt deshalb, weil er zu den am besten und stärksten kontrollierten Institutionen unseres Landes zählt. Der allgemeine Rundfunkbeitrag gewährleistet diese Unabhängigkeit besser als Steuern oder privatwirtschaftliche Investitionen.\""},
  {"id":188, "text":"\"Viele Städte und Gemeinden wünschen sich mehr Freiheiten bei der Geschwindigkeitsanordnung. Inzwischen machen sich mehr als 1.000 Kommunen in der Initiative „Lebenswerte Städte durch angemessene Geschwindigkeiten“ für mehr Möglichkeiten zu Tempo-30-Regelungen stark. Die Bundesregierung hat diese Impulse aufgegriffen und der Bundesrat hat die vorgesehenen Änderungen im Straßenverkehrsrecht gebilligt.\""},
  {"id":189, "text":"\"Die Möglichkeiten der touristischen Nutzung im Nationalpark Sächsische Schweiz sind aus unserer Sicht angemessen, das spiegelt sich nicht zuletzt in den hohen Besucherzahlen wider. In Auswertung der Waldbrände des Jahres 2022 ist uns daran gelegen, im Dialog mit allen Beteiligten eine Anpassung der Zonierung so vorzunehmen, dass Naturschutz, Bevölkerungsschutz und Brandschutz ausgewogen gewährleistet werden.\""},
  {"id":190, "text":"\"Wir Freie Demokraten lehnen einen vorgezogenen Kohleausstieg ab, wollen aber auch an den bisher getroffenen Vereinbarungen festhalten. Wir sollten den Kohleausstieg auch als Chance begreifen und mit neuen Technologien und gezielten Investitionen das Energieland Sachsen nachhaltig umbauen und in seiner Bedeutung ausbauen.\""},
  {"id":191, "text":"\"Wir Freie Demokraten sind davon überzeugt, dass auch 16 Jährige schon adäquate Entscheidungen treffen können. Wer bereits auf europäischer Ebene wählen darf, sollte das auch auf Landes- oder Kommunalebene tun können.\""},
  {"id":192, "text":"\"Wir Freie Demokraten werden uns für dieses wichtige Infrastrukturprojekt einsetzen. Wir streben generell eine bessere Anbindung der Mittelzentren an die Ballungsräume an.\""},
  {"id":193, "text":"\"Wir Freie Demokraten sind überzeugt, dass Russland nicht in der Ukraine stoppt, wenn der Überfall auf den souveränen Nachbarn erfolgreich sein sollte. Dann wären Staaten der EU die nächsten, die in das Fadenkreuz russischer Panzer geraten würden. Die Ukraine verteidigt mit ihrem Kampf damit auch unsere Staatengemeinschaft. Dafür braucht sie die Unterstützung der europäischen Staaten, um der Besatzung standzuhalten.\""},
  {"id":194, "text":"\"Wir Freie Demokraten stehen auch in der Schule zum Leistungsprinzip. Schülerinnen, Schüler und auch Eltern sollen über die Kopfnoten einen unkomplizierten Einblick in das sozial Verhalten in der Schule bekommen können.\""},
  {"id":195, "text":"\"Wir Freie Demokraten streben bei der Krankenhausplanung und Gesundheitsversorgung einen gesunden Trägermix für mehr Vielfalt, Qualität und Wettbewerb der Angebote an.\""},
  {"id":196, "text":"\"Wir Freie Demokraten setzen uns für Schleierfahndungen beziehungsweise flexible Kontrollen im Rahmen der Bekämpfung der Schleuserkriminalität ein. Dieses Vorgehen ist effektiver, insbesondere gegen professionelle Schleuserbanden. Wir wollen die sächsischen EU Binnengrenzen offenhalten und lehnen daher die Einrichtung von stationären Grenzkontrollen ab. Die offenen Binnengrenzen sind für uns als Ostdeutsche von herausgehobener Bedeutung.\""},
  {"id":197, "text":"\"Wir Freie Demokraten lehnen Steuererhöhungen ab. Insbesondere solche, die einen enormen bürokratischen Aufwand in der Erhebung erfordern und wirtschaftliche Substanz besteuern. Die Vermögenssteuer gehört dazu.\""},
  {"id":198, "text":"\"Wir Freie Demokraten sehen in Teilen der Gesellschaft, vorrangig auch von jüngeren Menschen, welche die DDR nie erlebt haben, eine nostalgische Verklärung der DDR. Dem kann man nur durch mehr Bildung begegnen, auch um unser Geschichte zu wahren.\""},
  {"id":199, "text":"\"Wir Freie Demokraten setzen uns für eine stärkere Vernetzung regionaler Unternehmen mit Hochschulen und Forschungseinrichtungen ein. Wir wollen die Kommunikation zwischen der sächsischen Wirtschaft und Wissenschaft stärken, damit die Unternehmen über die umfangreichen Dienstleistungsangebote der Hochschulen besser informiert sind. Für gemeinsame Projekte innovationswilliger Unternehmen mit Forschungseinrichtungen werden wir bürokratische Hürden abbauen.\""},
  {"id":200, "text":"\"Energie aus Windkraftanlage ist Teil des Strommixes. Wir lehnen beim Ausbau von Windkraftanlagen pauschale Siedlungsmindestabstände ab, die über die Regelungen des Bundes-Immissionsschutzgesetzes hinausgehen. Wir wollen ein vereinfachtes Verfahren für das Repowering, also den Ersatz älterer bestehender durch neuere und leistungsstärkere Anlagen. Bis 2030 soll sich durch diese Maßnahmen die installierte Gesamtleistung sächsischer Windkraftanlagen verdoppeln.\""},
  {"id":201, "text":"\"Für uns Freie Demokraten haben solide Staatsfinanzen einen großen Stellenwert. Wir bekennen uns zur Schuldenbremse, um die Handlungsfähigkeit des Landes zu erhalten und zukünftige Generationen nicht zu belasten. Wir streben weiterhin die höchste Investitionsquote aller Bundesländer an und wehren uns gegen den Trend des Absinkens der Investitionsquote in den vergangenen Jahren.\""},
  {"id":202, "text":"\"Wir Freie Demokraten stehen für eine an den Regeln der deutschen Rechtschreibung orientierten Bildung. In staatlichen Einrichtungen bekennen wir uns zur deutschen Rechtschreibung und lehnen deshalb dort Genderschreibweisen ab. Im Privaten kann jeder Bürger selbst entscheiden, wie er oder sie schreiben und sprechen möchte.\""},
  {"id":203, "text":"\"Die Mietpreisbremse sorgt für das Gegenteil von dem, was eigentlich mit ihr erreicht werden sollte. Sie bremst den Wohnungsbau und sorgt so für einen Mangel an Wohnraum. Wir Freie Demokraten wollen auf eine Steigerung des Angebots setzen und das Bauen von Wohnraum durch das Abschaffen unnötiger Bürokratie und Vorschriften fördern, anstatt durch Mietpreisbremsen bauen noch unattraktiver zu machen.\""},
  {"id":204, "text":"\"Wir Freie Demokraten erachten die Polizei als einen enorm wichtigen Teil unserer Gesellschaft. Damit die Polizei ihre Arbeit und Wirkung nach Außen verbessern kann, müssen wissenschaftliche Erkenntnisse zu Radikalisierung, Extremismus und Rassismus sowie eine Sensibilität für Diskriminierung in der Aus- und Fortbildung eine stärkere Rolle spielen.\""},
  {"id":205, "text":"\"Wir Freie Demokraten wollen pflegebedürftige Personen und ihre Angehörigen entlasten, damit pflegebedürftige Menschen möglichst lange in ihrer Wohnung bleiben können. Sie streben eine gute Pflege im ländlichen Raum und in der Stadt an, ohne dass Senioren ihre Heimat verlassen müssen. Die Landesgesetzgebung zur Pflege soll überprüft und novelliert werden. Eine zusätzliche Landesunterstützung zur privaten Vorsorge und den gesetzlichen Pflegeversicherungsleistungen wird in Betracht gezogen.\""},
  {"id":206, "text":"\"Die Nutzung von Gentechnik oder neuer Züchtungsmethoden (CRISRP) wollen wir Freie Demokraten sinnvoll ausbauen. Gentechnisch veränderte Pflanzen bedeuten geringere Anfälligkeit für äußere Einflüsse und damit beispielsweise ein geringerer Schutzmitteleinsatz, da sich die Pflanze selbst schützen kann. Daneben sind wir offen für neue Formen der Landwirtschaft wie Urban Gardening oder Vertical Farms.\""},
  {"id":207, "text":"\"Das Tanz- und Filmverbote an stillen christlichen Feiertagen ist in einem Freistaat, in dem nur etwa jeder vierte Sachse religiös gebunden ist, aus der Zeit gefallen. Wir Freie Demokraten setzen uns daher für die gesetzliche Abschaffung ein. Eine bewusste private Entscheidung gegen Tanzveranstaltungen an diesen Feiertagen verteidigen wir dagegen klar.\""},
  {"id":208, "text":"\"Wir Freie Demokraten investieren lieber in die Qualität, als ein schlechtes Angebot schlicht kostenlos anzubieten. Wir fordern, dass der Freistaat sich stärker an den Kosten des öffentlichen Personennahverkehrs beteiligt, mindestens in Höhe der jeweiligen Erhöhung der Bundesmittel. So bleiben die Kommunen nicht weiter auf den steigenden Betriebs- und Personalkosten sitzen. Auch Einführungs- und Nebenkosten von Bundes- und Landesinitiativen müssen ausfinanziert werden.\""},
  {"id":209, "text":"\"Für uns Freie Demokraten steht eine bestmögliche Förderung eines jeden Kindes im Mittelpunkt. Bildung ist der Schlüssel zum individuellem Vorankommen und Aufstieg. Deshalb stehen wir klar zu den Förderschulen, welche eine zielgenaue Betreuung gewährleisten können, welche auch den Bedürfnissen der Betroffenen gerecht wird.\""},
  {"id":210, "text":"\"Wir Freie Demokraten setzen uns für die Abschaffung der Grunderwerbsteuer ein, entweder durch das Ermöglichen der Absenkung der Grunderwerbsteuer auf null Prozent auf Landesebene durch Änderung des Grunderwerbsteuergesetzes oder durch Gutschriften des Freistaates in Höhe der Steuerschuld. Eine dafür notwendige Änderung der Bundesgesetzgebung werden wir unterstützen.\""},
  {"id":211, "text":"\"Wir Freie Demokraten lehnen eine Quotenregel ab. Es soll nicht anhand des Geschlechts, sondern anhand der Leistung entschieden werden, wie die Positionen besetzt werden.\""},
  {"id":212, "text":"\"Wir Freie Demokraten bekennen uns zum Recht auf Anonymität im öffentlichen – physischen und digitalen – Raum. Den Einsatz von Software zur automatisierten und massenhaften Gesichtserkennung sowie eine großflächige Videoüberwachung des öffentlichen Raums lehnen wir ab. Wo und zu welchem Zweck Videoüberwachung zum Einsatz kommt, muss für den Bürger leicht erkennbar sein. Gut sichtbare Beschilderungen sowie eine Online-Übersicht der Überwachungsstellen sollten hierzu eingeführt werden.\""},
  {"id":213, "text":"\"Das Förderprogramm unterstützt Projekte zur Vermittlung von Demokratie und Toleranz. Obwohl die Freien Demokraten nicht allen Projektträgern zustimmen und den Verzicht auf die Extremismusklausel kritisch sehen, lehnen sie eine Einstellung des Programms ab. Sie wollen stattdessen die Förderrichtlinien überarbeiten und ein verbindliches Bekenntnis zur freiheitlich-demokratischen Grundordnung einführen.\""},
  {"id":214, "text":"\"In einer Zeit in der das Vertrauen in Politik schwindet wollen wir durch Transparenz das Vertrauen wieder stärken. Die Bürger sollen Einblick bekommen, wenn Interessenvertreter sich mit den Abgeordneten treffen.\""},
  {"id":215, "text":"\"Für uns Freie Demokraten ist die Sprache ein entscheidender Schlüssel für eine gelingende Integration, weshalb für uns für eine bessere Sprachförderung einsetzen.\""},
  {"id":216, "text":"\"Wir Freie Demokraten stehen zur Wissenschafts- und Forschungsfreiheit. Jede Forscherin und jeder Forscher soll individuell über sein Forschungsinhalt entscheiden können, soweit es die gesetzlichen Rahmenbedingungen erlauben.\""},
  {"id":217, "text":"\"In Zeiten des Fachkräftemangels ist es für die Arbeitgeber von essenzieller Bedeutung, die eigenen Mitarbeiter weiterzubilden und ihnen Möglichkeiten zur Bildung einzuräumen. Eine gesetzliche Vorgabe ist dafür nicht nötig. Denn Arbeitgeber, die diese Möglichkeiten heutzutage nicht anbieten, wird der Markt ganz schnell bestrafen: Ihre Angestellten werden zu Mitbewerbern wechseln, die Weiterbildung fördern und ermöglichen.\""},
  {"id":218, "text":"\"Wir Freie Demokraten wollen an dem gesellschaftlichen Kompromiss im Bereich Schwangerschaftsabbruch nicht rütteln und keinen Kulturkampf entfachen.\""},
  {"id":219, "text":"\"Deutschlandweit operierende Extremisten kann man nicht mit 16 einzelnen Landesämtern für Verfassungsschutz sowie einem Bundesamt wirksam bekämpfen. Wir Freie Demokraten wollen die parlamentarische Kontrolle des Verfassungsschutzes stärken und ergebnisoffen prüfen, ob eine Stärkung des Bundesamtes für Verfassungsschutz mit eng angebundenen Außenstellen in den Ländern nicht die bessere Lösung für eine effektivere Bekämpfung des Extremismus ist.\""},
  {"id":220, "text":"\"In der aktuellen Situation stehen die Türen zu einer attraktiven Beschäftigung weit offen. Viele Unternehmen bieten von sich aus Qualifikationen für Menschen an, die ernsthaft einen Job suchen. Eine Aufstockung staatlicher Mittel ist daher aktuell nicht notwendig.\""},
  {"id":221, "text":"\"Eine Verpflichtung sehen wir Freie Demokraten jedoch als falschen Weg. Stattdessen wollen wir Anreize erhöhen, Kinder an diesem Angebot teilhaben zu lassen. Beispielsweise setzen wir uns für flexiblere Öffnungszeiten ein. Das erlaubt mehr Eltern, ihre Kinder in einer Kita betreuen zu lassen. Zudem wollen wir eine Verbesserung des Übergangs vom Kindergarten zur Grundschule erreichen und somit das Schulvorbereitungsjahr attraktiver machen.\""},
  {"id":222, "text":"\"Wir Freie Demokraten möchten das Sachsen bei Innovation und Fortschritt vorne dran ist. Deshalb soll die immer noch in vielen Regionen vorhandene Unterversorgung im Mobilfunknetz-Standard 5G, aber auch im DAB-Netz, vor allem 5G-Funklöcher entlang von Verkehrswegen, bis spätestens 2027 beseitigt sein.\""},
  {"id":223, "text":"\"Die Ausreisepflicht schützt den Wert des Asylrechts und sorgt für klare staatliche Regelungen und Anwendung. Priorität hat die Abschiebung schwerkrimineller Flüchtlinge und Gefährder vor leichter auffindbaren Familien. Wir Freie Demokraten unterstützen Regelungen, die Flüchtlinge mit Ausbildungs- oder Arbeitsvertrag, in Berufsausbildung oder sozialversicherungspflichtiger Beschäftigung von der Abschiebung ausnehmen.\""},
  {"id":224, "text":"\"Wir Freie Demokraten halten es aus demokratischer Sicht für wichtig, dass die Betroffenen einer Entscheidung mit einbezogen werden. Das gilt selbstverständlich auch für Kinder und Jugendliche. Eine verpflichtende Einbindung sehen wir jedoch nur dort sinnvoll an, wo dies durch geordnete demokratische Strukturen, beispielsweise ein Jugendparlament, praktisch umsetzbar ist.\""},
  {"id":225, "text":"\"Wir Freie Demokraten wollen einen Öffentlichen Rundfunk, der sich auf den gesetzlichen Auftrag zur Grundversorgung konzentriert. Dafür muss es ausreichen, anzubieten. Statt Vollprogramm wie private Sender oder gar eine vollständige Streamingplattform wollen wir den Ausbau, aber auch die ausschließliche Konzentration auf Nachrichten- und Informationsformate sowie kulturelle Sendungen. Wir wollen den Rundfunkbeitrag mittelfristig halbieren und so die Bürger entlasten.\""},
  {"id":226, "text":"\"Wir Freie Demokraten stehen entschieden gegen eine Politik, welche sich rein ideologisch gegen einen Verkehrsträger gerichtet ist. An Gefahrenstellen ist es schon leichter geworden, Tempo 30 zu verhängen. Aber anlasslos und generell lehnen wir einen solchen Eingriff ab.\""},
  {"id":227, "text":"\"Wir Freie Demokraten sind stolz auf unsere sächsischen kulturellen und naturellen Schätze, deshalb wollen wir sie besser präsentieren und ins Schaufernster stellen. Wichtig ist für uns Freie Demokraten, dass auch in Wildnis-Flächen, wie dem Nationalpark Sächsische Schweiz, weiterhin eine touristische Nutzung mit entsprechender Infrastruktur möglich ist. Die Wege und Durchfahrten auf diesen Flächen müssen insbesondere für Rettungsfahrzeuge passierbar bleiben.\""},
  {"id":228, "text":"\"Die betroffenen Regionen bereiten sich gerade auf den Strukturwandel vor. Die Entscheidung zum Kohleausstieg ist für 2038 getroffen. Ein ständiges Hin und Her erschwert die Planungssicherheit. Einen vorzeitigen Ausstieg lehnen wir aus diesem Grund aber ebenso ab.\""},
  {"id":229, "text":"\"Für uns gehen aktives Wahlrecht und eine Diskussion über Volljährigkeit Hand in Hand. Es ist gesellschaftlicher Konsens, dass Rechte und Pflichten in unserem Staat miteinander korrespondieren. Bei der Herabsetzung des Wahlalters auf 16 muss also auch über die Herabsetzung der Volljährigkeit diskutiert werden. Dieser Diskussion verschließen wir uns nicht.\""},
  {"id":230, "text":"\"Wir sehen das als einen wesentlichen Beitrag zur Erhöhung der Attraktivität der Lausitzer Region.\""},
  {"id":231, "text":"\"Statt in Waffen muss Deutschland in Bildung und Infrastruktur investieren. Russland kann nicht mit Waffenlieferungen sondern nur mit einem Kriegseintritt der NATO besiegt werden. Ein solches Szenario lehnen wir klar ab.\""},
  {"id":232, "text":"\"Die Vergabe von Kopfnoten unterliegt traditionell subjektiven Einflüssen und sagen letztlich wenig über die Person aus. Die meisten Schüler, Eltern und Ausbildungsbetriebe wollen jenseits der Kopfnoten wissen, welche Stärken sie/die Bewerber haben. Im Fachunterricht soll die Notenvergabe beibehalten werden.\""},
  {"id":233, "text":"\"Grundsätzlich sollte ein Gesundheitssystem nicht gewinnmaximiert zum Wohle von Anteilseignern, sondern zum Wohle der Patienten aufgestellt sein. Das schließt private Betreiber nicht grundsätzlich aus. Jedoch muss es ausreichend sein, wenn entsprechende Einrichtungen kostendeckend arbeiten. Kommunen sind vom Land und Bund in die Lage zu versetzen, Krankenhäuser zu betreiben. Das ist jedoch derzeit nicht der Fall.\""},
  {"id":234, "text":"\"Dass diese Kontrollen – entgegen Rot-Grünen Behauptungen – wirksam sind, zeigen die aktuellen Daten der Zurückweisungen an den Grenzen. Wir benötigen einen noch stärkeren Grenzschutz, um illegale Einreisen zu verhindern. Menschen ohne Nachweis der eigenen Identität müssen auf jeden Fall zurückgewiesen werden.\""},
  {"id":235, "text":"\"Das wäre insbesondere für die vielen mittelständigen Unternehmen in Sachsen schädlich, die das Rückgrat unserer regionalen Wirtschaft bilden.\""},
  {"id":236, "text":"\"Jede auf deutschem Boden stattgefundene Diktatur muss ausreichend Berücksichtigung finden, damit sich Geschichte nicht wiederholt.\""},
  {"id":237, "text":"\"Auf der einen Seite kann dadurch die finanzielle Ausstattung der Hochschulen verbessert werden. Auf der anderen Seite führen des Öfteren von Unternehmen bezahlten Forschungen bzw. Studien in die vom Finanzier gewünschte Richtung und lassen eher unerwünschte wissenschaftliche Aspekte unberücksichtigt\""},
  {"id":238, "text":"\"Wir sind nicht grundsätzlich gegen Windkraft. Aber wir lehnen den Bau von Windkraftanlagen zum Beispiel in Wäldern grundsätzlich ab. Der Bau von Windkraftanlagen soll mehr auf genossenschaftlicher Basis vor Ort erfolgen. Dann steigt auch die Akzeptanz.\""},
  {"id":239, "text":"\"Grundsätzlich muss der Staat mit den vom Volk erwirtschafteten Steuern auskommen. Aktuell bedarf es drastische Einsparungen im Personalbestand, v.a. in den Ministerien. Die völlig aus den Fugen geratene Fördermittellandschaft muss auf ein absolut notwendiges Maß reduziert werden. Erst wenn der Staat alle Möglichkeiten zur Einsparung ausgenutzt hat, müsste über eine Modifizierung der Schuldenbremse nachgedacht werden, um notwendige Investitionen in Bildung und Infrastruktur finanzieren zu können.\""},
  {"id":240, "text":"\"Uns wäre mehr geholfen, wenn wir sicherstellen, dass Lesen, Schreiben und Rechnen sowie weitere Alltagskompetenzen gelehrt und beherrscht werden. Geschlechtliche Vielfalt lässt sich durch Sprache nicht abbilden, Gender-Gaga lehnen wir ab.\""},
  {"id":241, "text":"\"Wir halten die Mietpreisbremse nicht für das geeignete Instrument. Wohnraum gibt es sachsenweit genug. Es bedarf einer Stärkung der ländlichen Räume, dann sinkt auch der Druck des Zuzugs in die großen Städte. Im Übrigen müssen wir beim Neubau von Wohnungen bürokratische Hürden abbauen und die Genehmigungsprozesse beschleunigen.\""},
  {"id":242, "text":"\"Wir sehen keinen übermäßigen Rassismus bei den sächsischen Polizistinnen und Polizisten. Den Beamten im Dienst ständig racial profiling, insbesondere bei grenznahen Kontrollen zu unterstellen, ist naiv und unverschämt.\""},
  {"id":243, "text":"\"Die Einführung eines Landespflegegeldes halten wir im Freistaat Sachsen für schlicht nicht finanzierbar. Hier sehen wir den Bund in der Pflicht, das Pflegesystem auf ein gesundes Fundament zu stellen.\""},
  {"id":244, "text":"\"Gentechnik kann durchaus Nutzen bringen, auch in der Landwirtschaft. Jedoch sehen wir Probleme bei der Abgrenzung im Anbau im Hinblick auf Verbraucher, die gentechnikfreie Produkte kaufen möchten. Wir setzen uns für eine klare Kennzeichnungspflicht ein.\""},
  {"id":245, "text":"\"Viele, gerade jüngere Menschen, halten diese Regelung für überholt. Auf der anderen Seite sind kirchliche Feiertage Teil unserer abendländischen Kultur. Wir streben einen gesellschaftlichen Konsens an statt einer politischen Entscheidung.\""},
  {"id":246, "text":"\"Ein entgeltfreier ÖPNV für alle sehen wir als nicht finanzierbar an. Wir setzen uns dafür ein, dass Familien mit Kindern den ÖPNV kostenfrei nutzen können.\""},
  {"id":247, "text":"\"Die Förderschulen sehen wir als bewährtes Instrument zur Förderung für Schüler, die auf Grund verschiedener Beeinträchtigungen im schulischen Lernen entsprechenden Bedarf haben\""},
  {"id":248, "text":"\"Wir wollen die Grunderwerbsteuer nicht für jeden Selbstnutzer, sondern nur für Familien mit Kindern abschaffen. So soll es Familien mit Kindern unbürokratisch erleichtert werden, Wohneigentum zu erwerben.\""},
  {"id":249, "text":"\"Wir lehnen jede Form von Quoten ab. Es zählt ausschließlich die Leistung unabhängig vom Geschlecht.\""},
  {"id":250, "text":"\"Unserer Meinung nach trägt diese Maßnahme zur Verbesserung des oft verniedlichten Sicherheitsgefühls der Bürger bei. Die Videoüberwachung soll aber auf Kriminalitätsschwerpunkte beschränkt bleiben, die zum Beispiel in Großstädten typischerweise in Bahnhofs- und Parknähe zu finden sind.\""},
  {"id":251, "text":"\"Das beste Demokratieförderprogramm ist ein funktionierender Staat. Derzeit ist dieser zunehmend dysfunktional. Wir müssen das Vertrauen der Menschen in staatliche Institutionen wieder herstellen, das erreicht man aber durch Taten und nicht durch Agitation über Förderprogramme.\""},
  {"id":252, "text":"\"Für uns ist ein Lobbyregister ein zentrales Element, um Politik und deren Einfluss von außen transparent zu machen. Transparenz stellt Vertrauen her. Daher gehen wir noch einen Schritt weiter. Wir fordern den exekutiven Fußabdruck, um auch den externen Einfluss auf die Gesetzgebung zu veröffentlichen.\""},
  {"id":253, "text":"\"Gebührenfreie Deutschkurse sollen nur für Flüchtlinge mit Asylgrund und Bleibeperspektive angeboten werden. Bei legaler Migration in den Arbeitsmarkt sollten die Deutschkurse bereits in den Heimatländern angeboten werden, organisiert über Botschaften und Konsulate.\""},
  {"id":254, "text":"\"Wir halten Forschung und Entwicklung in Zukunftstechnologien wie die Nutzung von Wasserstoff, Speichertechnik und Kernfusion für nützlicher als Kriegstechnologie, die auf Zerstörung ausgelegt ist.\""},
  {"id":255, "text":"\"Hierbei setzen wir uns für einen strengen Bildungskatalog ein. Nur Weiterbildungen, die Arbeitnehmer und Arbeitgeber weiterhelfen, sollten Berücksichtigung finden.\""},
  {"id":256, "text":"\"Die bisherige Vorgehensweise hat sich unserer Ansicht nach bewährt.\""},
  {"id":257, "text":"\"Der Verfassungsschutz ist grundsätzlich ein wichtiges Instrument. Bei den aktuellen Skandalen in dieser Behörde, scheint es, als bedarf es zunächst einer Aufarbeitung dieser Skandale sowie einer Reform und Neustrukturierung.\""},
  {"id":258, "text":"\"Aus unserer Sicht stehen hierfür ausreichend Mittel zur Verfügung.\""},
  {"id":259, "text":"\"Voraussetzung für gute Bildung ist das Beherrschen der deutschen Sprache. Dieser Grundstein muss in der KITA gelegt werden\""},
  {"id":260, "text":"\"Die Ansiedlung von Zukunftstechnologien im Freistaat setzt ein möglichst flächendeckendes 5G-Mobilfunknetz voraus. Zunächst sollte aber sichergestellt werden, dass überhaupt überall mobiles Internet verfügbar ist.\""},
  {"id":261, "text":"\"Das Hauptproblem liegt aber nicht daran, dass es teilweise schwer ist, die Abschiebungen aufgrund mangelnder Kooperation der Heimatländer zu vollziehen. Das Hauptproblem liegt in der Einreise. Wir brauchen effektive Grenzkontrollen. Wer keinen Asylgrund hat, darf gar nicht erst einreisen und muss an der Grenze konsequent zurückgewiesen werden.\""},
  {"id":262, "text":"\"So nachvollziehbar dieser Wunsch ist, so stärker wird dadurch wieder die Bürokratie aufgebaut und Genehmigungsprozesse werden zeitlich verlängert. Kommunen sollten dies freiwillig durchführen können.\""},
  {"id":263, "text":"\"Die Abschaffung hätte ein Ende des öffentlich-rechtlichen Rundfunks zur Folge. Wir wollen eine Reform mit weniger Sendern und weniger Einfluss der Politik. Der derzeitige Beitrag sollte auf 40 Euro pro Quartal gedeckelt werden.\""},
  {"id":264, "text":"\"Die dadurch verursachten Staus belasten die regionale Wirtschaft, verlangsamt Prozesse und erhöhen den CO₂-Ausstoß.\""},
  {"id":265, "text":"\"Die touristische Nutzung ist ausreichend. Vielmehr sollte das vorhandene Potential besser ausgenutzt werden. Insbesondere sollte die Gastronomie besser unterstützt und gefördert werden, insbesondere bei der Unternehmensnachfolge.\""},
  {"id":266, "text":"\"Nach 2038 wird in Sachsen Braunkohle angebaut.\""},
  {"id":267, "text":"\"Wir erkennen keine Gefahr für den Status Quo. Sachsen besteht doch eh nur aus Alten.\""},
  {"id":268, "text":"\"Warum noch mehr Geld verschwenden für kurzsichtige Übergangslösungen? Sobald die Region geflutet ist, reicht ein herkömmlicher Fährbetrieb aus.\""},
  {"id":269, "text":"\"Frieden schaffen nur mit Waffen!\""},
  {"id":270, "text":"\"Nur die Fußnoten entscheiden.\""},
  {"id":271, "text":"\"Die klammen Kommunen werden schon nicht auf Großinvestoren reinfallen.\""},
  {"id":272, "text":"\"Da finden Kontrollen statt? Seit wann? Und warum? Ich dachte wir wohnen in der EU. Da waren nie welche und da sollen auch keine sein! (Außer man versucht mit nem Panzer die Grenze zu überqueren, dann darf gerne eingegriffen werden)\""},
  {"id":273, "text":"\"Nach bewährter Tradition erst enteignen, dann erschießen.\""},
  {"id":274, "text":"\"Die lernen ja sonst nichts.\""},
  {"id":275, "text":"\"Die PARTEI denkt: Geil! Jetzt wird \"Wissen aneignen\" noch gewinnorientierter.\""},
  {"id":276, "text":"\"Wer braucht schon Greifvögel; oder Strom.\""},
  {"id":277, "text":"\"Wer bremst verliert.\""},
  {"id":278, "text":"\"Alles andere ist zwangsverordneter Sprachfaschismus.\""},
  {"id":279, "text":"\"Alle reden von Bremsen. Wir wissen, wo der Rückwärtsgang liegt.\""},
  {"id":280, "text":"\"Dann können sie noch gezielter Racial Profiling durchführen.\""},
  {"id":281, "text":"\"Aber wehe die erarbeiten sich den Restzins nur in Teilzeit!\""},
  {"id":282, "text":"\"Ausgenommen sind natürlich alle Produkte von Monsanto, Bayer, Demeter, Nestle, Rheinmetall, Mc Donald#apos#s, Sachsenobst und Ursula von der Leyen.\""},
  {"id":283, "text":"\"Außer Montags.\""},
  {"id":284, "text":"\"Bis dahin muss schwarzfahren bezahlbar bleiben!\""},
  {"id":285, "text":"\"Förderung findet in Sachsen traditionell bei der Braunkohle statt. Hier kann auch direkt die junge Generation davon profitieren.\""},
  {"id":286, "text":"\"Was könnte ungerecht daran sein Eigenheimschnösel finanziell zu entlasten?\""},
  {"id":287, "text":"\"Frauen im Osten haben doch kein Problem mit der Doppelbelastung Haushalt/Familie und Beruf. Und wenn doch, dann streichen wir lieber die Familie, das gibt weniger Nazi-Nachwuchs.\""},
  {"id":288, "text":"\"Cornern sollte ohne Videoüberwachung stattfinden.\""},
  {"id":289, "text":"\"Auch wenn der Erfolg eher mäßig ist, ergeben wir uns derartig neoliberalen Idealismen nicht.\""},
  {"id":290, "text":"\"Instagram und TikTok können nicht alles mitschneiden. Auch diese Apps haben ihre öffentlichen Grenzen.\""},
  {"id":291, "text":"\"Das klingt ja fast so, als würden wir anfangen eine Art Integration zu leben. Auch Sächs:innen sollten dieses Angebot nutzen können.\""},
  {"id":292, "text":"\"An den Hochschulen des Freistaats sollte stärker am Zweck des Militärs geforscht werden dürfen.\""},
  {"id":293, "text":"\"Die anvisierte Höchstdauer des Bildungsurlaub sollte allerdings 60Jahre nicht überschreiten.\""},
  {"id":294, "text":"\"Bei jeder ersten Abtreibung bekommt man die zweite Gratis dazu!\""},
  {"id":295, "text":"\"Bis zu drei stärkende Mahlzeiten am Tag!\""},
  {"id":296, "text":"\"Abführmittel, Brechmittel, Kampfmittel, Reinigungsmittel, Wirkmittel und Lebensmittel.\""},
  {"id":297, "text":"\"Ja, es sollte verpflichtend sein! Und nicht nur das letzte, sondern auch das erste! Und alle dazwischen! Wer sich die Kita-Beiträge nicht leisten kann, braucht sie nicht zu bezahlen. Der Fairness halber, brauchen die anderen auch nicht zu bezahlen. Die Teilnahme ist freiwillig.\""},
  {"id":298, "text":"\"Ja, das frittiert die Schwurblerhirne.\""},
  {"id":299, "text":"\"Oder aber nur, wenn wir ihnen auch ein gültiges Rückreiseticket mitgeben!\""},
  {"id":300, "text":"\"Die Kleinen sollen von Anfang an lernen, dass nicht nur Erwachsene doofe Entscheidungen für das eigene Wohl treffen können.\""},
  {"id":301, "text":"\"Der Rundfunkbeitrag sollte sich für die Abschaffung des Freistaat Sachsen einsetzen, und des ZDF Fernsehgartens.\""},
  {"id":302, "text":"\"Tempo 30, denn wir sind für Entschleunigung ohne Kiffgras.\""},
  {"id":303, "text":"\"Glatzenpark Sächsische Schweiz ist nach wie vor Kernelement unseres Wahlprogrammes. Erleben sie Stolz-Ronny und TriColor-Gabi in ihrem natürlichen Habitat. Fütterung nur durch lizensierte Bratwurstspender im Park gestattet.\""},
  {"id":304, "text":"\"Die sächsischen Braunkohlegebiete sind noch immer für einen sehr hohen CO₂-Ausstoß verantwortlich. Wir fordern den schnellstmöglichen Ausstieg aus der Kohleverstromung und den sofortigen Stopp der Förderung fossiler Brennstoffe. Subventionen sollen stattdessen für die Renaturierung ehemaliger bzw. aktueller Kohleabbaugebiete und zur Förderung alternativer, umweltfreundlicher Stromerzeugung verwendet werden.\""},
  {"id":305, "text":"\"Wir setzen uns für eine Absenkung des Wahlalters auf 14 Jahre bei Landtags- und Kommunalwahlen in Sachsen ein.\""},
  {"id":306, "text":"\"In Zeiten des Klimawandels und dem damit notwendigen Umstieg von Individual- und Lieferverkehr auf die Schiene sind Autobahn-Ausbauten nicht zielführend.\""},
  {"id":307, "text":"\"Die Ukraine hat das Recht, sich gegen den Aggressor Russland zu verteidigen. Waffen und Munition aus Deutschland und anderen Ländern der EU stellen aktuell sicher, dass sie ausreichend Mittel hat, um sich auch tatsächlich verteidigen zu können.\""},
  {"id":308, "text":"\"Charakter sollte nicht benotet, sondern die Kinder individuell gefördert werden. Durch die Benotung von schulischen Leistungen sollen Lehrkräfte den Schüler·innen (und Eltern) eine Orientierung geben, wie gut sie die ihnen gestellten Aufgaben bewältigt haben. Unangebrachtes Verhalten von Schüler·innen sollte mit ihnen und gegebenenfalls mit den Eltern besprochen werden. Eine Bewertung in Zahlen ist jedoch nicht objektiv und dient nicht der Charakterbildung.\""},
  {"id":309, "text":"\"Der Freistaat, die Landkreise und die Kommunen haben eine besondere Verantwortung für die öffentliche Daseinsvorsorge, bspw. in den Bereichen Energieversorgung, Bildung oder Medizin. Dieser Verantwortung darf sich die öffentliche Hand nicht entziehen, indem sie deren Erfüllung rein privaten Unternehmen und damit dem freien Markt überlässt.\""},
  {"id":310, "text":"\"Ein großer historischer Gewinn für alle Bürger·innen der Europäischen Union ist, dass im Schengenraum Grenzkontrollen nicht mehr stattfinden müssen.\""},
  {"id":311, "text":"\"Jene, die viel haben, sollten nach dem Solidaritätsprinzip auch mehr beitragen. Dem Staat entgehen sonst sehr hohe Einnahmen, die derzeit an anderen, wichtigen Stellen sinnvoll ausgegeben werden können.\""},
  {"id":312, "text":"\"Die historische Bedeutung der DDR wird leider oft verklärt dargestellt. Wir können nur aus unserer Geschichte lernen, wenn wir sie auch kennen.\""},
  {"id":313, "text":"\"Wir fordern, Vernetzungsprogramme zwischen den Hochschulen und der sächsischen Wirtschaft zu fördern, um ausländische Studienabsolvent·innen effektiv in den sächsischen Arbeitsmarkt zu integrieren. Dabei dürfen kleinere Unternehmen nicht zugunsten von großen Playern diskriminiert werden.\""},
  {"id":314, "text":"\"Wir fordern einen Ausbau der Windkraftanlagen. Hierzu sind in Zusammenarbeit mit den Planungsverbänden entsprechend Flächen zu erschließen und die notwendige Infrastruktur zu schaffen.\""},
  {"id":315, "text":"\"In der Realität ist die sogenannte Schuldenbremse eher eine Investitionsbremse, die sich Sachsen in Zeiten multipler Krisen nicht leisten kann. Keine Schulden zu machen, nützt der folgenden Generation nichts, wenn man ihnen dafür bspw. ein kaputtes Klima, marode Schulen o.ä. hinterlässt und die notwendigen Ausgaben in der Zukunft um ein Vielfaches höher als die vermiedenen Ausgaben in der Gegenwart sind.\""},
  {"id":316, "text":"\"Das Verbot der Nutzung geschlechtssensibler Sprache an Schulen lehnen wir ab. Ob und wie sie gendern, sollte den Schüler·innen frei überlassen sein. Lehrer·innen sollten lediglich darauf achten, dass die entsprechenden sprachlichen Regeln konsistent angewendet werden.\""},
  {"id":317, "text":"\"Wohnen ist ein grundsätzliches Recht und die Mietpreisbremse hilft insbesondere in den Großstädten, die Preissteigerung einzudämmen.\""},
  {"id":318, "text":"\"In den letzten Jahren war die sächs. Polizei immer wieder wegen Gewalt, Rassismus und anderem Fehlverhalten in den Schlagzeilen. Wir fordern regelmäßige Schulungen und Seminare, um diesem Verhalten entgegenzuwirken. Diese müssen für alle Beschäftigten im Polizeidienst verpflichtend sein und sollen nicht von der Polizei selbst durchgeführt werden. Rassistisches und queerfeindliches Verhalten ist nicht akzeptabel, schon gar nicht seitens der Polizei, und muss mit aller Schärfe sanktioniert werden.\""},
  {"id":319, "text":"\"Das Landespflegegeld, wie in Bayern, ist ein Trostpflaster, welches die Probleme im dt. Gesundheitssystem zu kaschieren versucht. Solange die Pflegepolitik nicht grundsätzlich reformiert wird, kann ein Landespflegegeld Pflegebedürftige unterstützen, darf aber keine Dauermaßnahme werden. Aus Sachsen heraus wollen wir auf eine Reform der Finanzierung des Gesundheitssystems hinwirken. Für eine für alle zugängliche Versorgung, an der alle Bürger·innen nach dem Solidarprinzip gerecht beteiligt werden\""},
  {"id":320, "text":"\"Zucht ist auch nur die Nutzung von Gentechnik, nur viel langsamer. Der Klimawandel macht es aber notwendig, dass wir schneller neue Sorten anbauen können, um großen Ernteausfällen entgegenzuwirken.\""},
  {"id":321, "text":"\"Tanz- oder andere Verbote anlässlich christlicher Feiertage erachten wir als aus der Zeit gefallen.\""},
  {"id":322, "text":"\"Wir setzen uns für die Einführung eines umlagefinanzierten Öffentlichen Personen-Nahverkehrs (ÖPNV) ein. Ein solches “0-Euro-Ticket” sehen wir zusammen mit einem gut ausgebauten ÖPNV als festen Bestandteil der Daseinsvorsorge an. Ein attraktiver ÖPNV verlagert Kfz-Verkehr in Bus und Bahn und leistet damit einen effektiven Beitrag zur Verkehrswende.\""},
  {"id":323, "text":"\"Art. 24 der UN-Behindertenrechtskonvention besagt u.a., dass \"Menschen mit Behinderung gleichberechtigt mit anderen in der Gemeinschaft, in der sie leben, Zugang zu einem integrativen [inklusiven], hochwertigen und unentgeltlichen Unterricht an Grundschulen und weiterführenden Schulen haben\" sollen. Deutschland hat die UN-BRK am 24.02.2009 ratifiziert und sich verpflichtet, Menschen mit Behinderung ein inklusives Bildungssystem zu gewährleisten. Förderschulen widersprechen diesem Grundgedanken.\""},
  {"id":324, "text":"\"Die Bundesregierung hat den Ländern die Möglichkeit gegeben, einen Freibetrag für die Grunderwerbssteuer einzuführen. In Sachsen gilt dafür zwar ein Wert von 2.500 Euro, allerdings als Freigrenze, nicht als Freibetrag. Sobald der Steuerbetrag diese 2.500 Euro überschreitet, zahlt man ihn voll. Anstatt über die Absenkung der Steuer zu debattieren, sollte bestehendes Recht umgesetzt und die Freigrenze zu einem tatsächlichen Freibetrag umgewandelt werden, um die Bürger·innen zu entlasten.\""},
  {"id":325, "text":"\"Quoten können kurzzeitig Symptombehandlung sein, lösen das Problem aber nicht, außerdem bräuchten wir dann weitere Quoten, wie die Migrationshintergrundsquote und die Behindertenquote. Wir fordern, das anonymisierte Bewerbungsverfahren für die Landesverwaltung und für alle landeseigenen Gesellschaften und Betriebe einzuführen. In Zusammenarbeit mit Wirtschafts- und Handwerksverbänden soll der Freistaat darauf hinwirken, dieses Bewerbungsverfahren auch in der Privatwirtschaft umzusetzen.\""},
  {"id":326, "text":"\"Wir sprechen uns gegen jegliche Videoüberwachung im öffentlichen Raum aus. Insbesondere die flächendeckende Videoüberwachung gemäß Polizeivollzugsdienstgesetz (SächsPVDG) in einem Raum von 30 Kilometern ab der deutschen Außengrenze und in Großstädten lehnen wir ab. Eine automatische Gesichtserkennung sowie ein Videodatenabgleich mit anderen erhobenen Personendaten sind aus verfassungs- und datenschutzrechtlichen Gründen vollumfänglich zu unterlassen.\""},
  {"id":327, "text":"\"Insbesondere in Zeiten von grassierendem Rassismus, Antisemitismus und Islamfeindlichkeit wäre es ein fatales Unterfangen, dieses wichtige Förderprogramm zu beenden. Stattdessen müssen solchen Angebote gestärkt werden.\""},
  {"id":328, "text":"\"Wir fordern Transparenz bei Regierung und Behörden. Die Menschen müssen wissen, welche Interessenvertretungen versuchen, auf die Politik Einfluss zu nehmen. In einem ersten Schritt soll das Land Sachsen ein öffentliches Lobby-Register für alle Parlamente auf Landes- und Kommunalebene verpflichtend einführen.\""},
  {"id":329, "text":"\"Sprache ist der Schlüssel zur Integration. Ein erschwerter Zugang zu Bildungsangeboten ist diskriminierend.\""},
  {"id":330, "text":"\"Kriegsmaschinerie und Aufrüstung sollten nicht Forschungszweck öffentlicher Bildungseinrichtungen bzw. deren Drittmittelgeber sein. Wir setzen uns für Zivilklauseln an Hochschulen ein.\""},
  {"id":331, "text":"\"Wir halten lebenslanges Lernen für sinnvoll und wünschenswert, daher sprechen wir uns für einen gesetzlichen Anspruch auf Bildungsurlaub aus.\""},
  {"id":332, "text":"\"Wir brauchen hier eine Einzelfallbetrachtung. Es macht einen Unterschied, ob eine 16 Jährige zum ersten Mal Schwanger ist oder eine Mutter von 3 Kindern Anfang 40 einen Schwangerschaftsabbruch möchte. Es braucht mehr niederschwellige Angebote, die nicht aufgezwungen werden. Auch muss verhindert werden, dass kirchliche Beratung angenommen werden muss.\""},
  {"id":333, "text":"\"Wir fordern die Auflösung des sächsischen Verfassungsschutzes.\""},
  {"id":334, "text":"\"Der Mensch will sich in die Gesellschaft einbringen. Das kann durch Lohnarbeit passieren, jedoch werden einige Qualifikationen heutzutage nicht mehr nachgefragt. Es braucht bessere Bedingungen für Umschulungen, um den Wiedereinstieg ins Berufsleben zu erleichtern.\""},
  {"id":335, "text":"\"Kinder im Vorschulalter entwickeln durch den Umgang mit Gleichaltrigen sowie den Erzieher·innen soziale, emotionale, kognitive, sprachliche sowie motorische Kompetenzen. Ebenso können durch geschultes Personal noch vor dem Eintritt in das Schulleben individuelle Förderbedarfe ermittelt werden.\""},
  {"id":336, "text":"\"Der Ausbau ist notwendig, damit wir ein besseres Mobilfunknetz bekommen und wettbewerbsfähig sein können, denn gute Netzinfrastruktur ist ein Standortfaktor, welcher für die Ansiedlung von Unternehmen entscheidend sein kann und kann darüber hinaus auch den Alltag von Menschen erleichtern.\""},
  {"id":337, "text":"\"Abschiebungen von sogenannten „Ausreisepflichtigen“ bedeuten in der Praxis meist lebensgefährliche Situationen für Betroffene. Wir lehnen deren Abschiebungen sowie das Auseinanderreißen von Familien konsequent ab. Dass eine Härtefallkommission als letzter Ausweg nur mit 2/3-Mehrheit für das Bleiberecht von Betroffenen entscheiden darf, ist ein großer Missstand. Kein Mensch ist illegal.\""},
  {"id":338, "text":"\"Immer dann, wenn Politik Gruppen betrifft, müssen diese auch mitreden dürfen. Adressat·innen von Gesetzen müssen immer auch die Möglichkeit haben, dessen Autor·innen zu sein.\""},
  {"id":339, "text":"\"Ein finanziell unabhängiger öffentlicher Rundfunk sorgt für ein niederschwelliges Informations- und Kulturangebot. Wir wollen dieses Angebot um das Medium Videospiele erweitern. Diese können wie Radio und Fernsehen einen wichtigen Beitrag zum Bildung- und Unterhaltungsauftrag des Öffentlich-Rechtlichen Rundfunks leisten und benötigen eine nachhaltige Infrastruktur, damit sie dieses Potenzial ausschöpfen können. Durch ihre Aufnahme in den Staatsmedienvertrag soll dies möglich werden.\""},
  {"id":340, "text":"\"Das Senken der Regelgeschwindigkeit von 50 auf 30 km/h sorgt für mehr Sicherheit im Straßenverkehr, weniger Lärmbelastung und geringere Schadstoffemissionen. Abweichende Regelungen sollten unter bestimmten Bedingungen individuell möglich sein, bspw. bei anliegerfreien Straßen.\""},
  {"id":341, "text":"\"Zum einen ist Tourismus essentiell für die Region, zum anderen steigt durch höheren Tourismus das Risiko der Naturübernutzung. Die Entscheidung, ob und wie der Tourismus in der Region intensiviert werden soll, wollen wir deshalb nicht pauschal beantworten.\""},
  {"id":342, "text":"\"Sachsen soll schon vor 2030 endgültig aus der Braunkohle aussteigen und den Strukturwandel gezielt fördern und die Anwohner und Betroffenen umfassend informieren, beteiligen und finanziell unterstützen. Für eine lebenswerte Lausitz und den Erhalt von Dörfer und Landschaft und Heimat.\""},
  {"id":343, "text":"\"Da die von Parlamenten gestaltete Zukunft in wesentlichem Maße die Zukunft der Kinder und Jugendlichen ist, sollten diese gleichberechtigt wählen dürfen. Die ÖDP schlägt daher für sächsische Landtags- und Kommunalwahlen ein Wahlrecht ab Geburt vor, fordert mindestens jedoch eine deutliche Reduzierung des Wahlberechtigungsalters.\""},
  {"id":344, "text":"\"Wer Straßen sät wird Verkehr ernten. Wir müssen Lasten- und Individualverkehr durch ein intelligentes Mobilitätskonzept reduzieren und nicht noch durch neue Straßen und Verbreiterungen locken.\""},
  {"id":345, "text":"\"Sollte Deutschland und andere Länder die Lieferung von Waffen an die Ukraine einstellen wäre diese der russischen Aggression schnell schutzlos ausgeliefert. Die Hilfe zur Selbsthilfe sollte auch weiter gelten.\""},
  {"id":346, "text":"\"Es kann dem Lehrpersonal nicht möglich sein, eine differenzierte Beurteilung jeder SchülerIn in Noten abzugeben. Im Ergebnis verfälschen pauschal und oft nicht zutreffend vergebene Zensuren den Eindruck bei Dritten, denen das Zeugnis vorgelegt wird. Daher ist eine ausführliche textliche Einschätzung der Schülerinnen und Schüler durch die Lehrkräfte zu bevorzugen.\""},
  {"id":347, "text":"\"Die öffentliche Hand muss für die Daseinsvorsorge verantwortlich bleiben - keine weiteren Privatisierungen von Kliniken. Die ÖDP fordert die Gemeinwohlorientierung des Gesundheitssystems, Abschaffung von betriebswirtschaftlicher Logik, Konkurrenz- und Gewinnorientierung.\""},
  {"id":348, "text":"\"Das Aussetzen des Schengenabkommens darf nur kurzzeitig und bei besonderer Situation erfolgen. Langfristige wieder aufgenommenen Grenzkontrollen wiedersprechen dem europäischen Gedanken der Reisefreiheit und offenen innereuropäischen Grenzen.\""},
  {"id":349, "text":"\"Ziel der Besteuerung muss es sein, dass sich die Schere zwischen Arm und Reich nicht weiter öffnet, sondern wieder enger wird. Kapitaleinkommen sind ebenso hoch zu besteuern wie Arbeitseinkommen. Eine verfassungsgerechte Vermögenssteuer ist daher wieder zu erheben.\""},
  {"id":350, "text":"\"Lehrpläne sind das eine, die tatsächliche Arbeit im Unterricht das andere und stark von den Lehrenden abhängig. Um zu sagen, ob sich zu wenig mit der SED-Diktatur beschäftigt wird, dafür fehlt uns eine statistische Grundlage.\""},
  {"id":351, "text":"\"Kunst und Wissenschaft, Forschung und Lehre sind nach unserer Verfassung frei. Diese Freiheiten sehen wir gefährdet, wenn der Einfluss von privaten Unternehmen die Ausbildung nach je eigenen Interessen lenkt. Der Profit-Lobbyismus greift schon an zu vielen Stellen ein.\""},
  {"id":352, "text":"\"Ja, ohne Wenn und Aber. Die Klimakatastrophe ist real. Deutschland muss seiner vertraglichen Verpflichtung aus dem Klimaabkommen von Paris gerecht werden und bis 2030 klimaneutral werden. Durch Importe in anderen Ländern verursachte Treibhausgasemissionen sind dem deutschen CO₂-Kontingent anzurechnen. Die ortsansässige Bevölkerung ist an den Erträgen der Windkraft angemessen zu beteiligen.\""},
  {"id":353, "text":"\"Die seit 2014 geltende, in der Verfassung fixierte, sehr enge Schuldenbremse führt dazu, dass der Freistaat sich selbst in Ketten legt und wichtige Investitionen nicht finanzieren kann. Die ÖDP steht für eine solide Finanzierung des Staatshaushalt, aber auch für Offenheit, wenn Flexibilität gefordert ist. Wir stehen für eine Verfassungsänderung zur Lockerung der Schuldenbremse.\""},
  {"id":354, "text":"\"Die sprachliche Differenzierung der unterschiedlichen Geschlechter in Wort und Schrift ist ein Prozess, der noch nicht abgeschlossen ist. Er wird es vermutlich auch nie sein. Wir finden die Diskussion und das Experimentieren aber ausdrücklich für begrüßenswert. Entscheidungen von oben herab sind hier nicht hilfreich, insbesondere Verbote nicht.\""},
  {"id":355, "text":"\"Es ist nicht sinnvoll umwelt- und sozialpolitische Dinge zu ändern, die erst vor relativ kurzer Zeit in Kraft getreten sind und deren Wirkung noch nicht deutlich entfaltet oder bewertbar ist.\""},
  {"id":356, "text":"\"Gerade alltäglicher Rassismus fällt vielen Mitbürgerinnen und Mitbürgern gar nicht auf. Polizistinnen und Polizisten haben als sichtbares Bild des Staates nach Außen eine Vorbildfunktion. Racial Profiling muss unterbunden werden.\""},
  {"id":357, "text":"\"Es gibt bessere Lösungen: Die ÖDP fordert generell, familiäre Fürsorgearbeit (Betreuung und Erziehung von Kindern, Pflege von Angehörigen) ist mit bisheriger Erwerbsarbeit finanziell gleichzustellen. Ein sozialversicherungspflichtiges Erziehungs- und Pflegegehalt muss Menschen, die familiäre Sorgearbeit leisten, diese Wahlfreiheit und Unabhängigkeit sichern.\""},
  {"id":358, "text":"\"Wir sagen nein zur Freisetzung gentechnisch manipulierter Lebewesen, weil die damit verbundenen Risiken für die Ökosysteme nicht abschätzbar sind. Insbesondere in der Landwirtschaft und in der Lebensmittelindustrie lehnen wir den Einsatz der Gentechnik ab, da er zu einer weiteren Industrialisierung und Monopolisierung dieser Bereiche führt, einer Dezentralisierung und Extensivierung entgegenwirkt und den weiteren Verlust genetischer Vielfalt zur Folge hat.\""},
  {"id":359, "text":"\"Verbote sind unbeliebt und müssen erklärt werden, wenn sie akzeptiert werden sollen. Die vier stillen Feiertage in Sachsen haben eine lange, meist christliche Tradition und auch wenn der konfessionell gebundenen Bevölkerungsanteil geringer wird, halten wir es für alle anderen für zumutbar und fordern dazu auf, die religiösen Empfindungen der wenigen zu tolerieren. Umgekehrt erwarten wir auch von religiös oder konservativ geprägten Menschen Toleranz für Veranstaltungen wie z.B. den CSD.\""},
  {"id":360, "text":"\"Die ÖDP fordert ein solidarisch finanziertes, obligatorisches SachsenAbo für den Nah- und Regionalverkehr Sachsens. Der öffentliche Nah- und Regionalverkehr muss befähigt werden, für die breite Bevölkerung Hauptverkehrsmittel auf mittleren und langen Strecken zu sein. Dazu gehört insbesondere ein durch Streckenreaktivierungen verdichtetes sowie sinnvoll und eng vertaktetes Netz, besonders auf dem Land. Außerdem müssen die Fahrzeuge einen hohen Komfort-Standard bieten.\""},
  {"id":361, "text":"\"Das Ziel einer inklusiven Bildung kann nicht das Unterrichten aller Kinder in Regelschulen sein. Kann eine Regelschule dem individuellen Förderbedarf nicht gerecht werden, müssen spezialisierte Einrichtungen, zumindest ergänzend, zur Verfügung stehen.\""},
  {"id":362, "text":"\"Die ÖDP ist eine wachstumskritische Partei. Daher ist eine Differenzierung der Grunderwerbssteuer notwendig, mit dem Ziel, dass Versiegelung durch Neubau vermieden und Umbau/Sanierung/Weiternutzung von Bestandsgebäuden gefördert und gefordert wird. Eine generelle Senkung der Grunderwerbssteuer von derzeit 5,5% in Sachsen ist daher abzulehnen.\""},
  {"id":363, "text":"\"Die ÖDP wünscht sich generell einen ausgewogenen Frauenanteil in Führungspositionen. Starre Quotenreglungen bekämpfen jedoch nur das Symptom, nicht die Ursache.\""},
  {"id":364, "text":"\"Datenschutz und Freiheit sind als Güter höher einzuschätzen als die gefühlte Sicherheit und potentielle Aufklärungsmöglichkeiten. Auch vor dem Hintergrund, dass Daten auch schnell in die falschen Händen geraten oder für fremde Zwecke genutzt werden können, sollte sich Videoüberwachung auf eine geringe Zahl von Orten beschränken.\""},
  {"id":365, "text":"\"Solange solche Forderungen im Raum stehen sind sie dringender denn je! Die Mittel für das Förderprogramm sollen verzehnfacht werden!\""},
  {"id":366, "text":"\"Die ÖDP ist die einzige Partei in Deutschland, die grundsätzlich keine Spenden von Unternehmen annimmt. Die ÖDP Sachsen hat sich ganz besonders den Kampf gegen Profit-Lobbyismus vorgenommen. Dazu gehört auch Einführung eines verpflichtenden Lobbyregisters, Transparenz und Korruptionsbekämpfung\""},
  {"id":367, "text":"\"Die Kenntnis und das Anwenden der deutschen Sprache ist wesentlich für die Integration von Geflüchteten mit Bleibeperspektive und Duldung. Wenn allerdings keine Aussichten auf Aufenthalt bestehend sollen die vorhandenen Sprachkursplätze nicht denen weggenommen werden, die zumindest eine geringe Aussicht auf Bleiberecht haben.\""},
  {"id":368, "text":"\"Der Grundsatz an Hochschulen muss sein: Forschung geschieht ausschließlich für friedliche Zwecke! Waffenentwicklung findet ohnehin auch außerhalb der Hochschulen statt. Wir müssen unabhängig von aktuellen Kriegen und Konflikten immer das friedliche Zusammenleben in den Vordergrund stellen. Die ödp hat sich übrigens schon seit Langem auch im EU-Parlament erfolgreich gegen die Verbreitung von dual-use Gütern eingesetzt.\""},
  {"id":369, "text":"\"Außer Sachsen und Bayern haben alle anderen Bundesländer den Anspruch auf Bildungsurlaub, mit gutem Erfolg. Allerdings ist dieser aktiv zu bewerben, um sein Wirkung zu entfalten. Details müssen geregelt werden, aber die gesetzlich Grundlage dafür ist dringend herzustellen.\""},
  {"id":370, "text":"\"Leben zu schützen ist für die ÖDP oberstes politisches Ziel. Daher ist es unserer Auffassung nach die Aufgabe des Staates alles zu tun, um werdende Eltern zu unterstützen. Die Zahl von Abtreibungen ist so niedrig wie möglich zu halten. Dies soll durch Beratung und Förderung erreicht werden. Eine Pflichtberatung ist für die ÖDP essentiell. In dieser Beratung sollen werdende Eltern über Hilfsmöglichkeiten im Falle einer Schwangerschaft informiert werden.\""},
  {"id":371, "text":"\"Auch wenn die Arbeit der Behörde Anlass zu Kritik geben mag ist sie in ihrer Arbeit gerade gegen den Rechtsextremismus unverzichtbar. Wichtig ist die konsequente Aufsicht durch das parlamentarische Kontrollgremium.\""},
  {"id":372, "text":"\"Es müssen nicht unbedingt mehr Mittel sein, sondern die tatkräftige Begleitung durch Sozialarbeiter sollte im Vordergrund stehen, um Menschen, die längere Zeit unfreiwillig aus dem Berufsleben genommen sind wieder in eine Struktur zu bringen.\""},
  {"id":373, "text":"\"Wir sind für ein steuerpflichtiges Erziehungsgehalt, das es den Eltern ermöglichen soll, frei zu wählen, ob sie ihr Kind zuhause oder in der Krippe betreuen. Hier geht es aber vor allem um die ersten drei Lebensjahre. Da im Kindergarten wichtige soziale Kompetenzen erworben werden können, halten wir ein verpflichtendes Kita-Jahr direkt vor der Einschulung als sinnvoll.\""},
  {"id":374, "text":"\"Ein leistungsfähiger Internetanschluss ist eine Voraussetzung für moderne Betriebsabläufe und wirtschaftlichen Erfolg. Die Benachteiligung des ländlichen Raums ist nicht länger zu akzeptieren. Der Breitbandausbau mit Glasfaser der Installation eines 5G-Netzes vorzuziehen, da so unnötige Strahlenbelastungen der Bürgerinnen und Bürger vermieden werden. Die ÖDP steht für das Vorsorgeprinzip und Nutzung von optischen Drahtlosverbindungen (LiFi).\""},
  {"id":375, "text":"\"Die Aussage ist zu pauschal und sachlich falsch. Ausreisepflichtige können sehr wohl geduldet sein und sind noch lange nicht vollziehbar ausreisepflichtig. Die ÖDP Sachsen macht eine Abschiebung vor allem an der Schwere einer möglicherweise begangenen Straftat abhängig. Wir brauchen daher ein gutes Einwanderungsgesetz und bessere EU-Asylregeln.\""},
  {"id":376, "text":"\"Wir sehen es als Akt der Demokratisierung und aktiven Heranführung von Jugend auf, an Entscheidungsprozessen mitwirken zu dürfen. Einer Unterwanderung durch Interessengruppen jeder Art ist vorzubeugen, indem die Auswahl der Kinder und Jugendlichen durch Losverfahren erfolgt, dem die Gezogenen, jedoch nicht deren Erziehungsberechtige widersprechen dürfen.\""},
  {"id":377, "text":"\"Der Rundfunkbeitrag ist bei vielen unbeliebt, vor allem natürlich bei denen, die die Öffentlich-rechtlichen (ÖR) aus unterschiedlichen Gründen nicht nutzen. Er ermöglich es aber, qualitätvolle Beiträge in großer Breite werbefrei zu empfangen. Daher lehnen wir eine -rechtlich gar nicht mögliche- Abschaffung des Beitrags ab. Wir stimmten aber zu, den Sendeauftrag zu verkleinern, den Bildungsauftrag zu stärken, den Beitrag zu senken und Wichtigkeit des ÖR als Informationsquelle zu vermitteln.\""},
  {"id":378, "text":"\"Die ÖDP ist für eine generelle Reform der Tempolimits: 120 km/h auf Autobahnen, 80 km/h außerorts und 30 km/h in geschlossenen Ortschaften mit Ausnahme geeigneter Hauptstraßen\""},
  {"id":379, "text":"\"Der Schwerpunkt des Nationalsparks ist jetzt schon touristisch und nicht die freie ungestörte Entfaltung und Entwicklung der Natur. Eine Erweiterung des Tourismus ist abzulehnen. Nachfolgende Generationen werden es uns danken, wenn wir jetzt nicht kurzsichtig sondern langfristig handeln.\""},
  {"id":380, "text":"\"Die Hauptversorgung mit Strom und auch generell mit Energie sollte so schnell, wie möglich die Kernenergie leisten. Es ist leider abzusehen, daß das durch grün-ideologische Sabotage verzögert wird. Solange muß dann die Braunkohle den größeren Anteil an der Energieversorgung leisten. Denn billiger Strom und eine generell billige und rund um die Uhr sichere Energieversorgung ist ein entscheidender Aspekt für die Reindustrialisierung und Zukunftssicherung Sachsens.\""},
  {"id":381, "text":"\"Es ist wichtig, daß so viele junge Wähler, wie möglich die Arbeitswelt praktisch kennenlernen, bevor sie das erste Mal wählen dürfen. Und mit 18 Jahren haben doch erheblich mehr junge Menschen Kontakt zur Arbeitswelt, als mit 16 Jahren.\""},
  {"id":382, "text":"\"Der Ausbau sollte zumindest so weit vorangebracht werden, daß man auch in den Zeiten hohen Verkehrsaufkommens in der Regel ohne Stau zwischen Görlitz und Dresden fahren kann.\""},
  {"id":383, "text":"\"Durch den Maidanputsch in Kiew (Abschaffung der ukrainischen Verfassung von 1991) und die Nichtbefolgung des Minsk II Abkommens von Seiten der Ukraine (faire Behandlung der russischsprechenden Menschen in der Ukraine) hat die Ukraine aufgehört, ein Rechtsstaat zu sein. Deutschland sollte die Ukraine an den Verhandlungstisch mit Rußland bringen, aber nicht den Krieg durch Waffenlieferungen verlängern.\""},
  {"id":384, "text":"\"Die Fähigkeiten, die in den Kopfnoten beurteilt werden, sind ein wesentlicher Teil der Bildung, die für die Zukunft der jungen Menschen wichtig ist.\""},
  {"id":385, "text":"\"Dadurch können wir eine gute medizinische Versorgung der Gesamtbevölkerung erreichen; besonders, wenn wir durch einen starken Wirtschaftsstandort Sachsen die finanziellen Mittel haben, um in den Krankenhäusern mit voller Personalstärke und guter Bezahlung zu arbeiten.\""},
  {"id":386, "text":"\"Die Personenkontrollen helfen ganz sicher, die Kriminalitätsrate in Deutschland zu senken und das Niveau der inneren Sicherheit zu erhöhen. Es ist auch eine Maßnahme, um unsere nationale Souveränität nicht ganz zu verlieren.\""},
  {"id":387, "text":"\"Diese Vermögen bestehen doch schon aus versteuertem Geld, und es schon wieder zu versteuern, vertreibt die wohlhabenden Menschen. Besser ist es, wenn der Freistaat den wohlhabenden Menschen die Möglichkeit bietet, ihr Geld in die Reindustrialisierung, in den Aufbau moderner Infrastruktur, in Sachsen zu investieren.\""},
  {"id":388, "text":"\"Es wird nichts Gutes bringen, wenn man der jungen Generation in den neuen Bundesländern noch eine \"Extra-Schuld\" auferlegt.\""},
  {"id":389, "text":"\"Das muß von Fall zu Fall geprüft werden\""},
  {"id":390, "text":"\"Die Nutzung der Windkraft ist viel zu teuer, sie ist unzuverlässig, weil der Wind oft gar nicht weht, und die Windkraftanlagen sind häßlich und naturzerstörerisch.\""},
  {"id":391, "text":"\"Da muß man genau hinschauen. Bei Konsum, Refinanzierungen und Ähnlichem ist das richtig. Aber für wichtige und große Infrastrukturprojekte sollte ein paralleler Kapitalhaushalt eingerichtet werden. Denn durch diese Projekte wird der gesellschaftliche Reichtum kräftig gesteigert. Ähnlich sollte öffentliche produktive Kreditschöpfung (Hamiltonische Kreditschöpfung) in dem Volumen ausgegeben werden, in dem der Bedarf besteht. Denn auch damit wird gesellschaftlicher Reichtum zusätzlich erzeugt.\""},
  {"id":392, "text":"\"Kinder sollten nicht mit modernistischen Moden belästigt werden. Das grammatische Geschlecht hat doch gar nichts mit dem biologischen Geschlecht zu tun! Es ist wichtiger für die Kinder, lesen, schreiben und rechnen zu lernen und mit Hilfe engagierter Pädagogen eine Liebe zur Menschheit zu entwickeln.\""},
  {"id":393, "text":"\"Die Mietpreisbremse hat sich doch als recht gut für die Mieter herausgestellt. Jetzt sollte man auch den Vermietern und Bauherren entgegenkommen und auf überzogene Umwelt- und andere nicht wirklich nötige Auflagen verzichten, um den Bau und die Instandhaltung von Wohnungen finanziell günstig zu machen!\""},
  {"id":394, "text":"\"Die Diskussion über Rassismus wird schon auf allen politischen Ebenen und in so gut wie allen Medien intensiv geführt.\""},
  {"id":395, "text":"\"Die meisten pflegebedürftigen Personen in Sachsen sind im Rentenalter. Und die Renten sind meist nicht hoch.\""},
  {"id":396, "text":"\"Wenn Gentechnik zum Wohle der Bürger und nicht zur Profitmaximierung der Konzerne angewandt wird, ist sie ein Segen. Man kann in 2-3 Jahren eine Pflanzenart so verbessern, als ob man sie 20 Jahre auf übliche Weise züchtet. Bessere Erträge und innewohnende Resistenz gegen Schädlinge sind ein erstrebenswertes Ziel.\""},
  {"id":397, "text":"\"Ein paar Tage im Jahr ohne Party und Lärm müßten eigentlich zu schaffen sein.\""},
  {"id":398, "text":"\"Es ist eine schöne Vorstellung und mittelfristig auch zu erstreben. Aber die ÖPNV-Unternehmen haben ja jetzt schon große Probleme mit ihrem Budget allein durch das Deutschland-Ticket. Nur eine entschiedene Hinwendung zur produktiven Wirtschaft, mit billiger Kernenergie, modernster Infrastruktur und Über-Bord-Werfen all der grün-ideologischen Zwangsmaßnahmen, kann uns die wirtschaftliche Kraft geben, den ÖPNV entgeltfrei zu machen. Dann aber ja und gerne!\""},
  {"id":399, "text":"\"Die besonders ausgebildeten Lehrer können in Förderschulen viel besser auf die Bedürfnisse der zu fördernden Kinder eingehen.\""},
  {"id":400, "text":"\"Die Wohn-Nebenkosten sind für alle Bürger in den letzten Jahren erheblich gestiegen. Mit dieser Maßnahme kann die Belastung für einen bestimmten Teil der Bürger etwas abgefedert werden.\""},
  {"id":401, "text":"\"Das entscheidende Kriterium für die Führungsposition sollte die entsprechende Qualifikation sein.\""},
  {"id":402, "text":"\"Verbrechensbekämpfung, und auch -vorbeugung ist sehr wichtig, aber diese Vorbeugung sollte in der Schule, im Elternhaus und in der Gesamtgesellschaft geschehen. Wir brauchen eine neue Kultur, die sich durchaus am klassischen Menschenbild orientiert und einen Zusammenhalt der Gesellschaft fördert.\""},
  {"id":403, "text":"\"\""},
  {"id":404, "text":"\"Es ist für den Bürger schon gut, sehen zu können, wer Einfluß auf unsere Gesetzgeber ausüben will.\""},
  {"id":405, "text":"\"Es gibt viel zu wenig \"Deutsch-für-Ausländer\"-Lehrkräfte. Die sächsische Regierung hat hier eine wichtige Aufgabe zu meistern: Schnell, ohne übermäßige Bürokratie, eine große Zahl von kompetenten Deutsch-Lehrkräften zu mobilisieren.\""},
  {"id":406, "text":"\"In der deutschen und auch sächsischen politischen Klasse spürt man eine gewisse Kriegshysterie. Bezeichnend dafür ist der Ausspruch des Verteidigungsministers, Deutschland kriegstüchtig zu machen, und auch, daß wir in fünf Jahren gegen Rußland Krieg führen können müssen. Das lehnen wir von der BüSo entschieden ab. Und deshalb wollen wir auf allen Ebenen, die uns erreichbar sind, diesen Drang Richtung Krieg bremsen.\""},
  {"id":407, "text":"\"Weiterbildung im Beruf ist wesentlich für eine zukunftsorientierte Gesellschaft - und die Arbeit macht mit besserer Qualifikation (meistens) auch mehr Spaß.\""},
  {"id":408, "text":"\"Jeder Mensch ist wertvoll, auch der ungeborene.\""},
  {"id":409, "text":"\"Das Landesamt sollte seinen Blick und seine Aktivitäten mehr auf linksextremistische (\"Connewitz\") und grünideologisch-terroristische Netzwerke richten. Für Maßnahmen in der Richtung sollte es dann auch politische Rückendeckung bekommen.\""},
  {"id":410, "text":"\"Gute Arbeit zu haben und zu leisten ist ein wesentlicher Aspekt des Menschseins. Und dann brauchen wir in Sachsen auch noch dringend gutausgebildete Fachkräfte.\""},
  {"id":411, "text":"\"Es ist gut, wenn Kinder schon vor der Einschulung die Zusammenarbeit in einer Gruppe erfahren.\""},
  {"id":412, "text":"\"Die Mobilfunkbetreiber sind sowieso dabei, es auszubauen, da muß die Politik jetzt keinen Alarm schlagen.\""},
  {"id":413, "text":"\"Die meisten Flüchtlinge kommen nicht aus Gründen politischer Verfolgung, sondern wegen der katastrophalen wirtschaftlichen Lage in ihren Heimatländern. Sachsen (und Deutschland) sollten die Initiative der BRICS-plus Länder und des globalen Südens insgesamt aufgreifen, ein umfassendes Weltaufbauprogramm durchzuführen. Das ist für unsere wirtschaftliche Zukunft entscheidend und wird den Flüchtlingsstrom bald versiegen lassen.\""},
  {"id":414, "text":"\"Kinder und Jugendliche sind gerade heute sehr vielen verrückten und abgehobenen Einflüssen ausgesetzt - besonders durch das Internet. Darum ist es wichtig, daß erfahrene Erwachsene, gerade, wenn es um das Geld der Steuerzahler geht, doch das letzte Wort haben.\""},
  {"id":415, "text":"\"Die öffentlichen Medien bilden nicht das Interesse großer Teile der Bevölkerung ab. In den Umfragen lehnen über 85 % der Bürger das aufdringliche Gendern in diesen Medien ab. Die Bürger lehnen auch deren extrem grün-ideologische Einfärbung ab. Und die internationale Berichterstattung, wie z.B. über den Ukraine-Krieg ist viel mehr Propaganda, als Information.\""},
  {"id":416, "text":"\"Tempo 50 ist in den meisten Bereichen angemessen. Und als Autofahrer verbraucht man so weniger Lebenszeit im Auto und kann diese Zeit für Besseres verwenden.\""},
  {"id":417, "text":"\"Der Nationalpark ist eine besonders schöne und eindrucksvolle Landschaft. Darum sollte man vielen Menschen ermöglichen, ihn zu besuchen. Es ist bestimmt ein guter Kompromiß zwischen der Natur und den Menschen zu erzielen.\""},
  {"id":418, "text":"\"\""},
  {"id":419, "text":"\"\""},
  {"id":420, "text":"\"\""},
  {"id":421, "text":"\"\""},
  {"id":422, "text":"\"\""},
  {"id":423, "text":"\"\""},
  {"id":424, "text":"\"Staatsminister Armin Schuster stellte am 23.02.2024 dazu fest: \"Wenn allein in Sachsen an der Grenze alltäglich 30 Personen- und Sachfahndungstreffer erzielt werden, ist das ein entscheidender Sicherheitsgewinn für den gesamten Freistaat. Mit den Grenzkontrollen erreichen wir eine Doppelwirkung, indem sowohl die illegale Migration gravierend eingedämmt, als auch gesuchte Personen und Sachen mit der Grenzfahndung erfolgreich aufgegriffen werden.\" (Quelle: Medienservice, sachsen.de)\""},
  {"id":425, "text":"\"Die Vermögenssteuer wurde in den 1990er Jahren abgeschafft, sie entsprach nicht dem Gleichheitscharakter des Grundgesetzes.\""},
  {"id":426, "text":"\"Die Tierhaltung in der DDR bietet unzählige weitere Beispiele für die vielfältigen Einflüsse, die die SED-Ideologie auf gesellschaftliche Phänomene und Entwicklungen in einer durchherrschten Gesellschaft ausübte. Beispielhaft dafür die Konferenz: \"Tiere unserer Heimat\". Auswirkung der SED-Ideologie auf gesellschaftliche Mensch-Tier-Verhältnisse in der DDR. (Vgl. H-Soz-Kult, 20.07.2014)\""},
  {"id":427, "text":"\"\""},
  {"id":428, "text":"\"\""},
  {"id":429, "text":"\"\""},
  {"id":430, "text":"\"Es gibt nur zwei Geschlechter: männlich und weiblich. Biologisch sind XXY-Individuen (sogenanntes Klinefelter-Syndrom) männlich. Sexuelle Orientierungen sollten in der Schule durchaus thematisiert werden, beispielsweise um Kinder gegenüber sexueller Vielfalt wie Pädophilie zu wappnen. Sprachliche Abbildungen von sexuellen Befindlichkeiten erwachsener Menschen braucht es hingegen nicht. Die Schule hat sich drängenderen Herausforderungen zu stellen.\""},
  {"id":431, "text":"\"\"Bereits im Juni 2020 hatte das Kabinett die Regelung zur abgesenkten Kappungsgrenze bis zum 30. Juni 2025 verlängert. Mieten in bestehenden Mietverhältnissen dürfen demnach in Dresden und Leipzig innerhalb von drei Jahren nur um maximal 15 Prozent angehoben werden.\" (Vgl. Sächsische Staatskanzlei (Hrsg.), sachsen.de, Medienservice, 31.05.2022)\""},
  {"id":432, "text":"\"Das sächsische Innenministerium nennt keine Module in der Polizeiausbildung, die Rassismus und Antisemitismus innerhalb der Polizei behandeln. Allerdings soll demnach nicht der Eindruck erweckt werden, als sei innerhalb der Polizei Sachsen ein wie auch immer gearteter \"Alltagsrassismus\" virulent. Im Gegenteil wird allzu häufig der Eindruck vermittelt als seien verdachtsunabhängige Ermittlungen und Kontrollen von rassistischen Motiven und weniger von der Faktenlage und Erfahrungen geprägt.\""},
  {"id":433, "text":"\"\""},
  {"id":434, "text":"\"\""},
  {"id":435, "text":"\"\""},
  {"id":436, "text":"\"\""},
  {"id":437, "text":"\"\""},
  {"id":438, "text":"\"\""},
  {"id":439, "text":"\"Personen, die eine dieser Führungspositionen anstreben, könnten sich erdreisten, das Geschlecht weiblich in ihren Ausweispapieren eintragen zu lassen. Theoretisch kann ein Mensch jedes Jahr seinen Geschlechtseintrag ändern. Eine Frauenquote lehnen wir entschieden ab, da sie nicht das erfüllt, was sie erfüllen soll, nämlich Gleichberechtigung.\""},
  {"id":440, "text":"\"\""},
  {"id":441, "text":"\"\""},
  {"id":442, "text":"\"\""},
  {"id":443, "text":"\"Sprache gilt als der Schlüssel zur Integration und Teilhabe an der Mehrheitsgesellschaft.\""},
  {"id":444, "text":"\"\""},
  {"id":445, "text":"\"\""},
  {"id":446, "text":"\"\""},
  {"id":447, "text":"\"\""},
  {"id":448, "text":"\"\""},
  {"id":449, "text":"\"\""},
  {"id":450, "text":"\"Beim Ausbau des 5G-Mobilfunknetz belegt Sachsen mit 92,5 Prozent versorgter Landesfläche im bundesweiten Vergleich den dritten Platz. Nur Schleswig-Holstein (96,8 Prozent) und Bremen (99,99 Prozent) schneiden noch besser ab.\""},
  {"id":451, "text":"\"Wer ausreisepflichtig ist, muss ausreisen. Wer zahlungspflichtig ist, muss bezahlen. Apothekenpflichtige Arzneien werden von Apotheken vertrieben. \"-pflichtig\" als nachgestelltes Wortbildungselement zur Bildung von Adjektiven drückt aus, dass eine Person oder Sache zu etwas verpflichtet ist. Beispiel: Wer steuerpflichtig ist, muss Steuern zahlen.\""},
  {"id":452, "text":"\"Seit 2018 ist die Beteiligung von Kindern und Jugendlichen sowohl in der Gemeinde- als auch in der Landkreisordnung des Freistaats Sachsen gesetzlich verankert: \"Die Gemeinde/der Landkreis soll bei Planungen und Vorhaben, die die Interessen von Kindern und Jugendlichen berühren, diese in angemessener Weise beteiligen. Hierzu soll die Gemeinde/der Landkreis geeignete Verfahren entwickeln und durchführen.\" (§ 47a SäschsGO bzw. § 43a SächsLKrO)\""},
  {"id":453, "text":"\"\""},
  {"id":454, "text":"\"\""},
  {"id":455, "text":"\"Das \"Tourismusleitbild Sächsische Schweiz\" skizziert die bereits gegebenen Möglichkeiten. Vorhandene Infrastrukturen können aufgewertet oder an sich wandelnde Erwartungen der Gäste angepasst werden.\""},
  {"id":456, "text":"\"Energiesicherheit sollte vor Ideologien geschützt werden. Um die nicht konstanten Energielieferanten wie Wind und Solar zu unterstützen, sollte Sachsen neben Braunkohle auch auf regelbare und moderne Atomkraftwerke wie Dualfluid setzen. Diese können je nach Stand der Technik irgendwann die Braunkohle ablösen.\""},
  {"id":457, "text":"\"Da Jugendliche ab 16 bereits für die EU-Wahl wählen können, sollte sie auch bei Kommunal- und Landtagswahlen teilnehmen dürfen. Dies macht aber nur dann Sinn, wenn in Schulen und Kindergärten keine Indoktrinierung stattfindet und politische Bildung neutral und allumfassend stattfindet.\""},
  {"id":458, "text":"\"Die Strecke ist überlastet. Ein reiner Ausbau ist aber keine abschließende Lösung. Eine Verlagerung auf die Schiene wäre dem gegenüber zu bevorzugen. Sollte die Autobahn definitiv für den Transport von Waffen und Kriegsmaterial ausgebaut werden, haben wir als Friedenspartei ein klares Nein.\""},
  {"id":459, "text":"\"Weder in die Ukraine noch nach Russland. Krieg hat keine Gewinner.\""},
  {"id":460, "text":"\"Diese Benotung spiegelt einen Teil der Persönlichkeit wider. Darüber ist Reflexion möglich und über die Zeit eine Entwicklung messbar.\""},
  {"id":461, "text":"\"Kein Profit mit Medizin. Der Mensch steht im Mittelpunkt, nicht der Profit. Krankenhäuser sollten in Gemeinwohlbesitz sein, um zu vermeiden, dass medizinische Entscheidungen vom finanziellen Hintergrund abhängig sind.\""},
  {"id":462, "text":"\"\""},
  {"id":463, "text":"\"\""},
  {"id":464, "text":"\"Eine Beschäftigung mit verschiedenen ehemaligen und aktuellen Gesellschaftssystemen ist sinnvoll. Dies sollte neutral behandelt werden, während diese Fragestellung bereits eine Wertung enthält.\""},
  {"id":465, "text":"\"Eine Zusammenarbeit mit Firmen aus der Pharma- und Rüstungsindustrie, sowie dem Militär, soll ausgeschlossen werden. Praxisnähe zum Handwerk bzw. mittelständischen Unternehmen muss hingegen gefördert werden.\""},
  {"id":466, "text":"\"Sachsen soll der Umsetzung der generellen 2% Flächenfreigabepflicht für Windkraft widersprechen. Vielmehr sollten Städte und Kommunen genau mit den Bürgern vor Ort besprechen, welche Energien sinnvoll und im Mix machbar sind. Des Weiteren sollten Windkraftanlagen für sich selbst wirtschaftlich sein, statt staatlich bezuschusst werden müssen. Vogelschlag und die Abrasion der Flügel sprechen ebenso gegen einen weiteren Neubau.\""},
  {"id":467, "text":"\"Für Ausnahmesituationen sollte es keine Sonderregelung geben. Es muss eingeplant werden wie Defizite später wieder ausgeglichen werden. Wir alle haben die Verantwortung für kommende Generationen. Über den Landeshaushalt sollte eine Volksabstimmung erfolgen.\""},
  {"id":468, "text":"\"Die Nutzung der allgemeinen Standards der deutschen Sprache sollte Beachtung finden.\""},
  {"id":469, "text":"\"Keine Berliner Verhältnisse in Sachsen. Wohnraum muss für alle bezahlbar sein. Solange zu wenig Wohnungen gebaut werden, müssen andere Mittel genutzt werden.\""},
  {"id":470, "text":"\"dieBasis vereinigt Menschen ohne Unterschied der Staatsangehörigkeit, des Standes, der Herkunft, der ethnischen Zugehörigkeit, des Geschlechts, der sexuellen Orientierung und des Glaubensbekenntnisses. Eine Sensibilisierung gegen alle Arten von Rassismus ist eine Aufgabe für die Gesellschaft im Ganzen und nicht einer einzelnen Gruppe.\""},
  {"id":471, "text":"\"Da die Altersarmut zu nimmt und die Kosten steigen, ist eine Unterstützung sinnvoll.\""},
  {"id":472, "text":"\"Die Langezeitfolgen von gentechnisch veränderten Pflanzen auf Menschen und Natur sind derzeit zu wenig erforscht bzw. zeigen erste Ergebnisse, dass es negative Folgen haben wird. Zudem sind die veränderten Pflanzen großteils patentiert und nur einjährig. Es entstehen damit massive Kosten bei Abnehmern und Abhängigkeiten von einzelnen Konzernen. Keine Macht den Großkonzernen.\""},
  {"id":473, "text":"\"Gegenseitige Rücksichtnahme ist geboten.\""},
  {"id":474, "text":"\"Soziale Teilhabe ist auch abhängig von der Mobilität. Dies müsste mit einem Ausbau der Infrastruktur einhergehen, vor allem auf dem Land.\""},
  {"id":475, "text":"\"Kinder mit speziellen Bedürfnissen und Einschränkungen brauchen besondere Betreuung, die sie in den anderen Schulen nicht bekommen. Durch ihren höheren Betreuungsbedarf könnte es die Betreuung der übrigen Kinder beeinträchtigen. Eine vielfältige Bildungs- und Schullandschaft ist wichtig, um der Individualität des Kindes gerecht zu werden.\""},
  {"id":476, "text":"\"Die Eigentumsquote von Wohnraum ist mit 46% der niedrigste in ganz Europa, ist aber eine der Grundlagen für ein selbstbestimmtes Leben.\""},
  {"id":477, "text":"\"Die Kriterien für Führungspositionen sollten persönliche Eignung und Qualifikation sein, nicht das Geschlecht. Eine Frauenquote ist auch eine Form der Diskriminierung.\""},
  {"id":478, "text":"\"Eine generelle Überwachung der Bürger ist abzulehnen. An kritischen Punkten ist eher eine höhere Präsenz der Polizei vorzusehen.\""},
  {"id":479, "text":"\"Die Sachsen sind weltoffen, demokratisch und tolerant. Ein monetäres Programm für ideologische Ziele, ist daher nicht notwendig.\""},
  {"id":480, "text":"\"Keine Macht den Lobbyisten. Jeder Vertreter von Interessengruppen muss in der öffentlichen Liste erfasst werden. Somit ist transparent erkennbar, wer außer den gewählten Vertretern im Landtag ein- und ausgeht und sich mit unseren Volksvertretern trifft. Wir lehnen Lobbyismus kategorisch ab.\""},
  {"id":481, "text":"\"Grundkenntnisse in deutscher Sprache und Schrift ist die Basis einer funktionierenden Integration.\""},
  {"id":482, "text":"\"Nirgends auf der Welt sollte für militärische Zwecke geforscht werden. Deutschland ist laut Präambel des Grundgesetzes zum Frieden verpflichtet, was wir als einzige echte Friedenspartei verwirklichen wollen.\""},
  {"id":483, "text":"\"Jeder sollte die Freiheit haben sich persönlich weiterzuentwickeln und dafür freistellen zu lassen. Gleichzeitig muss es im größeren Kontext gesehen werden, um Missbrauch effektiv vorzubeugen.\""},
  {"id":484, "text":"\"Jedes Leben ist wertvoll und schützenswert. Durch Unterstützung mittels Beratung und die Information, welche Ansprechpartner es gibt, kann die werdende Mutter selbst entscheiden.\""},
  {"id":485, "text":"\"Es ist nicht unparteiisch und für den Schutz der sächsischen Verfassung sind bereits genug Mittel vorhanden.\""},
  {"id":486, "text":"\"Langzeitarbeitslosigkeit kann mannigfaltige Gründe haben. Für jene, die an einem Widereinstieg in die Erwerbsarbeit Interesse haben, sind unterstützende Qualifizierungsmaßnahmen sinnvoll. Eine flächendeckende Qualifizierung, die nur dem Erhalt von Weiterbildungsinstituten dient und ohne Mehrwert für den Einzelnen ist, lehnen wir ab.\""},
  {"id":487, "text":"\"Ein Vorschuljahr fördert sprachliche und soziale Entwicklung von Kindern. Gleichzeitig sollte die Entscheidung der Eltern freiwillig sein.\""},
  {"id":488, "text":"\"Die gesundheitlichen Risiken für Menschen und Tiere sind teils unerforscht, da die genutzten Frequenzen auch außerhalb des geprüften Bereichs liegen. Eine sachlich wissenschaftliche Einschätzung von 5G ist somit derzeit nicht vorhanden.\""},
  {"id":489, "text":"\"Geltende Gesetze sind konsequent anzuwenden.\""},
  {"id":490, "text":"\"Die Kommunen sollten grundsätzlich in die Lage versetzt werden Kinder und Jugendlichen in den ganzen Entscheidungsfindungsprozess einzubeziehen.\""},
  {"id":491, "text":"\"Die Meinungsvielfalt entsprechend des Medienstaatsvertrages wird durch den öffentlich-rechtlichen Rundfunk aktuell nicht gewährleistet.\""},
  {"id":492, "text":"\"Im Innenstadtbereich, an Ballungs- oder Unfallschwerpunkten kann es sinnvoll sein. Es allgemein auf 30 km/h zu begrenzen, ist verkehrstechnisch und ökologisch sinnfrei.\""},
  {"id":493, "text":"\"Da die Menschen vor Ort am Besten entscheiden können, ob dies möglich und notwendig ist, sollte hier mittels Bürgerbefragung ein Stimmungsbild eingeholt werden und ein Bürgerentscheid stattfinden.\""},
  {"id":494, "text":"\"Das sollte an den Bedarf nach Kohle angepasst werden. Die gut abbaubaren Braunkohlelagerstätten werden immer weniger, so dass der Kohleabbau sowieso bald auslaufen wird.\""},
  {"id":495, "text":"\"Das Wahlalter soll bei 18 Jahren bleiben.\""},
  {"id":496, "text":"\"Wer Verkehrsnachrichten hört weiß, dass es auf dieser Autobahn immer wieder zu Staus und Unfällen kommt. Sie ist eine der wichtigsten Autobahnen von und nach Polen.\""},
  {"id":497, "text":"\"Wir sehen nicht, dass der Krieg mit Waffenlieferungen an die Ukraine und Sanktionen gegen Russland zu gewinnen oder zu beenden ist. Wir sehen Europa in der Verantwortung, Friedensinitiativen zur Unterstützung der Ukraine zu erarbeiten und dabei seine Erfahrungen jahrzehntelanger Entspannungspolitik zu nutzen. Das biblische Gebot, auch unsere Feinde zu lieben, kann dabei Leitlinie sein, um die Fronten aufzubrechen und auf die Beendigung der Angriffe hinzuwirken.\""},
  {"id":498, "text":"\"Sie sagen viel über das Verhalten der Schüler aus und deren soziale Kompetenzen.\""},
  {"id":499, "text":"\"Entscheidend sind die ethischen Leitlinien der Betreiber.\""},
  {"id":500, "text":"\"Das hat die Schleuserkriminalität eingedämmt.\""},
  {"id":501, "text":"\"Das Verfassungsgericht erklärte sie 1995 für verfassungswidrig.\""},
  {"id":502, "text":"\"Wir wollen einen kritischen Umgang mit der SED-Diktatur. Diese sollte endlich aufgearbeitet werden.\""},
  {"id":503, "text":"\"Das bringt mehr Praxisbezogenheit für die Studenten. Bei Produktions- und Produktverbesserungen sowie Patenten müssen auch die Hochschulen finanziell beteiligt werden, um Gelder für eigene Forschungen zu haben. Damit die Professoren weniger Zeit mit Gelder akquirieren verbringen müssen.\""},
  {"id":504, "text":"\"Windanlagen sind nur dort wirtschaftlich, wo sie genügend ausgelastet sind. Deshalb sollte man die Schäden an der Natur und menschlicher Gesundheit mehr beachten.\""},
  {"id":505, "text":"\"Was jeder Bürger zu Hause tun muss, soll auch für den Staat gelten, zumal die Bürger die Schulden zurückzahlen müssen und die nachfolgenden Generationen die Bürde tragen müssen!\""},
  {"id":506, "text":"\"Wir haben eine schöne und wunderbare Kultur- und Wissenschaftssprache, die nicht verhunzt werden darf. Ausländer, Legastheniker u.a. haben es schon schwer genug.\""},
  {"id":507, "text":"\"Die Mietpreisbremse wirkt kontraproduktiv, weil sich dadurch die Bauinvestitionen verringern. Der Wohnungsmarkt wird entlastet, in dem der Wohnungsbau gefördert wird.\""},
  {"id":508, "text":"\"Die Frage stellt alle Polizisten unter einen Generalverdacht, dass sie rassistisch seien. Es wird bereits genug zur Sensibilisierung zu diesem Thema getan.\""},
  {"id":509, "text":"\"Hier bedarf es einer bundesweiten Lösung.\""},
  {"id":510, "text":"\"Querkontamination kann nicht ausgeschlossen werden. Gentechnik führt zu einer Machtkonzentration in der Saatgutindustrie. Es braucht weitere Forschung zu Gesundheitseffekten und langfristigen Auswirkungen auf den Menschen.\""},
  {"id":511, "text":"\"Diese wenigen Tage fallen nicht ins Gewicht, außerdem dienen sie der Besinnung auf unsere geistigen, christlichen Wurzeln, welche die Grundlagen der westlichen Demokratie sind.\""},
  {"id":512, "text":"\"Hier geht es vor allem um die Finanzierung.\""},
  {"id":513, "text":"\"Auch wenn die Inklusion viel Gutes bewirkt wie die Toleranz usw., so sind Förderschulen besser für Behinderte eingerichtet und die Lehrer erfahrener. Bei Abschaffung bräuchte es mehr Lehrpersonal und Schulbegleiter, welche aktuell fehlen.\""},
  {"id":514, "text":"\"Es ist eine Form der Altersvorsorge und kurbelt die Bauwirtschaft an.\""},
  {"id":515, "text":"\"Wer fachliche Fähigkeiten hat, sollte Führungspositionen einnehmen. Dabei sollte weder das Geschlecht noch eine politische Haltung eine Rolle spielen.\""},
  {"id":516, "text":"\"An den Brennpunkten wo ein hohes Gefährdungspotential vorliegt, muss es möglich sein. Das verhindert nicht unbedingt Straftaten, kann aber bei der Strafverfolgung helfen.\""},
  {"id":517, "text":"\"Es wird vor allem eine linke Agenda gefördert.\""},
  {"id":518, "text":"\"Ein solches Register würde den Einfluss von Lobbygruppen sichtbar machen. Dabei ist Lobbyismus nicht generell schlecht.\""},
  {"id":519, "text":"\"Da in der Vergangenheit manche das Angebot nicht oder nicht genug nutzten oder abgebrochen haben, würde eine Gebühr (nicht zu hoch) eine gewisse Wertschätzung bringen. Integration ist Bringepflicht der Migranten.\""},
  {"id":520, "text":"\"Da es hier nicht nur um Verteidigung geht.\""},
  {"id":521, "text":"\"Mittelständische Unternehmen sind schon über die Maßen belastet mit staatlichen Auflagen und sozialen Verpflichtungen. Außerdem haben sie selbst ein Interesse, dass ihre Angestellten gut ausgebildet sind.\""},
  {"id":522, "text":"\"Wir stehen zu dem Lebensrecht ungeborener Kinder, so wie es in Gottes Wort und dem Grundgesetz verankert ist. Dieses Lebensrecht sollte bei Informationen in Schulen und dem ÖRR im Vordergrund stehen. Adoption muss vereinfacht und gefördert werden. Wir hätten in Deutschland keinen Fachkräftemangel, wenn die durch Abtreibung getöteten Kinder geboren worden wären.\""},
  {"id":523, "text":"\"Das Landesamt ist keine unabhängige Behörde und unterliegt politischen Weisungen.\""},
  {"id":524, "text":"\"Der Bund ist mehr in die Pflicht zu nehmen. Vor allem sollte auf sinnvolle Qualifizierung geachtet werden.\""},
  {"id":525, "text":"\"Um einen möglichst gleichen Stand an Vorwissen zu haben, wäre es gut. Allerdings können auch Eltern selbst dieses Wissen vermitteln, dabei braucht es eine Liste, was dazu gehört.\""},
  {"id":526, "text":"\"Viel wichtiger ist der Glasfaserausbau. Im Übrigen ist es Aufgabe der Netzbetreiber.\""},
  {"id":527, "text":"\"Vor allem bei Kriminellen.\""},
  {"id":528, "text":"\"Ihnen fehlt die nötige Reife und das Wissen die Tragweite ihrer Entscheidungen einsehen zu können.\""},
  {"id":529, "text":"\"Da auch der MDR seiner Verpflichtung ausgewogen zu berichten nicht nachkommt. Er ist wie die anderen ÖRR Sender stark linkslastig. Die ÖRR sollen informieren und nicht ideologisieren, wie sie es tun. Im Ausland kann man auch die ÖRR kostenlos sehen, was auch ungerecht ist.\""},
  {"id":530, "text":"\"Das behindert den Verkehr. Und wo es Sinn macht, ist es jetzt schon möglich.\""},
  {"id":531, "text":"\"Im Rahmen der naturverträglichen Möglichkeiten.\""},
  {"id":532, "text":"\"Kohleabbau heißt auch Eingriff in die Natur und gefährdet so manches Dorf. Allerdings ist Kohle für die Energieabsicherung sicher noch bis 2045 nötig. Bis 2038 müssen wir Kernenergie und Kernfusion für die Energieerzeugung auf modernen Stand gebracht haben und nutzbar machen.\""},
  {"id":533, "text":"\"Viele Jugendliche wissen mit 16 Jahren noch nicht was sie werden wollen, sie besuchen orientierende Schularten oder brechen die Ausbildung oder das Studium ab. Wer nicht weiß, was er beruflich werden soll, kann auch nicht über politische Mehrheiten mitentscheiden.\""},
  {"id":534, "text":"\"Die Belastung ist durch den europäischen Handelsverkehr schon jetzt über der Zumutbarkeitsgrenze. Wegen der vielen Lkw brauchen alle Verkehrsteilnehmer mehr Platz.\""},
  {"id":535, "text":"\"Die Ukraine hat wie jedes andere Land ein Selbstverteidigungsrecht. Allerdings müssen wir auch befähigte Diplomaten senden.\""},
  {"id":536, "text":"\"Man darf die Bewertung von Sekundärtugenden nicht mit der fachlichen Leistung vermischen. Fleiß, Ordnung, Mitarbeit und Betragen sollten gesondert honoriert werden. Eltern und Unternehmen (Praktika, Bewerbungen) erhalten einen „runderen“ Einblick in die Persönlichkeit des Kindes/Bewerbers auch in Wechselbeziehung mit Gleichaltrigen.\""},
  {"id":537, "text":"\"Die Gesundheitsversorgung gehört zur öffentlichen Daseinsvorsorge. Gewinnorientierung darf nicht im Vordergrund stehen.\""},
  {"id":538, "text":"\"Die Grenzkontrollen haben sich beim Kampf gegen illegale Einwanderer, Kriminelle, Waffen und Drogen bewährt.\""},
  {"id":539, "text":"\"Einerseits ist es ungerecht, wenn man Mitbürgern, die unter persönlichem Einsatz und mit eigenem Risiko erfolgreich wurden, Geld wegnimmt. Andererseits würden viele sehr reiche Mitbürger mehr Geld abgeben, wenn es zielgerichtet für einen guten Zweck eingesetzt wird und nicht im allgemeinen Staatshaushalt „versickert“.\""},
  {"id":540, "text":"\"Alle Diktaturen müssen intensiv behandelt werden, auch um den Wert von Freiheit und Demokratie zu betonen.\""},
  {"id":541, "text":"\"Die Überführung von Forschungsergebnissen in innovative Produkte muss intensiver und schneller erfolgen.\""},
  {"id":542, "text":"\"Wenn kein Wind weht, erzeugen mehr Windräder gleichfalls keinen Strom. Wenn Wind weht, wird überschüssiger Strom erzielt, den wir teilweise mit geschenktem Geld ans Ausland verschenken. Dafür zahlen wir aber eine üppige Grundfinanzierung für die Windradeigentümer – auch bei stillstehenden Windrädern und verschandeln die Natur. Die Windrad-Lobby grenzt an Steuergeldverschwendung und mafiöse Zustände.\""},
  {"id":543, "text":"\"Ja, eine solide Haushaltsführung sorgt dafür, dass künftige Generationen nicht unter einer hohen Schuldenlast leiden müssen. Der Staat sollte sich so verhalten wie die meisten Haushalte: man kann nur das ausgeben, was man einnimmt. Andernfalls muss man die Ausgaben senken.\""},
  {"id":544, "text":"\"Der Rat für deutsche Rechtschreibung gibt die Empfehlungen vor und empfiehlt dies eben nicht. Sonderzeichen behindern das leichte Erlernen der deutschen Sprache und führen zu Verständnisfehlern. Die geschlechterfreundliche Sprache wird durch die Verwendung der männlichen und weiblichen Form bereits ausreichend ermöglicht. Bsp. Schülerinnen und Schüler, Lehrerinnen und Lehrer usw.\""},
  {"id":545, "text":"\"Das beste Mittel gegen hohe Mieten ist Wohnungen und Häuser bauen. Das muss attraktiver gemacht werden. Die Kommunen müssen mehr Bauland zur Verfügung stellen, dann sinken die Preise und dann im Markt und Wettbewerb auch die Mieten.\""},
  {"id":546, "text":"\"Dies gehört bereits zur Ausbildung von Polizisten. Die Forderung hat unterstellenden Charakter. Dies ist abzulehnen.\""},
  {"id":547, "text":"\"Wir stehen für eine Respektrente. Kein Rentner soll mehr als 1000 Euro für einen Platz im Alters- oder Pflegeheim aufbringen müssen. Ein Landespflegegeld zur Stützung der immer teureren Pflegeheimplätze soll dazu beitragen.\""},
  {"id":548, "text":"\"Wenn Pflanzen mehr Früchte „produzieren“ oder edlere Früchte und mehr Schädlinge abgehalten werden können, ist der Einsatz von Gentechnik nicht zu verurteilen. Dennoch braucht es eine gute staatliche Überwachung, die Schäden von Mensch und Natur abwendet.\""},
  {"id":549, "text":"\"Wir brauchen weniger Verbote und Bevormundung. Aber Extra-Open-Air-Partys muss es nicht geben. Man kann auch in geschlossenen Räumen tanzen.\""},
  {"id":550, "text":"\"Das wäre unbezahlbar. Ein Sachsenticket oder der Fortbestand des Deutschlandtickets zu einem verträglichen Pauschalpreis ist der richtige Weg, die Nutzung des ÖPNV attraktiv zu halten.\""},
  {"id":551, "text":"\"Die individuelle Förderung von Kindern in Schulen mit besonders geschultem Fachpersonal in Förderschulen ist für die Entwicklung der Kinder am besten. Wer die nötigen Voraussetzungen mitbringt und wenn eine allgemeinbildende Schule die Inklusion gut absichern kann, dann können Kinder mit Förderbedarf auch die Schulart wechseln.\""},
  {"id":552, "text":"\"Der Staat muss das Signal senden, das selbst genutztes Wohneigentum die beste Altersvorsorge ist. Ein „Abkassieren“ sendet das falsche Signal. Zudem hat der Staat bei der Veräußerung von Bauland keine Leistung erbracht, die honoriert werden müsste.\""},
  {"id":553, "text":"\"Eignung, Leistung und Befähigung sind die bewährten Kriterien. Kein Unternehmen soll einen männlichen Bewerber ablehnen müssen, nur weil es keine weiblichen gibt und die Frauenquote noch nicht erreicht wurde.\""},
  {"id":554, "text":"\"Da wo es bereits jetzt Videoüberwachung gibt (Busse, Straßenbahnen usw.) gibt es weniger Verbrechen und die Aufklärungsquote ist höher. Selbstverständlich müssen die Daten regelmäßig gelöscht werden.\""},
  {"id":555, "text":"\"Hier wird überwiegend der politische Vorraum insbesondere linker Regierungsparteien finanziert. Das Programm existiert seit langer Zeit, aber eine Wirkung ist nicht messbar.\""},
  {"id":556, "text":"\"Diese Toleranz ist für die Bürger sehr wichtig. Jeder soll wissen, ob Abgeordnete beeinflusst werden und von wem. Abgeordnete sollten vornehmlich Bürgerinteressen vertreten.\""},
  {"id":557, "text":"\"Das Angebot sollte denen gemacht werden, die eine Bleibeperspektive haben. Das Angebot für alle überfordert uns personell und finanziell.\""},
  {"id":558, "text":"\"Es gilt Hochschulfreiheit für Forschung und Lehre. Der Staat hat sich da nicht einzumischen.\""},
  {"id":559, "text":"\"Das regeln die Unternehmen und Einrichtungen allein. Wir brauchen nicht mehr Gesetze.\""},
  {"id":560, "text":"\"Ja, Beratung ist hilfreich, um auch Risiken kennenzulernen oder sich später keine Vorwürfe zu machen.\""},
  {"id":561, "text":"\"Der Kampf gegen jeglichen Extremismus, auch gegen den Linksextremismus und ausländische Wirtschaftsspionage sowie Desinformationskampagnen erfordert das.\""},
  {"id":562, "text":"\"Die Dauerschleifen von Qualifizierungsmaßnahmen sind nicht geeignet, in den Arbeitsmarkt einzusteigen.\""},
  {"id":563, "text":"\"Für die Schuleingangsphase ist die frühkindliche Bildung im Kindergarten sehr wichtig. Sprachliche und motorische Fähigkeiten werden so ausgebildet, dass die Grundschulen gut daran anschließen können.\""},
  {"id":564, "text":"\"In der Netzabdeckung humpeln wir anderen Ländern hinterher. Das ist für den Wirtschaftsstandort Deutschland und die Bürger eines G7-Landes unwürdig.\""},
  {"id":565, "text":"\"Wer sich illegal in Deutschland/Sachsen befindet, muss das Land verlassen. Sonst dulden wir Unrecht und der Staat wäre ein schlechtes Vorbild für uns alle.\""},
  {"id":566, "text":"\"Die Kommunen werden geeignete Wege der Einbindung finden. Eine Pflicht oder Vorgabe bedeutet schon wieder Bevormundung und Regulierung.\""},
  {"id":567, "text":"\"Der Freistaat Sachsen soll sich für ein anderes Finanzierungsmodell einsetzen und stärker auf Kosten senkende Reformen drängen.\""},
  {"id":568, "text":"\"Je geringer die Geschwindigkeit, desto mehr Staus und mehr Umweltbelastung. Der Verkehr muss rollen. Lediglich wirklichen Gefahrenzonen soll mit Tempo 30 begegnet werden.\""},
  {"id":569, "text":"\"Die Tourismusförderung kann auch in diesem Gebiet in der Nebensaison verbessert werden. In der Hochsaison ist das Gebiet bereits an der Belastungsgrenze. Es gilt, die geschützte Natur auch zu bewahren.\""},
  {"id":570, "text":"\"Die Energiepolitik in Sachsen werden wir vom Bedarf der Betriebe und der Bevölkerung ableiten – bei gleichzeitiger Zielstellung einer Verringerung der CO₂-Emissionen. Dabei fördern wir den Ausbau der Stromerzeugung aus erneuerbaren Energiequellen - auch als Basis für grünen Wasserstoff. Die Nutzung von Erdgas und Kohle ist für eine sichere Energieversorgung der sächsischen Betriebe weiterhin erforderlich. Einen Ausstieg aus der Nutzung der sächsischen Braunkohle vor 2038 lehnen wir jedoch ab.\""},
  {"id":571, "text":"\"Mit 16 nehmen Jugendliche am gesellschaftlichen und politischen Leben teil und sollten dementsprechend das aktive Wahlrecht besitzen.\""},
  {"id":572, "text":"\"Wir setzen uns entschieden für gleichwertige Lebensverhältnisse in allen Regionen im Freistaat Sachsen ein. Die A 4 ist eine wichtige Verbindung zwischen Ost und West - nicht nur für den Durchgangsverkehr, sondern auch für unseren Mittelstand und das Handwerk. Wir glauben an eine Politik, die unabhängig von ihrem Wohnort gleiche Chancen für alle Bürgerinnen und Bürger sicherstellt und die Vielfalt unserer Regionen, hier zum Beispiel der Oberlausitz, würdigt.\""},
  {"id":573, "text":"\"Mit unserer friedenspolitischen Grundüberzeugung verurteilen wir den russischen Angriff auf die Ukraine – aber wir glauben nicht, dass man mit immer mehr Waffenlieferungen diesen Krieg beenden kann. Stattdessen fordern wir einen sofortigen Waffenstillstand und Verhandlungen ohne Vorbedingungen. Eine Friedensarchitektur für Europa lässt sich dauerhaft nur dann etablieren, wenn die Sicherheitsinteressen aller Seiten respektiert werden.\""},
  {"id":574, "text":"\"Die allgemeine Notengebung muss in allen Schulen in Sachsen der Standard der Leistungsmessung bleiben bzw. wieder werden. Wir treten auch für eine Rückbesinnung auf pädagogische Tugenden ein - jedoch sind \"Kopfnoten\" anders als allgemeine Noten höchst subjektiv und deshalb für eine Bewertung ungeeignet. Stattdessen benötigen wir eine Reform der Rahmenlehrpläne, geordnet nach Kenntnissen, Fertigkeiten und Kompetenzen, eine Abkehr von der reinen Kompetenzorientierung.\""},
  {"id":575, "text":"\"Wir treten für eine Gesundheits- und Pflegeversorgung ein, die an den Bedürfnissen der Bürger orientiert ist und nicht an Rendite und Gewinnmaximierung. Krankenhäuser, Medizinische Versorgungszentren und Pflegeeinrichtungen gehören in kommunale Trägerschaft und in die Trägerschaft der Freien Wohlfahrtspflege oder auch in die Hände verantwortungsbewusster und nicht ausschließlich gewinnorientierter Unternehmen.\""},
  {"id":576, "text":"\"Wir wollen, dass Asylanträge an den EU-Außengrenzen und in Drittstaaten gestellt und entschieden werden und nur Schutzberechtigte in Deutschland Anspruch auf Unterstützung und soziale Leistungen haben. Um dies zu überprüfen, sind Personenkontrollen an den sächsischen Grenzen hilfreich.\""},
  {"id":577, "text":"\"Wir regen eine Bundesratsinitiative Sachsens für eine Wiedereinführung der Vermögenssteuer für Multimillionäre und Milliardäre an. Wie eine Studie des Netzwerks Steuergerechtigkeit kürzlich festgestellt hat, könnte der deutsche Staat 73 Mrd. Euro im Jahr mehr einnehmen, wenn die Vermögenssteuern für die oberen Zehntausend auf das Niveau der Schweiz angehoben würden. Diese Einnahmen kämen den Ländern zugute und könnten dort für gute Bildung etc. sorgen.\""},
  {"id":578, "text":"\"Die sächsischen Lehrpläne sind insgesamt zu überarbeiten. So können zum Beispiel für die Allgemeinbildung unverzichtbare Fächer wie Geschichte abgewählt werden. In solchen Fällen gibt es dann zu wenig Raum für die Beschäftigung mit der SED-Diktatur; das sollte jedoch im angemessenen Rahmen sichergestellt sein.\""},
  {"id":579, "text":"\"Wir begrüßen eine enge Zusammenarbeit unserer Hochschulen mit allen Gesellschaftsbereichen und wollen die erfolgreichen Kooperationen mit sächsischen Unternehmen unterstützen. Bürokratieaufwand soll, wo möglich, abgebaut werden. Forscher und Forscherinnen genießen Vertrauen und sollen sich auf ihre inhaltliche Arbeit konzentrieren können. Wir streben auch eine enge Verzahnung von hochschulischer Weiterbildung und den Bedürfnissen von kleinen und mittleren Unternehmen in Sachsen an.\""},
  {"id":580, "text":"\"Bei entsprechender Bürgerbeteiligung können weitere Windkraftanlagen ein wichtiger Bestandteil des künftigen Energie-Mixes sein. Wenn die Gewinne, die mit Windkraftanlagen erzielt werden können, auch bei den Bürgern ankommen, wird dies die Akzeptanz erhöhen. Gegen den breiten Willen der lokalen Bevölkerung sollten weitere Windkraftanlagen nicht durchgesetzt werden.\""},
  {"id":581, "text":"\"Die Einführung der Schuldenbremse in der bestehenden unflexiblen Form, die auch Investitionen einbezieht, hat sich als Entwicklungsbremse herausgestellt. Es existieren ein enormer Instandhaltungsrückstau und Investitionslöcher bei Bildung, Wohnungsbau sowie der Verkehrsinfrastruktur. Die Schuldenbremse darf nicht mehr den Fortschritt im Land eindämmen. Kreditaufnahmen für öffentliche Investitionen müssen wieder zugelassen werden.\""},
  {"id":582, "text":"\"Das Unterrichtsmedium in Sachsen ist und bleibt die deutsche Sprache (sowie im sorbischen Sprachgebiet Sorbisch). Der Rat für deutsche Rechtschreibung ist die Regulierungsinstitution der Rechtschreibung des Standardhochdeutschen. Und dieser Rat empfiehlt ausdrücklich NICHT, Sonderzeichen, die die Kennzeichnung aller Geschlechtsidentitäten vermitteln sollen, in das Amtliche Regelwerk der deutschen Rechtschreibung aufzunehmen. Daran sollten sich sächsische Schulen halten.\""},
  {"id":583, "text":"\"Der Wohnungsbestand in den Großstädten Leipzig und Dresden kann den Bedarf nicht decken. Ein Programm für eine bedarfsgerechte Versorgung der Menschen mit Wohnungen sowohl in Großstädten, wie auch im ländlichen Raum soll absichern, dass sozialer und gemeinnütziger Wohnungsbau stattfindet. Die Mietpreisbremse in den Großstädten ist dabei ein wichtiger Bestandteil.\""},
  {"id":584, "text":"\"Eine qualitativ hochwertige Aus- und Fortbildung der Polizei ist die Grundlage für ihr professionelles Handeln. Insbesondere verbesserte Konfliktdeeskalationsstrategien und psychologische Kenntnisse sollten dabei in Zukunft mehr Berücksichtigung finden. Dazu gehören auch Fortbildungsinhalte zum Thema Rassismus.\""},
  {"id":585, "text":"\"Aktuell zahlt ein Pflegeheimbewohner im Durchschnitt 2.778 € pro Monat. Diese Kosten sind in den vergangenen Jahren explodiert, allein zwischen 2021 und 2022 um 24 Prozent und dann auf 2023 noch mal um 14 Prozent. Wir setzen uns für einen Pflegekostendeckel ein. Der Eigenanteil der Heimbewohner darf die Durchschnittsrente nicht übersteigen. Land und Bund sind diesbezüglich in der Pflicht, die Finanzierung neu zu regeln.\""},
  {"id":586, "text":"\"Ziel einer sinnvollen Agrarpolitik für Sachsen muss es ein, die landwirtschaftlichen Unternehmen in die Lage zu versetzen, die sächsische Bevölkerung ausreichend mit landwirtschaftlichen Produkten versorgen zu können. Nur so kann eine Ernährungssicherung erreicht werden. Wir bekennen uns zur flächendeckenden Landbewirtschaftung. Wir wollen gleichzeitig den Ökolandbau durch Abbau der Defizite in der Verarbeitung und den verstärkten Einsatz von ökologisch erzeugten Lebensmitteln stärken.\""},
  {"id":587, "text":"\"Wir wollen in Sachsen mit unserer neuen Partei die persönliche Freiheit schützen. Cancel Culture, Konformitätsdruck und die zunehmende Verengung des Meinungsspektrums sind unvereinbar mit den Grundsätzen einer freien Gesellschaft. Das Gleiche gilt für einen neuen politischen Autoritarismus, der sich anmaßt, Menschen zu erziehen und ihren Lebensstil zu reglementieren. Deshalb sollte jeder selbst bei entsprechender Rücksicht auf andere entscheiden können, wie er Gedenktage begehen will.\""},
  {"id":588, "text":"\"Wir fordern freien ÖPNV für Schüler und Azubis - aber lehnen eine \"alles-ist-umsonst-Mentalität\" ab. Stattdessen stehen wir zum Deutschlandticket. Weitere Preissenkungen für bestimmte Zielgruppen könnten noch mehr Menschen dazu ermutigen, den ÖPNV zu nutzen. Dazu muss es Verhandlungen zwischen dem Freistaat und den Trägern des ÖPNV geben. Wir streben mittelfristig die Schaffung eines sachsenweiten Verbundraumes unter dem Dach eines Verkehrsverbundes an.\""},
  {"id":589, "text":"\"Damit Kinder sich im Rahmen der Inklusion an Regelschulen gemeinsam mit anderen Lernenden entwickeln können, benötigen Schulen mehr personelle und materielle Ressourcen. Inklusion ist sinnvoll, hat aber auch Grenzen. Kinder, die ein besonderes Lernumfeld und spezielle Unterstützungsmöglichkeiten benötigen, müssen weiter in speziellen Fördereinrichtungen beschult werden können.\""},
  {"id":590, "text":"\"Zur kurzfristigen Ankurbelung der Baubranche und Unterstützung bei der Schaffung von Wohnraum zu eigenen privaten Zwecken sehen wir hinsichtlich der Steuersätze bei der Grunderwerbssteuer Verbesserungsmöglichkeiten. Bei einer nachweislich privaten, eigenen Nutzung sind für uns eine zeitlich begrenzte Senkung der Steuersätze oder ein noch zu bestimmender Freibetrag vorstellbar.\""},
  {"id":591, "text":"\"Wir treten für die Gleichberechtigung von Frauen und Männern in allen Bereichen des Lebens ein - und nicht für eine Quotierung.\""},
  {"id":592, "text":"\"Wir stehen für eine vernünftige Balance zwischen Sicherheit und Freiheit. Einen übergriffigen Staat lehnen wir ab, weshalb immer die Verhältnismäßigkeit der Mittel und die universelle Unschuldsvermutung gelten müssen. Jedermann soll sich in der Öffentlichkeit frei entfalten können, ohne Angst vor Beobachtung und Überwachung. Mehr Polizisten auf der Straße und in Problemvierteln sind im Bedarfsfall eine größere Hilfe als mehr Videokameras.\""},
  {"id":593, "text":"\"Die Ziele des Förderprogramms „Weltoffenes Sachsen für Demokratie und Toleranz“ sind zu unterstützen - jedoch sollte das Programm einer sorgfältigeren Evaluation unterzogen und ggf. angepasst werden.\""},
  {"id":594, "text":"\"Interessenvertreter können gerne Politiker mit Informationen versorgen und ihre Sicht der Dinge darlegen. Dies soll jedoch transparent geschehen. Wer den privilegierten Zugang zum Landtag haben möchte, muss daher in einem Lobby-Register geführt sein - so wie sich ja auch Journalisten akkreditieren müssen.\""},
  {"id":595, "text":"\"Die deutsche Sprache ist eine wichtige Voraussetzung zur Integration. Deshalb sollten Geflüchtete so schnell wie möglich Deutsch lernen können. Allerdings gilt auch: Im Jahr 2023 waren über 200.000 Menschen als ausreisepflichtig registriert, knapp 50.000 davon hielten sich ohne Duldung im Bundesgebiet auf. Viele Menschen empfinden es als Staatsversagen, wenn die Ausreise dieser Menschen nicht mit Nachdruck verfolgt wird.\""},
  {"id":596, "text":"\"Wir unterstützen die Zivilklausel-Bewegung in ihrem Ziel, Öffentlichkeit herzustellen, wenn sächsische Hochschulen militärische Forschungsaufträge annehmen und durchführen. Das bedeutet: Es muss Transparenz herrschen. Eine Abschaffung der Wissenschafts- und Forschungsfreiheit lehnen wir jedoch ab.\""},
  {"id":597, "text":"\"In allen Bundesländern außer in Sachsen und in Bayern gibt es bereits einen gesetzlichen Anspruch auf Bildungsurlaub. Wir unterstützen mit Nachdruck die Initiative, jetzt auch in Sachsen einen solchen Anspruch zu etablieren.\""},
  {"id":598, "text":"\"Es ist das ureigene Recht jeder Frau, über ihren Körper selbst und allein zu bestimmen. Keine Frau entscheidet sich leichtfertig für einen Schwangerschaftsabbruch - da braucht es keine Pflichtberatung. Stattdessen sollten Hilfs- und Beratungsangebote flächendeckend und kostenlos zur Verfügung stehen.\""},
  {"id":599, "text":"\"Um das Sicherheitsgefühl der Bürger gegenüber Bespitzelung und Manipulation zu steigern, setzen wir uns für eine Begrenzung der Befugnisse des Landesamtes für Verfassungsschutz ein. Verfassungsfeindliche Bestrebungen im Bereich des politischen oder religiösen Extremismus müssen Gegenstand der Beobachtung sein und mit aller Konsequenz bekämpft werden. Eine Ausweitung der Befugnisse auf nichtkonforme Meinungen, um Druck zu erzeugen, lehnen wir ab.\""},
  {"id":600, "text":"\"Unsere Vision einer leistungsfähigen Wirtschaft und modernen Arbeitswelt im Freistaat Sachsen gründet auf den Grundwerten des BSW - soziale Gerechtigkeit und wirtschaftliche Vernunft. Arbeit ist für uns auch ein zentraler Ausdruck von Würde und Selbstverwirklichung eines jeden Menschen. Deshalb wollen wir Langzeitarbeitslose besonders dabei unterstützen, in Arbeit zu kommen.\""},
  {"id":601, "text":"\"Wir erkennen die große Bedeutung frühkindlicher Betreuung und Bildung für die persönliche Entwicklung von Kindern an - jedoch treten wir für die persönliche Wahlfreiheit von Eltern ein. Allerdings bringt der wachsende Anteil nicht-deutschsprachiger Kinder zusätzliche Herausforderungen. Wir fordern daher verpflichtende Sprachtests für Kinder ab 3 Jahren, um bei etwaigen Defiziten reagieren zu können – dann auch mit einem verpflichtenden KITA- oder Vorschulbesuch und mit Sprachkursen.\""},
  {"id":602, "text":"\"Der ländliche Raum mit seinen Städten und Dörfern ist für die sächsische Identität genauso wichtig wie die Großstädte Leipzig, Chemnitz und Dresden. Leider wurde aber über Jahrzehnte durch falsche Politik das Leben im ländlichen Raum immer unattraktiver gemacht, sodass der Altersdurchschnitt in den ländlichen Regionen immer mehr steigt. Der Ausbau des flächendeckenden schnellen Internet ist eine wichtige Maßnahme zur Sicherung gleicher Lebensverhältnisse in der Stadt und auf dem Land.\""},
  {"id":603, "text":"\"Das Grundrecht auf Asyl für verfolgte Menschen ist eine wichtige Errungenschaft nach den Schrecken des Zweiten Weltkriegs. Und für dieses Grundrecht steht das Bündnis Sahra Wagenknecht ein. Allerdings sehen wir, dass aktuell nur ein bis zwei Prozent der in Deutschland ankommenden Zuwanderer einen Schutzstatus im Rahmen des Asylrechts erhalten. Alle anderen müssen unser Land wieder verlassen, damit die Akzeptanz des Asylrechts gewahrt bleiben kann.\""},
  {"id":604, "text":"\"In Deutschland wird das öffentliche Leben - die Menschen und die Wirtschaft - bereits durch eine überbordende und bevormundende Bürokratie behindert. Selbstverständlich sollen die Belange von Kindern und Jugendlichen angemessen berücksichtigt werden - eine weitere bürokratische Verpflichtung zu \"Anhörungen\" einzuführen, lehnen wir jedoch ab.\""},
  {"id":605, "text":"\"Der öffentliche-rechtliche Rundfunk leistet in Deutschland für die demokratische Willensbildung eine unverzichtbare Berichterstattung. Allerdings ist die Berichterstattung der öffentlich-rechtlichen Rundfunkanstalten darauf zu untersuchen, ob sie beispielsweise während der Corona-Krise dem Auftrag zu objektiver Information und Regierungsferne entsprochen hat. Der ÖR muss stärker dem Einfluss der Parteien entzogen werden und bürgernäher werden. Eine Erhöhung des Rundfunkbeitrags lehnen wir ab.\""},
  {"id":606, "text":"\"Ein allgemeines Tempo-30-Limit in Ortslagen lehnen wir ab. Gleiches gilt für ein Tempolimit von 120 auf Autobahnen. Jedoch kann die gezielte Einführung von verkehrsberuhigten Zonen und anderen Maßnahmen zur Förderung von Fußgänger- und Fahrradverkehr in Wohngebieten die Lebensqualität und Verkehrssicherheit vor Ort verbessern. Derartige gezielte Maßnahmen unterstützen wir sehr.\""},
  {"id":607, "text":"\"Mit seinen landschaftlich reizvollen Regionen hat Sachsen eine große Anziehungskraft für Besucher aus aller Welt. Allein im Jahr 2023 zählte Sachsen nach der Coronakrise wieder 7,9 Mio Übernachtungsgäste mit einem Umsatzvolumen von 8,1 Mrd Euro. Dies wurde mit 194.000 Beschäftigten erreicht und stellt damit einen nicht unerheblichen Wirtschaftsfaktor dar. Um dieses Level weiter auszubauen, bedarf es erheblicher Anstrengungen, die verfügbaren Fachkräfte zu halten und neue zu gewinnen.\""},
  {"id":608, "text":"\"Wir stellen uns gegen den linksgrün motivierten Kohleausstieg. Sachsen sollte seine eigenen Rohstoffe nutzen und natürlich auch langfristig auf Kohle setzen.\""},
  {"id":609, "text":"\"Grundsätzlich sollte sich die Mitbestimmung in unserer Gesellschaft an bereits Geleistetem orientieren, wenngleich es natürlich zu begrüßen ist, wenn sich junge Menschen frühzeitig in die Politik einbringen.\""},
  {"id":610, "text":"\"Die A4 ist die zentrale Autobahn quer durch Sachsen - statt jahrelangen Dauerbaustellen und dadurch provozierten Staus braucht es endlich einen Ausbau!\""},
  {"id":611, "text":"\"Nein, der Konflikt in der Ukraine ist nicht unser Krieg und die einseitige Parteinahme der Bundesrepublik Deutschland ist abzulehnen. Wir stehen für Frieden und die Freundschaft mit allen europäischen Völkern - dazu zählen selbstverständlich auch die Menschen in Russland.\""},
  {"id":612, "text":"\"Ja, denn auch wenn Noten nur bedingt aussagekräftig sind, lässt sich mit Kopfnoten ein Ansporn für Schüler schaffen, ihre positiven Eigenschaften hervorzustellen.\""},
  {"id":613, "text":"\"Die Gesundheitsvorsorge ist ein elementarer Teil der Infrastruktur und sollte in staatlicher Hand sein - unsere Gesundheit ist keine Profitware.\""},
  {"id":614, "text":"\"Zwar sind Personenkontrollen, die nur einen Teil der deutschen Grenze betreffen und bei denen illegale Asylbewerber nicht einmal zurückgeschickt werden dürfen, insgesamt wenig zielführend, sie dienen aber zumindest dazu, gelegentlich Kriminelle aufzuspüren.\""},
  {"id":615, "text":"\"Nein, Steuern gibt es in diesem Land schon zu viele. Statt Bevölkerungsschichten gegeneinander aufzuspielen, brauchen wir drastische Steuersenkungen in allen Bereichen und damit eine Entlastung für jeden einzelnen Bürger.\""},
  {"id":616, "text":"\"Zur Aufarbeitung der eigenen Geschichte gehört auch die Beschäftigung mit der SED-Diktatur. Aktuell ziehen immer mehr Bürger Parallelen, wenn es um autoritäre Erscheinungsformen und die staatliche Bekämpfung von Regierungsgegnern geht. Auch um dies Herauszustellen sollte die SED-Herrschaft aufgearbeitet werden.\""},
  {"id":617, "text":"\"Ja, zur Entwicklung und Stärkung des Wirtschaftsstandortes Sachsen ist eine Zusammenarbeit von Hochschulen mit privaten Unternehmen zu begrüßen.\""},
  {"id":618, "text":"\"Nein. Die Verschandelung unserer Landschaften bei gleichzeitiger Gefährdung der Gesundheit von Mensch und Tier ist abzulehnen. Mit uns wird es keine weiteren Windkraftanlagen in Sachsen geben.\""},
  {"id":619, "text":"\"Ein wirtschaftlich arbeitendes Unternehmen kann sich nicht fortlaufend immer weiter verschulden, ohne jemals die Aussicht zu haben, diese Schulden zu begleichen. Selbiges gilt für einen Staat. Die Schuldenbremse muss deshalb erhalten bleiben, eine vernünftige Wirtschaftspolitik (vor allem mit drastischen Steuersenkungen und damit einer Belebung der Wirtschaft!) ist notwendig.\""},
  {"id":620, "text":"\"Nein, bei uns in Sachsen wird Deutsch gesprochen. Und dabei sollte es auch bleiben, der Verschandelung unserer Sprache stellen wir uns konsequent entgegen.\""},
  {"id":621, "text":"\"In Dresden und Leipzig muss dringend bezahlbarer Wohnraum geschaffen werden - ob die Mietpreisbremse dabei das effektive Werkzeug ist, darf jedoch durchaus kontrovers gesehen werden. Als Sofortmaßnahme schlagen wir die Abschiebung aller illegalen Asylbewerber vor, dadurch würde der Wohnungsmarkt mit einem Mal spürbar entlastet, ehe langfristige Programme zum Neubau von Wohnungen greifen.\""},
  {"id":622, "text":"\"Der Rassismus gegen Deutsche wird ein immer größeres Problem in unserem Land. Leider hat die Erfahrung aber gezeigt, dass Fortbildungen von Polizisten (und anderen Staatsdienern) diesen Rassismus jedoch vollständig ausblenden, um sich an einem angeblichen Rassismus, der sich gegen Minderheiten richten würde, abzuarbeiten. Solch einseitige Fortbildungen sind natürlich abzulehnen und dienen eher zur Scharfmachung der Polizei gegen Regierungsgegner.\""},
  {"id":623, "text":"\"Natürlich sollen pflegebedürftige Menschen unterstützt werden - die meisten davon haben ihr Leben lang in unsere Kassen eingezahlt und statt das Geld für Fremde aus aller Welt zu verschwenden, sollte ihnen zumindest etwas davon zurückgegeben werden.\""},
  {"id":624, "text":"\"Nein, Sachsen sollte sich nicht dafür einsetzen, gentechnisch veränderte Pflanzen anzubauen - die langfristigen Folgen solcher Experimente sind nicht absehbar.\""},
  {"id":625, "text":"\"Ja, es ist eine Verhöhnung unsere eigenen Vorfahren, beispielsweise am Volkstrauertag Tanzveranstaltungen oder andere Partys zu feiern, selbiges gilt für Karfreitag. Der würdige Rahmen von Gedenktagen muss erhalten bleiben.\""},
  {"id":626, "text":"\"Statt linksgrünem Klima-Irrsinn wäre ein kostenloser ÖPNV eine Möglichkeit, nicht nur viele Menschen finanziell zu entlasten, sondern die Nutzung von Bus und Bahn auch noch attraktiver zu machen. Und somit gleichzeitig wirklichen Umweltschutz zu leisten.\""},
  {"id":627, "text":"\"Ja, es gibt bei unseren Kindern individuellen Unterstützungsbedarf und der sollte entsprechend Berücksichtigung finden, statt eine Gleichmacherei zu betreiben.\""},
  {"id":628, "text":"\"Grundsätzlich sollten alle (!) Steuern drastisch gesenkt werden, aber natürlich auch die Steuer für selbstgenutzten Wohnraum.\""},
  {"id":629, "text":"\"Eine Frauenquote ist grundsätzlich in allen Bereichen abzulehnen. Frauen mit Qualität setzen sich, unabhängig vom Geschlecht, durch!\""},
  {"id":630, "text":"\"Nein, Videoüberwachung verhindert keine Straftaten, sondern verlagert nur ihre Schwerpunkte. Statt Symbolpolitik braucht es endlich echter Sicherheit - durch eine konsequente Einwanderungspolitik, die Abschiebung krimineller Einwanderer und einer polizeilichen Schwerpunktsetzung, die Kriminelle bekämpft, nicht das eigene Volk.\""},
  {"id":631, "text":"\"Unter dem Deckmantel \"Weltoffenes Sachsen für Demokratie und Toleranz\" werden politische Meinungen, die nicht in das Bild der Regierung passen, bekämpft. Und das auch noch auf Kosten des Steuerzahlers. Mit diesem Programm muss Schluss sein.\""},
  {"id":632, "text":"\"Das ist ein erster Schritt, um den Parteienfilz trockenzulegen. Zwar wird dennoch versucht werden, dieses Lobbyregister zu umgehen, doch es ist zumindest ein Versuch, der aber erst am Anfang des Kampfes gegen Korruption stehen kann.\""},
  {"id":633, "text":"\"Wer nach Sachsen kommt, um sich hier zu integrieren, kann (und sollte) selbstständig einen Sprachkurs aufsuchen. Es ist nicht Aufgabe des sächsischen Steuerzahlers, diesen Kurs zu finanzieren.\""},
  {"id":634, "text":"\"Grundsätzlich ist auch militärische Forschung notwendig, um das eigene Militär für den Verteidigungsfall zu stärken. Aktuell findet aber durch westliche Politiker eine massive Aufrüstung mit paralleler Kriegsrhetorik statt, die befürchten lässt, dass jede militärische Forschung die Aggression der NATO-Staaten nur weiter unterstützen würde.\""},
  {"id":635, "text":"\"Dies sollte jeder Arbeitgeber mit seinen Mitarbeitern entscheiden, allgemeine staatliche Vorschriften braucht es dafür nicht.\""},
  {"id":636, "text":"\"Grundsätzlich sollten Schwangerschaftsabbrüche - abgesehen von wenigen Ausnahmefällen, z.B. nach Vergewaltigungen - überhaupt nicht möglich sein. Jeder weiteren Aufweichung der Gesetze stellen wir uns entgegen. Die Beratungspflicht muss natürlich weiter bestehen, mittelfristig sollten die Gesetze jedoch wieder restriktiv gestaltet werden. Der Schutz ungeborenen Lebens muss gewährleistet sein!\""},
  {"id":637, "text":"\"Nein, der sächsische Verfassungsschutz gehört abgeschafft. Diese Behörde ist lediglich ein Regierungsschutz, der das eigene Volk ausspioniert und die Macht der Herrschenden durch Diffamierung der Opposition sichern soll.\""},
  {"id":638, "text":"\"Die Integration von Langzeitarbeitslosen in den Arbeitsmarkt muss selbstverständlich gefördert werden.\""},
  {"id":639, "text":"\"Nein, das letzte Kita-Jahr vor der Einschulung sollte - wie der gesamte Kita-Besuch - freiwillig bleiben.\""},
  {"id":640, "text":"\"Nein, die Folgen von 5G sind noch nicht absehbar und es gibt starke Kritik am Ausbau der 5G-Mobilfunknetze. Ohne wissenschaftliche Untersuchungen \"schnellstmöglich\" 5G-Mobilfunknetze auszubauen, ist daher abzulehnen.\""},
  {"id":641, "text":"\"Heimreise statt Einreise: Wer keinen Rechtsanspruch auf Asyl hat, muss abgeschoben werden. Ohne weitere Diskussionen.\""},
  {"id":642, "text":"\"In der Praxis wird dies insbesondere bei Kindern kaum umsetzbar sein. Natürlich ist es sinnvoll, z.B. Jugendparlamente beratend an die Stadträte anzugliedern und in politische Prozess mit einzubeziehen.\""},
  {"id":643, "text":"\"Ja, mit der GEZ-Abzocke muss endlich Schluss sein. Jeder Cent für die Propagandamedien der Regierung ist zu viel!\""},
  {"id":644, "text":"\"Nein, flächendeckende Tempo30-Zonen stören nicht nur unsere Mobilität und sorgen gerade in größeren Städten für ein Verkehrschaos. Freie Fahrt für freie Bürger!\""},
  {"id":645, "text":"\"Die Sächsische Schweiz gehört zu unseren schönsten Landschaften in Sachsen und sollte natürlich touristisch bestmöglich genutzt werden. Auch das Angebot in unserem Nationalpark soll erweitert werden - natürlich immer unter Berücksichtigung des Naturschutzes.\""},
  {"id":646, "text":"\"Der Abbau von Braunkohle geht mit erheblichen Eingriffen in die Landschaft einher, einschließlich der Zerstörung von Wäldern, Landwirtschaftsflächen und Lebensräumen für Tiere und Pflanzen. Dies hat negative Auswirkungen auf die Biodiversität und das ökologische Gleichgewicht. Der Braunkohleabbau und die damit verbundene Energiegewinnung sind mit Luftverschmutzung und Gesundheitsrisiken verbunden.\""},
  {"id":647, "text":"\"Junge Menschen, die bereits früh an Wahlen teilnehmen dürfen werden ernst genommen und entwickeln so ein stärkeres Bewusstsein für ihre gesellschaftliche Verantwortung und das politische Geschehen.\""},
  {"id":648, "text":"\"Aktuell ist speziell diese Autobahn von sehr starkem Stauaufkommen betroffen, was einen Ausbau sinnvoll machen könnte. Generell möchten wir die Schiene (auch und vor allem beim Thema Transport) stärken, ein Ausbau von Autobahnen kann dazu führen, dass mehr Menschen das Auto nutzen und somit die Abhängigkeit vom Individualverkehr verstärkt wird. Dies steht im Konflikt mit den Zielen der Verkehrswende und der Reduktion von Verkehrsstaus und Umweltbelastungen.\""},
  {"id":649, "text":"\"Natürlich hat die Ukraine gegen den völkerrechtswidrigen Angriff das Recht auf Selbstverteidigung und es gab die Hoffnung, mit Waffenlieferungen Landverluste zurückzugewinnen. Bisherige Bemühungen haben den Krieg leider nicht zu einem Ende geführt, stattdessen stieg die Eskalation und Verwüstung und sank die zur Verfügung stehende Zahl der Soldaten. Die öffentlich zur Verfügung stehenden Informationen als Grundlage nehmend, plädieren wir für diplomatische Verhandlungen.\""},
  {"id":650, "text":"\"Die V-Partei³ hält die Vergabe von Kopfnoten für nicht mehr zeitgemäß und befürwortet eine Abschaffung.\""},
  {"id":651, "text":"\"Im Gegensatz zu privatwirtschaftlichen Einrichtungen sind öffentliche Krankenhäuser auf das Gemeinwohl und nicht auf Gewinnmaximierung ausgerichtet. Öffentliche Krankenhäuser können langfristige Investitionen und Planungen durchführen, ohne den kurzfristigen Gewinnzielen unterworfen zu sein.\""},
  {"id":652, "text":"\"Eine der grundlegenden Säulen der Europäischen Union ist die Freizügigkeit von Personen. Grenzkontrollen innerhalb der EU stehen diesem Prinzip entgegen und könnten den freien Personenverkehr behindern oder einschränken. Grenzkontrollen erfordern beträchtliche Ressourcen und Personal, um effektiv zu sein. Dies kann zu langen Wartezeiten an den Grenzen führen und den Verkehr behindern, was insbesondere für grenznahe Regionen und den Tourismus nachteilig wäre.\""},
  {"id":653, "text":"\"Das reichste Prozent der Bevölkerung besitzt ca. 35 Prozent, die reichsten 0,1 Prozent (!) der Bevölkerung verfügen über bis zu 20 Prozent der vorhandenen Vermögens. Die Schere zwischen Arm und Reich geht konstant weiter auseinander, eine Vermögenssteuer ist ein Beitrag diese rasante Beschleunigung einzubremsen, Stichwort soziale Gerechtigkeit.\""},
  {"id":654, "text":"\"Wir plädieren dafür im Unterricht speziell die Unterschiede zwischen Diktaturen und modernen Demokratien herauszuarbeiten, dies gilt sowohl für die SED-Diktatur als auch für historische und aktuelle Beispiele.\""},
  {"id":655, "text":"\"Die Entscheidungsbefugnis soll bei den Hochschulen liegen.\""},
  {"id":656, "text":"\"Windkraft ist eine saubere und erneuerbare Energiequelle, die zur Reduktion von Treibhausgasemissionen beiträgt und somit einen wichtigen Beitrag zum Klimaschutz leistet. Windkraft reduziert die Abhängigkeit von importierten fossilen Brennstoffen und trägt zur Sicherung der Energieversorgung bei. Der Bau von Windparks kann zur Stärkung ländlicher Regionen beitragen, indem sie neue Einnahmequellen für Landbesitzer und Kommunen schaffen.\""},
  {"id":657, "text":"\"Einsparungspotenzial besteht z.B. in der Verschlankung der öffentlichen Verwaltung, zudem soll die Digitalisierung von Prozessen forciert werden.\""},
  {"id":658, "text":"\"Jede Schule soll selbst entscheiden, ob sie dies tun möchte.\""},
  {"id":659, "text":"\"Die Mietpreisbremse schützt Mieter vor drastischen Mietsteigerungen bei Wiedervermietung, die oftmals in begehrten Wohngegenden auftreten. Dies verhindert, dass Mieten in kurzer Zeit unbezahlbar werden. In angespannten Wohnungsmärkten hilft die Mietpreisbremse, die Nachfrage nach bezahlbarem Wohnraum zu regulieren und eine unverhältnismäßige Preissteigerung zu verhindern. Dies kann dazu beitragen, den Markt zu beruhigen.\""},
  {"id":660, "text":"\"Die V-Partei³ befürwortet eine Förderung der Auseinandersetzung mit potentiellen Vorurteilen, z.B. durch das Teilen von Geschichten und Erlebnissen von Menschen, die Rassismus erfahren haben.\""},
  {"id":661, "text":"\"Wir wollen Menschen helfen, die Pflege benötigen. Das Landespflegegeld unterstützt und erleichtert die Betreuung von pflegebedürftige Personen, die zu Hause betreut werden.\""},
  {"id":662, "text":"\"Gentechnik ist für Nahrungsmittelsicherheit in Europa nicht notwendig. Notwendig ist dagegen der Ausstieg aus der Tierhaltung, wodurch viel Fläche frei wird, die für nachhaltigen Anbau genutzt oder renaturiert werden kann.\""},
  {"id":663, "text":"\"Die V-Partei³ steht für die Trennung von Staat und Religion.\""},
  {"id":664, "text":"\"Ein kostenloser ÖPNV macht Mobilität für alle Bevölkerungsgruppen unabhängig vom Einkommen möglich. Insbesondere ärmere Menschen, die sich möglicherweise keine Fahrkarten leisten können, hätten dadurch besseren Zugang zu Bildungs-, Arbeits- und Freizeitmöglichkeiten.\""},
  {"id":665, "text":"\"\""},
  {"id":666, "text":"\"Wohneigentum ist eine wichtige Säule der privaten Altersvorsorge. Durch die Senkung der Grunderwerbsteuer wird es mehr Menschen ermöglicht, in Immobilien zu investieren und so ihre finanzielle Sicherheit im Alter zu erhöhen.\""},
  {"id":667, "text":"\"Staatliche Unternehmen haben eine Vorbildfunktion. Eine Frauenquote signalisiert, dass der Staat sich aktiv für Gleichberechtigung einsetzt, was positive Auswirkungen auf die gesamte Gesellschaft und andere Unternehmen haben kann. Eine Frauenquote trägt dazu bei, die Chancengleichheit zwischen Männern und Frauen zu verbessern. Sie hilft, strukturelle Ungleichheiten zu überwinden und sicherzustellen, dass Frauen gleiche Möglichkeiten haben, Führungspositionen zu erreichen.\""},
  {"id":668, "text":"\"Videoaufnahmen können entscheidende Beweise für die Aufklärung von Straftaten liefern. Überwachungssysteme ermöglichen eine schnelle Reaktion auf Notfälle. Bei Zwischenfällen können Sicherheitskräfte sofort alarmiert und an den richtigen Ort geleitet werden.\""},
  {"id":669, "text":"\"Durch das Förderprogramm „Weltoffenes Sachsen für Demokratie und Toleranz“ werden vielfältige Projekte und Initiativen unterstützt, die zur Bekämpfung von Extremismus, Rassismus und Antisemitismus sowie zur Stärkung der demokratischen Kultur beitragen.\""},
  {"id":670, "text":"\"Ein öffentliches Lobbyregister sorgt dafür, dass die Aktivitäten von Lobbyisten transparent gemacht werden. Dies ermöglicht es der Bevölkerung, nachzuvollziehen, welche Interessensgruppen mit welchen Anliegen und Argumenten versuchen, Einfluss auf politische Entscheidungen zu nehmen.\""},
  {"id":671, "text":"\"Kostenfreie Deutschkurse ermöglichen es allen, unabhängig von ihrem finanziellen Hintergrund, die Sprache des Aufnahmelandes zu erlernen. Dies ist entscheidend für eine erfolgreiche Integration in die Gesellschaft, den Arbeitsmarkt und das soziale Leben.\""},
  {"id":672, "text":"\"Wissenschaftliche Forschung soll primär dem Wohl der Menschheit dienen und keine Technologien entwickeln, die potenziell Schaden anrichten können. Zivile Forschung soll humanitäre Ziele fördern, militärische Forschung zielt auf Konflikte und Zerstörung ab. Hochschulen sollen nicht auf Finanzierung aus militärischen Quellen angewiesen sein, da dies zu einer Beeinflussung der Forschungsthemen und -ergebnisse führen kann.\""},
  {"id":673, "text":"\"Ein gesetzlicher Anspruch auf Freistellung zur Weiterbildung stellt sicher, dass alle Arbeitnehmer – unabhängig von ihrer aktuellen Position oder Branche – Zugang zu Weiterbildungsmaßnahmen haben. Gut ausgebildete Mitarbeiter sind oft produktiver. Durch kontinuierliche Weiterbildung wird Arbeitnehmerinnen und Arbeitnehmern der Grundstock für innovative Lösungen vermittelt, dies kann z.B. zur Verbesserung der Arbeitsabläufe beitragen.\""},
  {"id":674, "text":"\"Wir unterstützen das Recht der Frauen, über ihren Körper selbst zu entscheiden. Einheitliche Regelungen und Aufklärung sollen stärker gefördert werden, um auch das ungeborene Leben adäquat zu schützen.\""},
  {"id":675, "text":"\"Ein gestärktes Landesamt für Verfassungsschutz könnte zu einer Ausweitung der Überwachungsmaßnahmen führen, was die Bürgerrechte und den Datenschutz beeinträchtigen kann. Historisch gesehen gibt es immer wieder Fälle, in denen Sicherheitsbehörden ihre Befugnisse überschreiten und unschuldige Bürger überwachen. Eine intensivierte Überwachung kann zur Stigmatisierung bestimmter Bevölkerungsgruppen führen.\""},
  {"id":676, "text":"\"Langfristig können mehr Qualifizierungsmaßnahmen die Kosten für Sozialleistungen und Arbeitslosengeld senken, da mehr Menschen in Arbeit gebracht werden und somit weniger auf staatliche Unterstützung angewiesen sind. Langzeitarbeitslosigkeit ist oft mit Armut verbunden. Ausgeweitete Qualifizierungsprogramme können den Betroffenen neue Chancen eröffnen, finanziell unabhängig zu werden und ihre Lebensqualität zu verbessern.\""},
  {"id":677, "text":"\"Die V-Partei³ steht für Chancengleichheit, deshalb halten wir ein verpflichtendes Kita-Jahr vor der Einschulung für eine Möglichkeit den Einstieg in die Schulzeit zu erleichtern. Eine wichtige Voraussetzung für uns ist allerdings, dass den Kindern pflanzlich vollwertige Biomahlzeiten angeboten werden.\""},
  {"id":678, "text":"\"Der Ausbau des 5G-Netzes kann neue Märkte und Geschäftsfelder erschließen, was zu wirtschaftlichem Wachstum und zur Schaffung neuer Arbeitsplätze beitragen kann. Zudem kann der Ausbau helfen Netzabdeckungslücken zu schließen und eine gleichmäßigere Verteilung von Hochgeschwindigkeitsinternet, auch in ländlichen Gebieten, zu erreichen.\""},
  {"id":679, "text":"\"Die konsequente Abschiebung stellt sicher, dass Migranten, die sich legal im Land aufhalten oder auf eine legale Einwanderung warten, nicht benachteiligt werden. Es fördert ein gerechtes und transparentes Einwanderungssystem.\""},
  {"id":680, "text":"\"Kinder und Jugendliche haben einzigartige Perspektiven und Bedürfnisse, die oft von Erwachsenen nicht vollständig erfasst bzw. wahrgenommen werden. Eine Einbeziehung sorgt dafür, dass Entscheidungen besser an die tatsächlichen Bedürfnisse angepasst sind.\""},
  {"id":681, "text":"\"Die V-Partei³ befürwortet ein Abo-Modell wie bei den gängigen Anbietern auf freiwilliger Basis.\""},
  {"id":682, "text":"\"Die V-Partei³ befürwortet eine situationsbedingte Anwendung, vor allem in Gegenden mit vielen Kindern/Fußgängern, da eine niedrigere Geschwindigkeit das Unfallrisiko, insbesondere für diese Gruppe und Radfahrer reduziert.\""},
  {"id":683, "text":"\"Eine zunehmende touristische Nutzung kann zu erheblichen ökologischen Belastungen führen, einschließlich Bodenerosion, Müllablagerungen, Störungen von Wildtieren und der Zerstörung empfindlicher Ökosysteme. Dies gefährdet die natürliche Vielfalt und das ökologische Gleichgewicht innerhalb des Nationalparks. Der Nationalpark Sächsische Schweiz ist schon heute oft überfüllt, insbesondere in der Hochsaison, was zu langen Wartezeiten und auch zu einer beeinträchtigten Besuchererfahrung führen kann.\""},
  {"id":684, "text":"\"Die WerteUnion fordert eine Energiepolitik, die Umweltschutz mit Versorgungssicherheit und Wirtschaftlichkeit vereint. Wir brauchen wieder mehr grundlastfähige Kraftwerke mit niedrigen Betriebskosten und eine gesicherte Versorgung mit fossilen Energieträgern für Industrie, Gewerbe und Haushalte. Aus diesem Grund soll der Kohleabbau über 2038 hinaus in Sachsen erfolgen.\""},
  {"id":685, "text":"\"Das Wahlrecht ist Ausdruck der Volljährigkeit. Dem Prinzip folgend, dass Rechte und Pflichten in Einklang stehen sollten, lehnt die WerteUnion eine Absenkung des Wahlalters auf 16 Jahre ab, solange die Volljährigkeit und respektive Strafmündigkeit bei 18 Jahren liegt.\""},
  {"id":686, "text":"\"Die Bereitstellung einer funktionierenden Verkehrsinfrastruktur ist eine wesentliche Staatsaufgabe. Hierzu gehört der Ausbau der A4 zwischen Görlitz und Dresden.\""},
  {"id":687, "text":"\"Deutsche Außenpolitik muss der Diplomatie Raum geben. Deutschland ist als historisch gewachsene Brückennation zwischen Ost und West im Besonderen gefordert, diplomatische Wege zur Beendigung von Konflikten zu finden, um eine dauerhafte Befriedung in Europa im Allgemeinen und im Osten des Kontinents im Besonderen zu erreichen.\""},
  {"id":688, "text":"\"Wir legen besonderen Wert auf die vielfältigen Talente der Schüler und möchten diese gezielt ausbilden. Zugleich sind Leistungsbereitschaft und Eigenverantwortung unabdingbare Voraussetzungen für schulischen Erfolg. Kopfnoten fungieren als Indikator.\""},
  {"id":689, "text":"\"Die WerteUnion strebt ein solidarisch organisiertes, humanes Gesundheitswesen an und lehnt eine Kommerzialisierung der öffentlichen Krankenhäuser ab.\""},
  {"id":690, "text":"\"Die WerteUnion fordert, dass die Bundespolizei angewiesen wird, mit allen erforderlichen und geeigneten Mitteln den Schutz des Bundesgebietes vor illegaler Einwanderung und Asylmissbrauch zu gewährleisten. Die Bundespolizei wird dazu Grenzübertritte von Ausländern, die nicht im Besitz gültiger Einreisepapiere sind, auch unter Anwendung unmittelbaren Zwangs unterbinden, solange wegen eines unzureichenden Schutzes der EU-Außengrenzen Grenzkontrollen an den deutschen Landgrenzen nötig sind.\""},
  {"id":691, "text":"\"Wir wollen das gesamte Steuersystem entbürokratisieren, vereinfachen und leistungsfreundlicher gestalten. Die angemessene Bewertung von Vermögen ist mit hohen Erhebungs- und Befolgungskosten verbunden. Gleichzeitig ist sie mit gravierenden wirtschaftlichen Konsequenzen verbunden. Aus diesem Grund ist die WerteUnion gegen die Einführung der Vermögenssteuer in Sachsen.\""},
  {"id":692, "text":"\"Die WerteUnion strebt eine gute Kenntnis der deutschen Geschichte und Kultur an, insbesondere auch der politisch schwierigen Zeiten.\""},
  {"id":693, "text":"\"Autonomie der Hochschulen stärken & Grundfinanzierung der Wissenschaft sichern: Innovation in der Wissenschaft entsteht in freien Denk- und Experimentierräumen. Deshalb muss Grundlagenforschung finanziell unabhängig gesichert sein. Eine zweck- und interessensorientierte Fremdsteuerung von Forschung durch ökonomische Anreize und interessensfundierte Wettbewerbsstrategien in Form von drittmittelgestützten Forschungs- und Exzellenzprogrammen widersprechen der Wissenschaftsfreiheit.\""},
  {"id":694, "text":"\"Der steigende Anteil der wetterabhängigen Stromproduktion reduziert die Sicherheit einer stabilen Stromversorgung und erhöht das Risiko von Blackouts. Windkraftanlagen kontaminieren die Umgebung mit Mikroplastik. Der von ihnen ausgehende Infraschall und Körperschall gilt als gesundheitsgefährdend. Bei der Gewinnung von Neodym werden giftige und radioaktive Stoffe freigesetzt. Durch die Entnahme der Energie aus der Windströmung kommt es zu einem veränderten Mikroklima.\""},
  {"id":695, "text":"\"Solide Finanzpolitik: Dieses Ziel ist vor allem durch eine sparsame und wirtschaftliche Ausgabenpolitik zu erreichen. Denn der deutsche Staat hat heute kein Einnahmen-, sondern ein Ausgabenproblem. Aus diesem Grund lehnt die WerteUnion die Abschaffung der Schuldenbremse im Grundgesetz genauso ab wie deren Aufweichung.\""},
  {"id":696, "text":"\"Wir lehnen die Gender- und Transgenderideologie ab. Die genderideologische Indoktrination erschwert insbesondere im frühen Alter die Identifikation mit dem eigenen Geschlecht und führt zur Destabilisierung unserer Kinder sowie perspektivisch der Familienstrukturen und der Gesellschaft im Ganzen.\""},
  {"id":697, "text":"\"Nicht ordnungskonforme Eingriffe in die Mietpreisbildung, insbesondere einen „Mietpreisdeckel“, lehnen wir genauso ab wie ein Mietrecht, das Investitionen in den Wohnungsbau behindert.\""},
  {"id":698, "text":"\"Die WerteUnion will die hergebrachten Grundsätze des Berufsbeamtentums wieder in Kraft setzen. Insbesondere muss die Führung von Polizei und Nachrichtendiensten im Sinne von Artikel 33 Abs. 5 GG auf ihren gesetzlichen Auftrag und auf Wahrung der Neutralität verpflichtet sein und darf grundsätzlich nicht von der Regierung politisch instrumentalisierbar sein.\""},
  {"id":699, "text":"\"Die häusliche Pflege muss höher wertgeschätzt und finanziell gleichgestellt werden.\""},
  {"id":700, "text":"\"Die WerteUnion setzt sich für eine klassische Züchtungstechnik anstelle von Gentechnik ein. Wir sehen den Einsatz von „grüner Gentechnik“ und die Anwendung von sogenannten „neuen genomischen Techniken“ kritisch. Wir wollen eine Volldeklaration über den Einsatz gentechnisch veränderter Verfahren und Produkte.\""},
  {"id":701, "text":"\"Wir wollen die kulturellen Werte und die kollektive Identität in Deutschland wiederbeleben. Hierzu gehört die Achtung vor kirchlichen Feiertagen und Festen sowie regionalen Bräuchen. Aus diesem Grund sollen Tanzveranstaltungen an Feier- und Gedenktagen weiterhin verboten bleiben.\""},
  {"id":702, "text":"\"Wir wollen den Bürgern die Freiheit für ihre Mobilität zurückgeben. Eine ideologiegetriebene Beeinflussung der Mobilität wird es mit uns nicht geben. Alle Schüler sollen jedoch mit Vorlage des Schülerausweises entgeltfrei den Personennahverkehr nutzen dürfen.\""},
  {"id":703, "text":"\"Für Kinder mit besonderem Förderbedarf muss das Angebot an Förderschulen ausgebaut werden. Das sonderpädagogische Feststellungsverfahren muss wieder zum Regelfall werden.\""},
  {"id":704, "text":"\"Die Schaffung von Wohneigentum darf nicht länger durch überzogene Regulierungen und durch die Grunderwerbsteuer behindert, sondern sollte gefördert werden.\""},
  {"id":705, "text":"\"Wir wollen, dass Menschen mit Berufserfahrung Verantwortung übernehmen. Qualität und nicht Quoten sollen über die Besetzung von Positionen entscheiden.\""},
  {"id":706, "text":"\"Die WerteUnion lehnt Überwachungsmaßnahmen außerhalb von Kriminalitätsschwerpunkten und die unrechtmäßige digitale Profilbildung durch staatliche oder private Akteure grundsätzlich ab. Die Privatsphäre des Bürgers muss geschützt bleiben. Wo es der Schutz der Bürger erfordert, müssen entsprechend Sicherheitskräfte eingesetzt werden.\""},
  {"id":707, "text":"\"Die WerteUnion lehnt ideologische Beschulung der Bürger ab; Bürger werden als mündig verstanden, sich selbst eine kritische Meinung bilden zu können.\""},
  {"id":708, "text":"\"Die WerteUnion strebt Transparenz über alle Formen von Einflussnahme auf Politik an.\""},
  {"id":709, "text":"\"Nur Personen, die nicht ausreisepflichtig sind und integriert werden sollen, sollen gebührenfreie Deutschkurse bedarfsweise angeboten bekommen.\""},
  {"id":710, "text":"\"Viele Forschungsergebnisse an Hochschulen können für zivile wie auch militärische Zwecke genutzt werden. Aus diesem Grund sollte die Zivilklausel an Hochschulen überprüft werden. Die Wissenschaftsfreiheit schließt militärische Forschung nicht aus, so lange sie frei und unabhängig erfolgt. Hochrisikoforschung hingegen wie Gain of Function an hochpathogenen Erregern sowie Biowaffen lehnt die WerteUnion ab und strebt ein Moratorium an.\""},
  {"id":711, "text":"\"Die WerteUnion setzt sich für die Weiterbildung und Fortbildung auch im Beruf ein. Die Freistellung erfolgt bezugsfrei.\""},
  {"id":712, "text":"\"Die Abtreibungsregelung Stand Mai 2024 inklusive der Beratungen ist beizubehalten. Die Entscheidung für das Kind wollen wir in viel stärkerem Maße als bisher durch Unterstützung der Mütter und ihrer Familien in jeglicher Art erleichtern.\""},
  {"id":713, "text":"\"Die WerteUnion will die hergebrachten Grundsätze des Berufsbeamtentums wieder in Kraft setzen. Insbesondere muss die Führung von Nachrichtendiensten im Sinne von Artikel 33 Abs. 5 GG auf ihren gesetzlichen Auftrag und auf Wahrung der Neutralität verpflichtet sein und darf grundsätzlich nicht von der Regierung politisch instrumentalisierbar sein.\""},
  {"id":714, "text":"\"Es ist zunächst zu prüfen, ob die bisher bereitgestellten Mittel sinnvoll eingesetzt wurden. Einer Neujustierung der Mittelvergabe ist der Vorzug vor einer pauschalen Ausgabensteigerung zu geben.\""},
  {"id":715, "text":"\"Wir möchten eine echte Wahlfreiheit hinsichtlich der Kindererziehung ermöglichen. Es ist und bleibt das erste Recht und die erste Pflicht von Eltern, ihre Kinder selbst zu erziehen und ihnen die Entwicklung zu einer Persönlichkeit der Freiheit und Verantwortung zu ermöglichen.\""},
  {"id":716, "text":"\"Für die WerteUnion ist der flächendeckende Ausbau der Breitband- und Mobilfunknetze in Deutschland von höchster Bedeutung. Der Netzausbau ist eine fundamentale Voraussetzung für die digitale Teilhabe aller Bürger und die Wettbewerbsfähigkeit der Wirtschaft. Jedoch ist beim Ausbau der Mobilfunknetze das gesundheitliche Risiko für Mensch und Natur unabhängig zu prüfen und ggf. sind entsprechende Begrenzungen und Vorkehrungen für den Einsatz notwendig. Die WerteUnion bevorzugt den Glasfaserausbau.\""},
  {"id":717, "text":"\"Ausländer, die vollziehbar ausreisepflichtig sind, müssen das Land verlassen. Wenn sie nicht freiwillig ausreisen, ist der Aufenthalt durch Abschiebung zu beenden.\""},
  {"id":718, "text":"\"\""},
  {"id":719, "text":"\"Der öffentlich-rechtliche Rundfunk muss wieder seinem Auftrag einer Wiedergabe der in der Gesellschaft vorhandenen Meinungsvielfalt, auch und gerade im Hinblick auf kontroverse Positionen, nachkommen. Die WerteUnion spricht sich gegen Zwangsgebühren für den öffentlich-rechtlichen Rundfunk aus. Das Finanzierungsmodell ist auf Gebühren tatsächlicher Nutzer sowie Werbeeinnahmen umzustellen.\""},
  {"id":720, "text":"\"Wir wollen den Bürgern die Freiheit für ihre Mobilität zurückgeben. Eine ideologiegetriebene Beeinflussung der Mobilität wird es mit uns nicht geben. Die Entscheidung über temporeduzierte Zonen obliegt den Kommunen.\""},
  {"id":721, "text":"\"\""}
]
