[
  {"id":0, "category":null, "label":"Braunkohleabbau", "text":"In Sachsen soll auch nach 2038 noch Braunkohle abgebaut werden."},
  {"id":1, "category":null, "label":"Wählen ab 16 Jahren", "text":"Bei den Wahlen zum Sächsischen Landtag sollen Jugendliche ab 16 Jahren wählen dürfen."},
  {"id":2, "category":null, "label":"Ausbau der A4", "text":"Sachsen soll sich für einen Ausbau der Autobahn A4 zwischen Görlitz und Dresden einsetzen."},
  {"id":3, "category":null, "label":"Waffen für die Ukraine", "text":"Sachsen soll sich dafür einsetzen, dass Deutschland weiterhin Waffen an die Ukraine liefert."},
  {"id":4, "category":null, "label":"Kopfnoten", "text":"An den Schulen des Freistaats sollen weiterhin Kopfnoten (Betragen, Fleiß, Mitarbeit, Ordnung) vergeben werden."},
  {"id":5, "category":null, "label":"Krankenhäuser in öffentlicher Trägerschaft", "text":"Mehr Krankenhäuser sollen in öffentlicher Trägerschaft sein."},
  {"id":6, "category":null, "label":"Personenkontrollen an den Grenzen", "text":"An den sächsischen Grenzen zu den europäischen Nachbarstaaten sollen weiterhin Personenkontrollen stattfinden."},
  {"id":7, "category":null, "label":"Vermögenssteuer", "text":"Sachsen soll sich dafür einsetzen, dass wieder eine Vermögenssteuer erhoben wird."},
  {"id":8, "category":null, "label":"Beschäftigung mit der SED-Diktatur", "text":"In den sächsischen Lehrplänen soll die Beschäftigung mit der SED-Diktatur stärker berücksichtigt werden."},
  {"id":9, "category":null, "label":"Zusammenarbeit mit privaten Unternehmen", "text":"Sächsische Hochschulen sollen stärker mit privaten Unternehmen zusammenarbeiten."},
  {"id":10, "category":null, "label":"Windkraftanlagen", "text":"In Sachsen sollen weitere Windkraftanlagen gebaut werden."},
  {"id":11, "category":null, "label":"Schuldenbremse", "text":"Sachsen soll die Begrenzung der Neuverschuldung („Schuldenbremse“) einhalten."},
  {"id":12, "category":null, "label":"Geschlechtliche Vielfalt mit Sonderzeichen", "text":"Sächsische Schulen sollen geschlechtliche Vielfalt mit Sonderzeichen (z.B. Sternchen, Unterstrich oder Doppelpunkt) sprachlich abbilden dürfen."},
  {"id":13, "category":null, "label":"Abschaffung der Mietpreisbremse", "text":"Die Mietpreisbremse in Leipzig und Dresden soll abgeschafft werden."},
  {"id":14, "category":null, "label":"Fortbildungen gegen Rassismus", "text":"Alle sächsischen Polizistinnen und Polizisten sollen im Rahmen von verpflichtenden Fortbildungen gegen Rassismus sensibilisiert werden müssen.  "},
  {"id":15, "category":null, "label":"Landespflegegeld", "text":"Pflegebedürftige Personen sollen vom Freistaat finanziell unterstützt werden („Landespflegegeld“)."},
  {"id":16, "category":null, "label":"Gentechnisch veränderte Pflanzen", "text":"Der Freistaat soll sich dafür einsetzen, dass gentechnisch veränderte Pflanzen in Sachsen angebaut werden dürfen."},
  {"id":17, "category":null, "label":"Verbot von Tanzveranstaltungen", "text":"An Feier- und Gedenktagen wie Karfreitag und Volkstrauertag sollen Tanzveranstaltungen weiterhin verboten sein."},
  {"id":18, "category":null, "label":"Entgeltfreier ÖPNV", "text":"Der öffentliche Personennahverkehr soll in Sachsen für alle entgeltfrei sein."},
  {"id":19, "category":null, "label":"Förderschulen", "text":"Förderschulen in Sachsen sollen erhalten bleiben."},
  {"id":20, "category":null, "label":"Senkung der Grunderwerbsteuer", "text":"Die Grunderwerbsteuer für selbstgenutzten Wohnraum soll gesenkt werden."},
  {"id":21, "category":null, "label":"Frauenquote", "text":"Für Führungspositionen in sächsischen Staatsbetrieben soll es eine Frauenquote geben."},
  {"id":22, "category":null, "label":"Videoüberwachung", "text":"Die Videoüberwachung an öffentlichen Plätzen soll ausgeweitet werden."},
  {"id":23, "category":null, "label":"Ende des Programms „Weltoffenes Sachsen“", "text":"Der Freistaat soll das Förderprogramm „Weltoffenes Sachsen für Demokratie und Toleranz“ beenden."},
  {"id":24, "category":null, "label":"Lobbyregister", "text":"Interessenvertreterinnen und Interessenvertreter, die Zugang zum Landtag haben, müssen in einer öffentlichen Liste („Lobbyregister“) erfasst werden."},
  {"id":25, "category":null, "label":"Gebührenfreie Deutschkurse", "text":"Alle Geflüchteten sollen Zugang zu gebührenfreien Deutschkursen erhalten."},
  {"id":26, "category":null, "label":"Forschung für militärische Zwecke", "text":"An den Hochschulen des Freistaats soll für militärische Zwecke geforscht werden dürfen."},
  {"id":27, "category":null, "label":"Bildungsurlaub", "text":"Arbeitnehmerinnen und Arbeitnehmer sollen einen gesetzlichen Anspruch haben, sich für Weiterbildung freistellen zu lassen („Bildungsurlaub“)."},
  {"id":28, "category":null, "label":"Verpflichtende Beratung bei Schwangerschaftsabbrüchen", "text":"Schwangerschaftsabbrüche sollen weiterhin nur nach verpflichtender Beratung möglich sein."},
  {"id":29, "category":null, "label":"Stärkung des Verfassungsschutzes", "text":"Das sächsische Landesamt für Verfassungsschutz soll gestärkt werden."},
  {"id":30, "category":null, "label":"Qualifizierung von Langzeitarbeitslosen", "text":"Sachsen soll mehr Mittel für die Qualifizierung von Langzeitarbeitslosen bereitstellen."},
  {"id":31, "category":null, "label":"Letztes Kita-Jahr", "text":"Das letzte Kita-Jahr vor der Einschulung soll verpflichtend sein."},
  {"id":32, "category":null, "label":"Mobilfunknetz", "text":"Das 5G-Mobilfunknetz soll schnellstmöglich ausgebaut werden."},
  {"id":33, "category":null, "label":"Konsequente Abschiebung", "text":"Der Freistaat soll ausreisepflichtige Ausländerinnen und Ausländer konsequent abschieben."},
  {"id":34, "category":null, "label":"Beteiligung von Kindern und Jugendlichen", "text":"In allen Kommunen sollen Kinder und Jugendliche verpflichtend bei Entscheidungen, die sie betreffen, einbezogen werden."},
  {"id":35, "category":null, "label":"Abschaffung des Rundfunkbeitrags", "text":"Der Freistaat soll sich für die Abschaffung des Rundfunkbeitrags einsetzen."},
  {"id":36, "category":null, "label":"Tempo 30", "text":"Der Freistaat soll sich dafür einsetzen, dass innerorts Tempo 30 zur Regelgeschwindigkeit wird."},
  {"id":37, "category":null, "label":"Touristische Nutzung der Sächsischen Schweiz", "text":"Die Möglichkeiten, den Nationalpark Sächsische Schweiz touristisch zu nutzen, sollen erweitert werden."}
]
