[
  {"id":0, "text":"Die Flughäfen in Baden-Württemberg sollen ausgebaut werden."},
  {"id":1, "text":"Die Laufzeiten der Kernkraftwerke sollen verlängert werden."},
  {"id":2, "text":"Gentechnikfreie Lebensmittel sollen in Baden-Württemberg ein Qualitätssiegel bekommen."},
  {"id":3, "text":"Mehr Landesmittel für die AIDS-Aufklärung!"},
  {"id":4, "text":"Graffiti-Sprayen soll als Straftat eingestuft werden, nicht bloß als Ordnungswidrigkeit."},
  {"id":5, "text":"Das Erststudium soll gebührenfrei bleiben!"},
  {"id":6, "text":"Die Universitäten sollen sich alle ihre Studierenden selbst aussuchen dürfen."},
  {"id":7, "text":"Wiedereinführung des neunjährigen Gymnasiums!"},
  {"id":8, "text":"Neue Lehrkräfte sollen nicht mehr verbeamtet werden."},
  {"id":9, "text":"Verbindliche Sprachtests für alle Kinder vor der Einschulung!"},
  {"id":10, "text":"Landeszuschüsse zum Kindergeld für Alleinerziehende!"},
  {"id":11, "text":"Bei Neueinstellungen soll der Kündigungsschutz gelockert werden."},
  {"id":12, "text":"Weiterer Personalabbau in Ministerien und Landesverwaltungen!"},
  {"id":13, "text":"Das Land soll sich für die Einführung einer Vermögenssteuer einsetzen."},
  {"id":14, "text":"Bei allen Straftaten sollen die DNA-Daten der Täter/innen erfasst und gespeichert werden."},
  {"id":15, "text":"Die Verlagerung des Güterverkehrs auf die Schiene soll vom Land stärker finanziell gefördert werden."},
  {"id":16, "text":"Das Land soll Fahrkarten für Auszubildende, Schüler/innen und Studierende stärker finanziell fördern."},
  {"id":17, "text":"Das dreigliedrige Schulsystem (Hauptschule, Realschule, Gymnasium) soll erhalten bleiben."},
  {"id":18, "text":"Zur Vorbereitung auf die Grundschule soll das letzte Kindergartenjahr verpflichtend sein."},
  {"id":19, "text":"Keine Videoüberwachung auf öffentlichen Plätzen!"},
  {"id":20, "text":"Bei Landtagswahlen: Wählen ab 16 Jahren!"},
  {"id":21, "text":"An Schulen soll der Verkauf von \"Junk-Food\" (Cola, Chips, Schokoriegel u.a.) vom Land verboten werden."},
  {"id":22, "text":"Das Land soll die kontrollierte Abgabe des Ersatzstoffes Methadon an Heroinabhängige ausbauen."},
  {"id":23, "text":"Legebatterien in der Hühnerhaltung verbieten!"},
  {"id":24, "text":"Die Lkw-Maut soll auf Ausweichstrecken in Baden-Württemberg ausgedehnt werden."},
  {"id":25, "text":"Die Schulpflicht soll auch für Kinder von Asylbewerbern und -bewerberinnen sowie Flüchtlingen gelten."},
  {"id":26, "text":"Die betriebliche Mitbestimmung soll eingeschränkt werden."},
  {"id":27, "text":"Bei Landtagswahlen sollen auch Nicht-EU-Bürger/innen wählen dürfen."},
  {"id":28, "text":"Im Umkreis von Schulen sollen keine Zigarettenautomaten aufgestellt werden dürfen."},
  {"id":29, "text":"Volksentscheide auf Landesebene erleichtern!"}
]
