[
  {"id":0, "text":"\"Die Brandenburg-SPD unterstützt eine nachhaltige Landwirtschaft im Einklang mit der Natur und der Umwelt. Wir sehen in der gewachsenen und vielfältigen Struktur der Landwirtschaft Brandenburgs, bestehend aus großen und kleinen sowie herkömmlich und ökologisch wirtschaftenden Betrieben, ein hohes Gut. Diese Vielfalt wollen wir weiter unterstützen.\""},
  {"id":1, "text":"\"Schule kann Lebensrealitäten nicht ausblenden. Digitale Medien und der Umgang damit müssen daher auch in Schule stattfinden. Das digitale und analoge Lernen muss Hand in Hand gehen. Ausbildung, Ausstattung und Unterrichtsinhalte werden wir nach diesen Leitlinien ausgestalten. Dafür ist die weitere Anschaffung von einheitlichen Endgeräten, Software und die Sicherung der dazugehörigen Wartungsverträge notwendig. Ebenso wird definiert wie KI-Anwendungen im Unterricht eingebunden werden können.\""},
  {"id":2, "text":"\"Die Brandenburg-SPD hat alle Anstrengungen unternommen, um sämtliche Krankenhausstandorte in den zurückliegenden Jahren zu erhalten. Sie wird künftig jährlich 200 Millionen Euro bereitstellen, um eine breite stationäre medizinische Versorgung im Land sicherzustellen. Zudem werden kommunale Krankenhäuser weiterentwickelt und kommunale Klinikverbünde gefördert. Dadurch sollen sich die Krankenhäuser wirtschaftlich und hinsichtlich verschiedener Spezialisierungen gegenseitig unterstützen können.\""},
  {"id":3, "text":"\"Der weitere Ausbau der Windenergie ist entscheidend für das Gelingen des wirtschaftlichen Wandels und die Schaffung neuer Arbeitsplätze. Schon heute siedeln sich hier viele Unternehmen an, weil es in Brandenburg deutlich mehr Wind- und Solarenergie gibt als in den meisten Bundesländern. Wir werden diesen Vorteil so nutzen, dass alle Menschen im Land davon profitieren. Durch gerechtere Netzentgelte werden die Stromkosten in Brandenburg sinken. Denn nur mit Akzeptanz gelingt die Energiewende.\""},
  {"id":4, "text":"\"Das Deutschlandticket ist ein Meilenstein für die Mobilität in Deutschland. Die Brandenburg-SPD unterstützt das Deutschlandticket, das eine bezahlbare und bundesweit gültige Mobilitätsoption bietet. Freiwilligendienstleistende sollen künftig ein kostenloses Deutschlandticket erhalten, Azubis und Studierende sollen das Deutschlandticket zu einem günstigeren Preis erhalten. Für Brandenburg steht jedoch auch der weitere Ausbau der Angebote im ÖPNV im Vordergrund.\""},
  {"id":5, "text":"\"Kontrollen an der Grenze zu Polen sind notwendig, solange es keine effektive Grenzsicherung der EU-Außengrenze gibt. Die Brandenburg-SPD wird die Zusammenarbeit mit den polnischen Sicherheitsbehörden weiter ausbauen. Wir wollen so effektiver gegen Schlepperkriminalität vorgehen. Unsere Landespolizei kann die Bundespolizei bei der Grenzsicherung nur temporär unterstützen, denn sie muss weiterhin für Ordnung und Sicherheit im ganzen Land sorgen. Die Grenzsicherung bleibt Aufgabe der Bundespolizei.\""},
  {"id":6, "text":"\"Die Brandenburg-SPD sieht den Schutz von Mooren als wichtige Aufgabe an. Neben dem Ausstieg aus den fossilen Energiequellen und dem Ausbau der erneuerbaren Energien sind insbesondere auch der Erhalt und die Stärkung von Mooren wirkungsvolle Maßnahmen für den Klimaschutz, die wir durch entsprechende Anreize fördern wollen. Das darf nur im Dialog mit der Landwirtschaft geschehen und nicht gegen sie.\""},
  {"id":7, "text":"\"Die Brandenburg-SPD strebt an, die Kosten für das Schulessen erschwinglich zu halten, aber eine vollständige Kostenübernahme durch das Land ist nicht vorgesehen. Stattdessen wollen wir Familien durch die Abschaffung von Elternbeiträgen für den Besuch einer Kindertagesstätte weiter und umfassender entlasten.\""},
  {"id":8, "text":"\"Seit über 25 Jahren kämpft die Koordinierungsstelle Tolerantes Brandenburg für eine starke und lebendige Demokratie, für eine offene und freiheitliche Gesellschaft und gegen Rechtsextremismus in Brandenburg. Das Handlungskonzept Tolerantes Brandenburg ist heute noch genauso richtig und wertvoll. Es hat nichts an seiner Aktualität verloren. Deshalb werden wir das Tolerante Brandenburg entsprechend stärken.\""},
  {"id":9, "text":"\"Die Brandenburg-SPD findet das Modell aus Niedersachsen richtig, bei dem Bauanträge, die vollständig eingereicht sind, nach drei Monaten als genehmigt gelten, wenn bis dahin kein Bescheid erfolgt ist.\""},
  {"id":10, "text":"\"Der Umbau von Industriestandorten wie Schwedt auf Wasserstoffproduktion wird von der SPD Brandenburg aktiv unterstützt, um die Region zukunftsfähig zu machen. Das Ziel ist es, dass die Hauptstadtregion Berlin-Brandenburg eine weitgehende Energieunabhängigkeit erreicht. Das ist ein starker Wirtschaftsfaktor und macht die Region widerstandsfähiger gegen äußere Krisen.\""},
  {"id":11, "text":"\"Die Brandenburg-SPD ist gegen eine Verbotspolitik. Für alle Veröffentlichungen des Landes gilt die deutsche Rechtschreibung.\""},
  {"id":12, "text":"\"Die Brandenburg-SPD setzt sich für eine Steigerung der Tarifbindung im Land ein. Dazu wird sie in Brandenburg eine Tariftreueregelung für die Vergabe öffentlicher Aufträge einführen. Nur Unternehmen, die sich an Tarifverträge halten, dürfen öffentliche Aufträge erhalten. In diesem Zusammenhang wird auch der Vergabemindestlohn in zwei Schritten von 13 auf 15 Euro pro Stunde erhöht werden.\""},
  {"id":13, "text":"\"Unsere Gedenkstätten bewahren die Erinnerung an die ganz unterschiedlichen Verbrechen in zwei Diktaturen. Sie sind unverzichtbare Orte der Demokratiebildung. Der Besuch außerschulischer Lernorte wie Gedenkstätten ist im Rahmenlehrplan Geschichte explizit vorgesehen. In den Jahrgangsstufen 7/8 bzw. 9/10 sollen mindestens zwei außerschulische Lernorte besucht werden. Die Gedenkstätten selbst sehen in Pflichtbesuchen nicht den richtigen pädagogischen Ansatz, sodass die aktuelle Vorgabe gut ist.\""},
  {"id":14, "text":"\"Die SPD Brandenburg wird zur Stärkung von Industrieprojekten und Wirtschaftsansiedlungen Bürokratie abbauen, Planungsverfahren beschleunigen und Genehmigungsverfahren vereinfachen. Das geschieht durch ausreichend Personal in Planungsbehörden, die Digitalisierung der Verfahren und die Abschaffung unnötiger Regelungen oder Mehrfachanträge. Der Schutz unserer natürlichen Lebensgrundlagen muss weiter gewahrt bleiben.\""},
  {"id":15, "text":"\"Die SPD fördert die berufliche Teilhabe und gleichwertige Karrierechancen von Frauen und Männern. Ostdeutsche Perspektiven bleiben in Leitungsebenen hingegen noch zu oft außen vor. Durch alle Bereiche in Ostdeutschland und Deutschland insgesamt zieht sich weiter eine große Repräsentationslücke. Die Brandenburg-SPD tritt daher weiter für mehr Ostdeutsche in Führungspositionen ein.\""},
  {"id":16, "text":"\"Es ist richtig, dass bei Ablehnung vernünftiger Arbeitsangebote Kürzungen stattfinden können. Dennoch muss das Bürgergeld eine vernünftige Höhe haben, allen voran für Menschen, die aus gesundheitlichen oder anderen Gründen tatsächlich nicht arbeiten können.\""},
  {"id":17, "text":"\"Die Brandenburg-SPD steht dafür, dass alle Verkehrsarten gleichberechtigt betrachtet und entwickelt werden. Als Flächenland ist Brandenburg auf ein gut ausgebautes Straßennetz angewiesen. Landesstraßen sind zentrale Verkehrswege. Bemühungen zum Erhalt der Landesstraßen werden intensiviert. Gleichzeitig brauchen Bürgerinnen und Bürger ein planbares Angebot im öffentlichen Verkehr, gute und sichere Rad- und Fußwege, um mobil zu bleiben und eine Alternative zur ausschließlichen Pkw-Nutzung zu haben\""},
  {"id":18, "text":"\"Der Verfassungsschutz ist Teil der wehrhaften Demokratie. Er verteidigt unabhängig die freiheitlich demokratische Grundordnung. Die Brandenburg-SPD hat ihn personell deutlich gestärkt und wird ihn weiterhin unterstützen.\""},
  {"id":19, "text":"\"Die Brandenburg-SPD setzt auf inklusive Bildung und den gemeinsamen Unterricht von Kindern mit und ohne sonderpädagogischen Förderbedarf. Schulen, an denen besonders viele Schülerinnen und Schüler größere Förderbedarfe haben, brauchen intensivere Unterstützung. Hierbei wird anhand sozialer Kennzahlen vorgegangen und eine flexiblere Personalzuweisung ermöglicht.\""},
  {"id":20, "text":"\"Die kommunale Daseinsvorsorge (z.B. Abfall, Wasser, Strom) gehört grundsätzlich in die öffentliche Hand. Die Brandenburg-SPD unterstützt die Kommunen finanziell daher vor allem, um Versorgungsbetriebe aufrechtzuerhalten und in kommunaler Hand zu halten. Soweit sich Kommunen für eine Rekommunalisierung entscheiden und Möglichkeiten dafür nutzen, begrüßen wir das.\""},
  {"id":21, "text":"\"Die Inhaftnahme von Kindern und Familien ist rechtlich ausgeschlossen. Es gilt: Die konsequente und schnelle Rückführung ausreisepflichtiger Asylbewerber ohne Bleibeperspektive ist integraler Bestandteil einer erfolgreichen Migrations- und Asylpolitik. Menschen die keine Bleibeperspektive haben und ohne Integrationswillen sind, müssen unser Land verlassen. Die Bundesregierung muss dafür schnellst möglich die Rahmenbedingungen für eine schnelle und konsequente Rückführung schaffen.\""},
  {"id":22, "text":"\"Wir unterstützen die Wiedereinführung der Vermögensteuer, um die finanzielle Gerechtigkeit zu erhöhen und wichtige öffentliche Aufgaben zu finanzieren.\""},
  {"id":23, "text":"\"Das Internet darf kein rechtsfreier Raum sein. Die Brandenburg-SPD unterstützt daher ausdrücklich die Stärkung der Ermittlungskompetenzen zur Bekämpfung von Hasskriminalität im Internet.\""},
  {"id":24, "text":"\"Die Brandenburg-SPD hat das Ziel, dass Brandenburg bis spätestens 2045 klimaneutral wirtschaften wird. Daher werden Maßnahmen zur Reduzierung von CO2-Emissionen aktiv gefördert. Der Umbau der Energieerzeugung muss dabei so erfolgen, dass Versorgungssicherheit, Nachhaltigkeit und Wirtschaftlichkeit zu bezahlbaren Preisen sichergestellt sind. Schon heute siedeln sich hierzulande viele Unternehmen an, weil es in Brandenburg deutlich mehr Wind- und Solarenergie gibt als in den meisten Bundesländern.\""},
  {"id":25, "text":"\"Eine starke Demokratie braucht eine gute politische Bildung. Die Brandenburg-SPD setzt sich für eine stärkere politische Bildung an Schulen ein, um das Demokratieverständnis zu fördern. Schulische und außerschulische Projekte zur Demokratiebildung werden stärker gefördert, sodass mehr Schülerinnen und Schüler davon profitieren.\""},
  {"id":26, "text":"\"Die Brandenburg-SPD wird die Soziale Wohnraumförderung bedarfsorientiert ausweiten und den Wohnungsbau in Brandenburg weiter mit über 200 Millionen Euro im Jahr fördern. Die Brandenburg-SPD steht dabei für soziale Gerechtigkeit und Gleichbehandlung aller Menschen, unabhängig von ihrer Herkunft, ihrem Geschlecht oder ihrer sexuellen Orientierung. Das gilt auch für den Wohnungsmarkt. Im Jahr sollen weiterhin 11.000 neue Wohnungen entstehen, damit es für alle ausreichend Wohnraum gibt.\""},
  {"id":27, "text":"\"Die Forschung und die Lehre an Brandenburger Hochschulen sind frei, das sieht auch unsere Verfassung so vor. Deshalb darf keiner unseren Hochschulen vorgeschrieben werden zu welchen Inhalten diese forschen oder lehren. Für diese Fragestellungen haben die Hochschulen in ihrer Autonomie hochschuleigene Ethikkommissionen.\""},
  {"id":28, "text":"\"Die Gesetzgebungskompetenz liegt ausschließlich beim Bund. Es braucht flächendeckende Information- und Beratungsangebote für Frauen. Die Streichung des § 219a StGB, damit Ärztinnen und Ärzte Informationen über Schwangerschaftsabbrüche bereitstellen können, ist richtig. Der Schutz des ungeborenen Lebens und das Recht der Frau auf Selbstbestimmung sind beide schützenswert.\""},
  {"id":29, "text":"\"Wir setzen uns im Bildungssystem verstärkt für Chancengleichheit und die Förderung der Kernkompetenzen ein. Wir setzen uns für eine stärkere Angleichung der Bildungssysteme in Deutschland ein und befürworten die Einführung grundlegender bundeseinheitlicher Standards. Die Beteiligung des Bundes ist mit Blick auf notwendige Investitionen in die Schulen von großer Bedeutung, da die erheblichen finanziellen Anstrengungen nur zwischen Bund, Ländern und Kommunen gemeinsam bewältigt werden können.\""},
  {"id":30, "text":"\"Die Brandenburg-SPD wird weiter entschieden gegen Schlepperkriminalität vorgehen. Daher unterstützt sie Maßnahmen zur Erhöhung der Sicherheit, einschließlich verdachtsunabhängiger Kontrollen. Unsere Polizei muss stets für Ordnung und Sicherheit im ganzen Land sorgen können. Mit dem Instrument von verdachtsunabhängigen Personenkontrollen sind unsere Polizistinnen und Polizisten in der Vergangenheit verantwortungsvoll umgegangen.\""},
  {"id":31, "text":"\"Gedenkstätten bewahren nicht nur die Erinnerung an die ganz unterschiedlichen Verbrechen in zwei Diktaturen, sie sind auch unverzichtbare Orte der Demokratiebildung. Die Arbeit des Netzwerks Zeitgeschichte soll gerade auch für die vielen ehrenamtlich getragenen Gedenkorte verstetigt werden. Die SPD Brandenburg unterstützt die Schaffung weiterer Gedenkstätten zur Erinnerung an die Opfer der kommunistischen Diktatur.\""},
  {"id":32, "text":"\"Die Brandenburg-SPD strebt eine nachhaltige Bewirtschaftung des Landeswaldes an und fördert den Umbau hin zu widerstandsfähigen Mischwäldern als wirkungsvolle Maßnahme für den Klimaschutz. Zudem wirken stabile und gesunde Waldbestände auch der Gefahr von Waldbränden entgegen.\""},
  {"id":33, "text":"\"Die Brandenburg-SPD wird zur Umsetzung der „Istanbul-Konvention“ zur Beseitigung von Gewalt gegen Frauen und häuslicher Gewalt weiter für eine bedarfsgerechte Versorgung mit Frauenhäusern, Beratungsstellen und Präventionsangeboten im Land Bandenburg sorgen. Dabei geht es auch um eine kostenfreie Inanspruchnahme, die psychologische Beratung der von Gewalt betroffenen Frauen und Kinder sowie eine adäquate Bezahlung der Angestellten.\""},
  {"id":34, "text":"\"Die Brandenburg-SPD setzt sich für ein modernes Angebot des öffentlich-rechtlichen Rundfunks ein, das alle gesellschaftlichen Gruppen anspricht und die gesellschaftliche und kulturelle Vielfalt abbildet.\""},
  {"id":35, "text":"\"Die Brandenburg-SPD unterstützt die Anwerbung ausländischer medizinischer Fachkräfte intensiv. Es muss auch angesichts des Fachkräftemangels im Bereich der medizinischen und pflegerischen Versorgung das Ziel sein, dass diese Fachkräfte schneller zur Gesundheitsversorgung – insbesondere auch in den ländlichen Regionen Brandenburgs – beitragen können.\""},
  {"id":36, "text":"\"Nach Grundgesetz ist der Bund zuständig, nicht die Länder. Die Ukraine hat das Recht, sich gegen den russischen Angriffskrieg, der ihre Existenz bedroht, zu verteidigen. Deutschland leistet dazu einen Beitrag. Ziel aller Bemühungen muss die Beendigung des Krieges sein. Für uns gilt ein strategischer Dreiklang: 1. Unterstützung der Fähigkeiten der Ukraine zur Selbstverteidigung. 2. Wirksame Verhinderung der Ausbreitung des Krieges. 3. Verstärkte Nutzung diplomatischer Mittel zur Konfliktbeilegung\""},
  {"id":37, "text":"\"Die Lausitz steigt aus der Braunkohle aus und entwickelt sich zu einem Zentrum für nachhaltiges Wirtschaften. Das ist bereits beschlossen und der Strukturwandelprozess ist im vollen Gange. Die Brandenburg-SPD hält dabei am gesetzlich geregelten Ausstieg bis spätestens 2038 fest. Für die weitere Strukturentwicklung braucht es allen voran Klarheit, wie die Energieversorgung künftig zu bezahlbaren Preisen für Menschen und Unternehmen gesichert werden kann. Dafür braucht es Planungssicherheit.\""},
  {"id":38, "text":"\"Die Verbraucher mit ihrer Präferenz für eine bestimmte Art landwirtschaftlicher Produkte müssen deren Kosten selber tragen. Es ist nicht Aufgabe der Steuerzahler, bestimmte Produkte zu subventionieren. Eine größtmögliche Transparenz muss die Entscheidungsfreiheit unterstützen. Unsere Landwirte werden mit immer mehr Auflagen gängelt und behindert. Unrealistische ideologische Vorgaben, Maßnahmen und Gesetze verteuern die heimische Produktion. Das werden wir beenden.\""},
  {"id":39, "text":"\"Die Digitalisierung ist grundsätzlich nur dort zu ermöglichen, wo sie dem Lernprozess nachweislich dienlich und pädagogisch sinnvoll ist sowie den Arbeitsalltag des Lehrers entlastet. Zu früher digitaler Unterricht führt nachweislich zu einer Absenkung der Leistungsfähigkeit (vor allem beim Schreiben, Lesen und Rechnen) als auch zu erhöhten psycho-sozialen Problemen. Aus diesem Grund fordern wir die digitalfreie Grundschule und ein generelles Smartphone-Verbot.\""},
  {"id":40, "text":"\"Das Gesundheitssystem gehört zur Daseinsvorsorge. Der Staat muss für das Funktionieren sorgen. Es muss aber nicht zwangsläufig in öffentlicher Hand liegen. Mit Selbstverwaltung, privatwirtschaftlichem Engagement und Trägervielfalt gibt es gute Erfahrungen. Die Menschen arbeiten nicht nur in öffentlicher Trägerschaft qualifiziert und engagiert. Die Krankenhäuser sind vor allem durch politische Fehlentscheidungen, beispielsweise durch gestiegene Energiekosten und Inflation, in Not geraten.\""},
  {"id":41, "text":"\"Windkraft ist schädlich für die Umwelt, Versorgungssicherheit und mutmaßlich die Gesundheit. Sie verschandelt die Landschaft. Sie kontaminiert mit austretendem Öl und kontinuierlichem Abrieb von Mikropartikeln aus Kunststoff (min. 40 Kg pro Jahr) die Umgebung. Die Rotorblätter sind Sondermüll. Die Fundamente zerstören die Grundwasserstrukturen. Windstrom ist vier- bis sechsmal teurer als konventioneller Strom. Er ist weder regelbar, noch verlässlich und Speichertechnologie ist nicht in Sicht.\""},
  {"id":42, "text":"\"Der ÖPNV gehört zur Daseinsvorsorge. Die Bereitstellung des 29-Euro-Tickets ist jedoch mit weiteren Kosten und Subventionen verbunden. Inwieweit solche Ausgaben im Haushalt darstellbar sind, muss abgewogen werden.\""},
  {"id":43, "text":"\"Um die illegale Einreise nach Brandenburg wirksam zu bekämpfen, ist eine umfassende Sicherung der Außengrenze notwendig. Im Inland aufgegriffene illegale Einwanderer sind unverzüglich festzusetzen und abzuschieben. Wertgegenstände sind einzuziehen und erst nach der vollzogenen Abschiebung wieder auszuhändigen (abzüglich der Kosten für die vorübergehende Unterbringung und Rückführung). Mitgeführte Mobiltelefone sind auf Daten zur Ermittlung von Schleppern, Komplizen und Fluchtrouten auszuwerten.\""},
  {"id":44, "text":"\"Die Wiedervernässung von Mooren im großen Stil entzieht der Landwirtschaft weitere Flächen. Den Landwirten würde wertvolles Grünland für die Tierhaltung fehlen. Es liegen keine verlässlichen Erkenntnisse vor, wie sich der Versuch und die Durchführung langfristig auswirken. Zudem war Brandenburg lange Jahre sehr trocken. Die abwegige Begründung solcher Maßnahmen mit dem „Klimaschutz“ ist realitätsfern, da die Kosten in keinem Verhältnis zu einem imaginären Nutzen stünden.\""},
  {"id":45, "text":"\"Schulessen muss bezahlbar und regional sein. Deshalb ist die Subventionierung ein begrüßenswertes, soziales Instrument zur Unterstützung von Familien. Aber jeder, der dazu in der Lage ist, soll auch seinen persönlichen Beitrag dazu leisten.\""},
  {"id":46, "text":"\"Wir lehnen die einseitige Indoktrinierung durch staatliche Vorfeldorganisationen wie „Tolerantes Brandenburg“ oder Veranstaltungen mit dem sogenannten Verfassungsschutz ab. Rechtsextremismus ist heutzutage lediglich ein Stigma für andere Meinungen abseits des Mainstreams und für den Kampf gegen die AfD. Demokratisch legitime rechte Haltungen werden fälschlich mit Rechtsextremismus gleichgesetzt.\""},
  {"id":47, "text":"\"Die Bauämter stehen oftmals in der Kritik. Gerade die langen Zeiten bis zur Entscheidung sind volkswirtschaftlich und für die Bürger von Nachteil. Die Kommunen und Landkreise haben dafür Sorge zu tragen, dass ausreichend qualifiziertes Personal zur Verfügung steht. Bürger und Unternehmer sind nicht Bittsteller, sondern Kunden und Leistungsträger. Eine Fristsetzung zu Gunsten der Antragsteller unterstreicht die Notwendigkeit, schnellere Prozesse in Gang zu setzen.\""},
  {"id":48, "text":"\"Die faktische Enteignung von PCK Schwedt durch die Treuhandverwaltung ist rechtswidrig und ohne Zustimmung des Eigentümers, genauso wie alle Folgemaßnahmen. Wasserstoff ist drei- bis viermal so teuer wie Erdgas und wird ein Nischenprodukt bleiben. Die Zukunft liegt in der sich weiterentwickelnden Dieseltechnologie, die ohne Subventionen auskommt. PCK Schwedt ist für unsere Treibstoffversorgung zu erhalten. Brandenburg soll sich dafür einsetzen, dass Embargo von russischem Öl und Gas zu beenden.\""},
  {"id":49, "text":"\"Es gibt nur zwei Geschlechter. Gerade einmal 0,00117 Prozent  der Deutschen bezeichnen sich als divers. Ihre Anzahl ist so gering, dass es gesellschaftlich gesehen keinen Grund gibt, die Grammatik der allgemeinen Sprache deswegen umzustellen. Gendern zerstört die Sprache und ist abzulehnen. Staatliche Stellen müssen sich, wie in einigen anderen Bundesländern bereits geregelt, daran halten.\""},
  {"id":50, "text":"\"Für die Verhandlungen von Tarifen sind die Tarifpartner, also die Vertreter der Arbeitnehmer und der Unternehmen, zuständig. Diese Tariffreiheit beinhaltet auch, keine Tarife zu übernehmen. Wenn das Sozialstaatsprinzip es erfordert, dann könnten solche Staatseingriffe notwendig sein.\""},
  {"id":51, "text":"\"Geschichtsbewusstsein kann und sollte in einer freiheitlich-demokratischen Grundordnung nicht erzwungen werden. Es gibt nichts Schlimmeres für Opfer, als wenn gelangweilte oder gar ablehnend eingestellte Jugendliche die Orte der Verbrechen der Nationalsozialisten entwürdigen. Der Wille, der Opfer zu gedenken, muss aus innerer Überzeugung kommen.\""},
  {"id":52, "text":"\"Bei einigen Projekten können Umweltstandards zu hoch, ihre Realisierung gesamtgesellschaftlich gesehen jedoch von größtem Nutzen sein. In diesem Fall und unter Abwägung gesamtgesellschaftlicher Interessen sollten differenzierte Werte in die Umweltstandards aufgenommen werden. Grundsätzlich dürfen Umweltstandards, wie leider bei Windindustrie- und PV-Anlagen üblich, nicht abgesenkt werden.\""},
  {"id":53, "text":"\"Das Geschlecht sagt nichts über die Qualifikation und Eignung aus. Ein Auswahlkriterium jenseits der Eignung für eine Position führt zur Fehlallokation der Arbeitskräfte. Darüber hinaus diskriminiert es gemäß Artikel 3 (3) Grundgesetz das andere Geschlecht.\""},
  {"id":54, "text":"\"Es gibt keinen Grund, weshalb Steuerzahler Arbeitsunwillige alimentieren sollen. Es muss jedoch immer eine Abwägung erfolgen, ob nicht doch andere Gründe eine Arbeitsaufnahme verhindern. Die unangemessene Höhe des Bürgergelds verhindert zudem Anreize zur Arbeitsaufnahme, weil das Lohnabstandsgebot nicht beachtet wird. Arbeitslose, gerade aus dem Niedriglohnsektor, erhielten kaum mehr Geld, wenn sie arbeiten würden.\""},
  {"id":55, "text":"\"Der Radverkehr ist gegenüber dem Autoverkehr ineffektiv. Es fehlt auch die Voraussetzung eines guten ÖPNVs. Der Autoverkehr wird schon jetzt mit dem willkürlichen Abschaffen von Parkflächen, Fahrbahneinengungen bis hin zu Spurverringerungen behindert. Wenn die Kunden nicht mehr zu den Geschäften fahren können, die Handwerker nicht mehr zu ihren Kunden, die Transporter ihre Läden nicht mehr erreichen, dann wird die Gesellschaft noch stärker um Lebensqualität und Wohlstand gebracht.\""},
  {"id":56, "text":"\"Der Verfassungsschutz ist politisch weisungsgebunden und nicht neutral. Er kriminalisiert Kritik an der Massenmigration, der Ausländerkriminalität, am Staat als Beute der Altparteien, an der Landesregierung und diskreditiert die Opposition. Matthias Brodkorb hat in seinem Buch „Gesinnungspolizei im Rechtsstaat“ überzeugend dargelegt, wie wenig der Verfassungsschutz in einen demokratischen Rechtsstaat passt.\""},
  {"id":57, "text":"\"Die flächendeckende Inklusion ist gescheitert und schadet unseren Kindern. Diese überfordert unsere Schulen, es fehlen Lehrer und Infrastruktur. Die damit einhergehende Heterogenisierung ist kein „Geschenk“, sondern ein weiterer Grund für Leistungsabfall und Lehrerüberlastung. In Förderschulen kann besser auf die Bedürfnisse der Schüler eingegangen werden. Geschulte Lehrer und kleinere Klassen helfen gezielt den Schwächsten unserer Gesellschaft.\""},
  {"id":58, "text":"\"Die Daseinsvorsorge und damit die Infrastruktur gehören in die öffentliche Hand. So sollten beispielsweise Wasser- und Abwasserbetriebe, Schienen- und Stromnetze sowie Gasleitungen öffentlich-rechtliche Eigentümer haben. Demgegenüber soll der Staat nicht dort Unternehmer sein, wo der Markt gefragt ist und Versorgungsengpässe keine existentiellen Probleme verursachen. Inwieweit eine Rekommunalisierung Vorteile bringt, muss jede Kommune im Austausch mit dem Land entscheiden.\""},
  {"id":59, "text":"\"Wenn die Gefahr des Untertauchens gegeben ist, dann sind solche einschneidenden, freiheitsberaubenden Maßnahmen gerechtfertigt. Andernfalls wäre es unverhältnismäßig. Doch die Landesregierung setzt mit der steuergeldveruntreuenden Weiterzahlung an Illegale Anreize, im Land zu bleiben. Damit leistet die Landesregierung Beihilfe zum illegalen Aufenthalt und zur Steuergeldveruntreuung. Ohne Finanzierung gingen die abgelehnten Asylbewerber aus freiem Willen.\""},
  {"id":60, "text":"\"Die Vermögensteuer ist eine Substanzsteuer. Das heißt, sie wird unabhängig von der wirtschaftlichen Leistungsfähigkeit des Steuerbürgers erhoben. Sie greift auf Vermögen zu, das typischerweise aus versteuertem Einkommen entstanden ist. Der Verwaltungsaufwand für ihre Erhebung ist überproportional hoch und ihr Ertrag für die Staatseinnahmen nur marginal. Zudem lassen sich verschiedene Vermögensformen nicht rechtssicher bewerten.\""},
  {"id":61, "text":"\"Der Begriff „Hasskriminalität“ ist Unsinn. Hass ist eine Empfindung, Kriminalität ein Verhalten. Nur das Verhalten kann verfolgt werden. Dafür haben die Behörden mehr als genügend Befugnisse. Die bestehenden Gesetze, beispielsweise hinsichtlich Volksverhetzung, Beleidigung oder übler Nachrede, sind ausreichend.\""},
  {"id":62, "text":"\"„Klimaneutralität“ ist ein grüner Kampfbegriff, aber kein sinnvolles oder auch nur realistisches Ziel. Schon jetzt haben wir wegen der Klimamaßnahmen eine Deindustrialisierung. „Klimaneutral“ bedeutet steigende Strom- und Gaspreise und noch mehr Unternehmensinsolvenzen. Jeder Euro dafür fehlt für Kitas, Schulen, Infrastruktur und ÖPNV. China wird bis 2030 dreimal mehr ausstoßen als Deutschland einsparen könnte. Wir wollen die Gesellschaft widerstandsfähig gegenüber Klimaveränderungen zu machen.\""},
  {"id":63, "text":"\"Brandenburg ist Schlusslicht bei den schulischen Leistungen, vor allem in den für unsere Industrienation wichtigen MINT-Fächern. Gerade hier versagt das Bildungssystem. Diese Fächer müssen für das Erreichen des internationalen Niveaus Vorrang haben. Politisieren schafft keinen Wohlstand, wohl aber technisches Verständnis, Rechenleistung oder naturwissenschaftliche Kenntnisse.\""},
  {"id":64, "text":"\"Deutsche müssen im eigenen Land auf die eigenen Ressourcen zurückgreifen können. Der deutsche Steuerzahler soll nicht für Ausländer arbeiten müssen, die beschlossen haben, hier zu leben, sich das aber nicht leisten können. Wer zu uns kommt, muss sich seinen Lebensunterhalt selbst erarbeiten.\""},
  {"id":65, "text":"\"Der Erhalt der militärischen Verteidigungsfähigkeit hat Verfassungsrang. Daraus ergibt sich, dass Hochschulen ihren Beitrag zur Steigerung der Wehrfähigkeit leisten können.\""},
  {"id":66, "text":"\"Ungeborene Kinder haben ein Recht auf Leben. Viel zu oft wird dieses Recht jedoch den Zukunftsängsten untergeordnet. Schwangerschaftsabbrüche sind oftmals schwerwiegende Eingriffe in die Physis und Psyche der Frau. Ihnen muss die Gelegenheit gegeben werden, sich umfassend zu informieren und jenseits aller Ängste und Sorgen stressfrei zu entscheiden. Um Leben zu ermöglichen, wollen wir die Einrichtung von Babyklappen und anonymen Geburten nicht ausschließen und Adoptionen erleichtern.\""},
  {"id":67, "text":"\"Die AfD steht zum verfassungsrechtlich verankerten Bildungsföderalismus, welcher Wettbewerb und vor allem direktere Mitbestimmung der Schüler, Eltern und Kommunen fördert. Bundesweit einheitliche Standards wären zwar zu begrüßen, allerdings liegen die Bundesländer in der Schulpolitik zu weit auseinander und eine zentrale Steuerung aus Berlin würde zu einem flächendeckenden Niveauverlust führen.\""},
  {"id":68, "text":"\"Brandenburg hat ein Problem mit steigender Kriminalität, vor allem durch kulturfremde Ausländer. Vorsorge ist besser als Nachsorge. Beamte dürfen nicht gehindert werden, die Innere Sicherheit mit allen rechtsstaatlichen Mitteln durchzusetzen. Die Statistik zeigt, dass Kontrollen Straftaten verhindern. Der Schutz der Bevölkerung hat Vorrang vor ideologischen Befindlichkeiten. Auch das Profiling gehört mit zur Kriminalitätsbekämpfung. Unsere Grenzen sind zwingend zu kontrollieren und zu schützen.\""},
  {"id":69, "text":"\"Die kommunistische Diktatur wird im Unterricht oftmals zu selten behandelt und im allgemeinen Bewusstsein verharmlost. Es könnte sinnvoll sein, mit weiteren Gedenkstätten daran zu erinnern. Es erscheint jedoch wichtiger, die vorhandenen Gedenkstätten ausreichend zu finanzieren. Mit der Einstellung der Entzifferung der geschredderten Stasi-Unterlagen offenbart sich an dieser Stelle ein dringlicherer Finanzierungsbedarf.\""},
  {"id":70, "text":"\"Holz als Rohstoff ist unverzichtbar. Die Bewirtschaftung des Landeswaldes trägt nicht nur zur Bereitstellung der holzartigen Biomasse bei. Sie unterstützt auch die Biodiversität und die Balance der Waldfunktion. Nur auf wenigen eingegrenzten Flächen sind für die Einrichtung von Urwaldzonen. Das trifft ausdrücklich nicht auf den Spreewald zu! Der ist eine einzigartige Kulturlandschaft, die durch Verwilderung zerstört würde.\""},
  {"id":71, "text":"\"Die aktuelle Finanzierung muss ausreichen. Die Kassen sind leer. Häusliche Gewalt geht weniger von Deutschen sondern überwiegend von Migranten aus, die etwa Zweidrittel der Belegung ausmachen. Der Schutz von Frauen muss gewährleistet sein. Es stellt sich jedoch die Frage, warum der Geldbeutel des Steuerzahlers mit importierten Problemen belastet werden soll.\""},
  {"id":72, "text":"\"Der RBB steht für Korruption, Verschwendung und ein politisiertes, staatsnahes Programm. Die Kontrollorgane sind von Parteimitgliedern durchsetzt. Aus diesen Gründen schwindet die Akzeptanz. Er muss daher entideologisiert und politisch neutral werden. Die Gehälter müssen an den öffentlichen Dienst angepasst, die Mitglieder des Rundfunkrates vom Volk gewählt werden. Die Konzentration auf regionale Berichterstattung und Bildung sind ebenso notwendig wie die Abschaffung der Zwangsabgabe.\""},
  {"id":73, "text":"\"Das Problem liegt weniger darin, Interessenten für den Beruf zu finden, sondern darin, die Pflegekräfte langfristig im Beruf zu halten – und das unabhängig von der Herkunft der Pflegekraft. Anstrengungen, die Arbeitsbedingungen und das Umfeld, beispielsweise durch Kinderbetreuung auch zu ungünstigen Zeiten und an Wochenenden, zu verbessern, bringen uns weiter, als Fachkräfte den Gesundheitssystemen anderer Staaten zu entziehen.\""},
  {"id":74, "text":"\"Dieser Krieg ist nicht unser Krieg. Waffenlieferungen verlängern das Töten und Sterben. Deutschland darf nicht zur Kriegspartei werden. Brandenburg muss auf diplomatische Lösungen drängen und sich gegen Waffenlieferungen aussprechen. Der Schlüssel für Frieden liegt nicht in Waffen, sondern in Verhandlungen. Zudem gelangen die Waffen in unbekannte Hände. Schon jetzt tauchen Waffen aus westlichen Lieferungen an die Ukraine in anderen Ländern auf. Damit ist unsere eigene Sicherheit gefährdet.\""},
  {"id":75, "text":"\"Die Kohleverstromung verhindert eine weitere Verteuerung und Gefährdung unserer Stromversorgung. Ohne Kernenergie, nur allein mit Wind- und PV-Strom, kann Deutschland Industrie und Wohlstand nicht halten. Speichertechnologien oder Gaskraftwerke sind nicht in Sicht. Stromausfälle und Rationierungen wären die Folge. Bis zur Wiedereinführung der Kernenergie muss Kohle die Stromlücke schließen. CO2-freier Strom durch Abscheideanlagen und Speicher kann mit sehr hohen Tarifen ermöglicht werden.\""},
  {"id":76, "text":"\"Wir vertrauen allen heimischen Landwirten, egal ob sie konventionell oder ökologisch wirtschaften. Sie sorgen für unsere Ernährungssicherheit und sind deshalb auch förderungswürdig, um eine Verlagerung der Produktion in Länder mit niedrigeren Umweltstandards als in Deutschland zu verhindern. Entscheidend für mehr Ökolandbau ist, dass der Endverbraucher die Nachfrage nach solchen Lebensmitteln erhöht.\""},
  {"id":77, "text":"\"Der sichere Umgang mit digitalen Medien ist heute bereits unverzichtbar. Hierzu gehört auch die Nutzung digitaler Medien als unterstützendes Lernmittel. Bereits in der Grundschule können, sofern in geeigneter Weise eingesetzt, erste wichtige Kompetenzen vermittelt werden. Dabei muss jedoch darauf geachtet werden, dass Grundfertigkeiten wie Lesen oder das Einüben einer Handschreibschrift zunächst grundsätzlich analog erfolgen.\""},
  {"id":78, "text":"\"Um eine flächendeckende Gesundheitsversorgung abzusichern müssen Krankenhäuser, in öffentlicher oder privater Trägerschaft, als auch Haus- und Fachärzte überall im Land Brandenburg verfügbar sein. Wir setzen uns dafür ein, dass ein gutes Krankenhaus in zumutbarer Entfernung zur Wohnortnähe für jeden erreichbar ist – unabhängig der Rechtsform. Eine Krankenhausreform ist zwar notwendig, aber die Planungshoheit muss bei den Ländern liegen.\""},
  {"id":79, "text":"\"Brandenburg ist beim Windkraftausbau in der Spitzengruppe der Länder und hat bereits einen erheblichen Beitrag geleistet. Der weitere Ausbau muss deshalb verträglich gestaltet und von den Bürgerinnen und Bürgern akzeptiert werden. Darum haben wir bereits einen Mindestabstand von 1.000 Metern zwischen Windkraftanlagen und Wohngebieten verankert und sorgen dafür, dass dies auch so bleibt. Zudem gilt für die CDU: Windkraftanlagen gehören nicht in schützenswerte Wälder.\""},
  {"id":80, "text":"\"Das Deutschlandticket ermöglicht eine bundesweite Nutzung aller Verkehrsmittel des ÖPNV. In Brandenburg sind die Herausforderungen der Mobilitätswende aber andere als beispielsweise in Berlin. Für ein Flächenland wie Brandenburg ist es vorrangig, alle Anstrengungen auf den Ausbau der Infrastruktur und die Bestellleistungen auf der Schiene zu richten. Ein noch weiter vergünstigtes Ticket nützt nichts, wenn Bahn oder Bus nicht praxistauglich angeboten werden.\""},
  {"id":81, "text":"\"Bis der EU-Außengrenzschutz funktioniert, müssen Grenzkontrollen an den Binnengrenzen möglich bleiben. Die im Herbst 2023 eingeführten Grenzkontrollen zu Polen zeigen, dass Grenzkontrollen bei gleichzeitig beibehaltener Freizügigkeit zu einem Rückgang der irregulären Migration und einer steigenden Zahl an Festnahmen von Schleusern und Schleppern führte. Die CDU will die Kontrollen daher fortsetzen und dies gegenüber der Bundesregierung einfordern.\""},
  {"id":82, "text":"\"Da CO2 vor allem durch trockene Moore freigesetzt wird, liegt aus unserer Sicht das Hauptaugenmerk darauf, das weitere Austrocken zu verhindern. Zudem setzen wir auf Freiwilligkeit und Kooperation mit den Flächeneigentümern und Bewirtschaftern und die Beteiligung an Honorierungsprogrammen für CO2-Senkenleistungen wird zu einer nachhaltigen Akzeptanz von Moorschutzmaßnahmen führen.\""},
  {"id":83, "text":"\"Jedes Kind und jeder Jugendliche soll die Möglichkeit eines gesunden Mittagessens, möglichst bestehend aus regionalen Produkten, in der Schule aber auch in der Kindertagesbetreuung haben. Energie-, Rohstoff- und Personalkosten der Versorger haben zuletzt zu einem Anstieg der Kosten für die Familien geführt. Diesen wollen wir abmildern und weiter entlasten.\""},
  {"id":84, "text":"\"Rechtsextremismus ist laut Verfassungsschutz die derzeit größte Gefahr für unsere freiheitliche Demokratie. Wir werden den Druck auf Rechtsextremisten weiter erhöhen und mit allen rechtsstaatlichen Mitteln konsequent begegnen. Dies gilt aber gleichwohl für Linksextremismus und Islamismus.\""},
  {"id":85, "text":"\"Mit der Novellierung der Brandenburger Bauordnung haben wir bereits erste Pflöcke zum schnelleren, effizienteren und nachhaltigeren Bauen eingeschlagen. Wir wollen das Baugenehmigungsverfahren in Brandenburg weiter auf Effizienz überprüfen und anpassen. Ziel ist die Einführung von weitergehenden Genehmigungsfiktionen, Genehmigungsfreistellungen, weitere Entbürokratisierung, Reduzierung der Anforderungen im Baurecht und die schnellstmögliche flächendeckende Etablierung des „Virtuellen Bauamtes“.\""},
  {"id":86, "text":"\"Bund, Land und Kommune müssen dafür sorgen, dass der Raffinerie-Standort Schwedt erhalten bleibt. Die strategische Ausrichtung der Raffinerie muss aus Sicht der CDU die Fortführung die Erdöl-Verarbeitung sowie die Transformation zur „grünen Raffinerie“ gleichermaßen berücksichtigen. Insbesondere muss eine leistungsfähige wasserstoffbereite Pipeline von und nach Rostock entstehen, um einen Transportweg zur See und damit zu den Beschaffungs- und Absatzmärkten zu ermöglichen.\""},
  {"id":87, "text":"\"Wir sind offen für sprachliche Entwicklungen, aber gegen sprachliche Umerziehung in klarer Übereinstimmung mit der übergroßen Bevölkerungsmeinung lehnen wir Sonderzeichen in der Verwaltungssprache ab. In der öffentlichen Verwaltung sowie weiteren staatlichen und öffentlich-rechtlichen Institutionen soll auf das Gendern mit Sonderzeichen verzichtet wird. In Schulen und Hochschulen darf die Wahl der Geschlechteransprache keinen Einfluss auf die Benotung bzw. Bewertung haben.\""},
  {"id":88, "text":"\"Wir sprechen uns für eine möglichst hohe Tarifbindung aus und wollen die Allgemeinverbindlichkeit von Tarifverträgen erleichtern. Vergabefremde Kriterien lehnen wir ab, da sie vor allem kleine Unternehmen benachteiligen.\""},
  {"id":89, "text":"\"Die Erinnerung an die Opfer der beiden Diktaturen des 20. Jh. in Deutschland muss als Mahnung, aber auch als wichtiger Bestandteil der Bildungsarbeit wachgehalten werden. Der Besuch von Gedenkstätten kann für Schülerinnen und Schüler hierbei eine prägende Erfahrung sein, die wir weiter fördern wollen. Eine entsprechende Verpflichtung lehnen wir hingegen ab, da dieser Schritt Einfluss auf die persönliche Einstellung zum Thema haben kann und möglicherweise ungewollte Abwehrhaltung hervorruft.\""},
  {"id":90, "text":"\"Deutschland und damit auch Brandenburg verfügen bereits heute über die weltweit höchsten Umweltstandards und ein umfassendes Verbandsklagerecht. Aktiver Umweltschutz kostet Geld, das erst erwirtschaftet werden muss. Deshalb muss bei der Genehmigung von Vorhaben verstärkt auf einen echten Interessenausgleich zwischen Ökologie und Ökonomie geachtet werden.\""},
  {"id":91, "text":"\"Gerade Führungspositionen sollen nur nach Leistung, Eignung und Befähigung besetzt werden.\""},
  {"id":92, "text":"\"Die CDU will das Bürgergeld in der jetzigen Form abschaffen und durch eine neue Grundsicherung ersetzen. Für uns steht „Fördern und Fordern” im Mittelpunkt. Wir wollen ein gerechtes System, indem die Menschen Unterstützung erfahren, die wirklich Hilfe brauchen. Das bedeutet auf der anderen Seite, dass Menschen, die arbeiten können, auch arbeiten gehen müssen. Ansonsten entfallen gewisse Sozialleistungen.\""},
  {"id":93, "text":"\"Wir wollen den Anteil des Umweltverbunds aus Öffentlichem Personennahverkehr sowie Rad- und Fußverkehr bis 2030 auf 60 Prozent steigern. Dafür will die CDU den Ausbau der Radwege vorantreiben und ein brandenburgweites Radnetz etablieren. Die einzelnen Verkehrsträger dürfen jedoch nicht gegeneinander ausgespielt werden. Brandenburg als Flächenland braucht alle Verkehrsträger, denn individuelle Mobilität ist vor allem im ländlichen Raum eine notwendige Lebensrealität.\""},
  {"id":94, "text":"\"Das Landesamt für Verfassungsschutz leistet eine bedeutende Arbeit für die Sicherheit der Menschen in Brandenburg. Die Abwehr von Kriminalität, Extremismus und Terrorismus sowie auch die Präventionsarbeit ist für eine wehrhafte Demokratie unverzichtbar. Die Forderung nach einer Auflösung vertreten regelmäßig nur Parteien, die selbst extremistische Ziele verfolgen.\""},
  {"id":95, "text":"\"Alle Kinder und Jugendlichen haben ein Recht auf Bildung und somit auf eine entsprechende Förderung. Für Kinder und Jugendliche mit einem sonderpädagogischen Förderbedarf ist eine qualitativ hochwertige und ihre jeweils individuelle Beeinträchtigung berücksichtigende Beschulung erforderlich. Bestehende Förderschulen erfüllen diesen wichtigen Auftrag und werden von der CDU in ihrer Arbeit unterstützt.\""},
  {"id":96, "text":"\"Den Rückkauf von Netzen und Versorgungsbetrieben lehnen wir ab. Im Hinblick auf die Versorgungssicherheit und die Tarifgestaltung sehen wir keine Vorteile für die Verbraucher, wohl aber erhebliche Belastungen für die öffentlichen Haushalte und damit die Steuerzahler.\""},
  {"id":97, "text":"\"Wir bekennen uns zu unserer humanitären und christlichen Verpflichtung, Menschen in Not zu helfen, Geflüchteten Schutz zu gewähren und für sie eine neue Bleibe zu schaffen. Auf der anderen Seite gilt es, Menschen ohne Bleiberecht durch unsere Ausländerbehörden rückzuführen. Unser Recht müssen wir in allen Bereichen durchsetzen - unabhängig von der individuellen Herkunft.\""},
  {"id":98, "text":"\"Die CDU will grundsätzlich auf Steuererhöhungen verzichten. Gerade in der aktuell wirtschaftlich schwierigen Zeit, in der viele Unternehmen den Standort Deutschland verlassen, ist jede zusätzliche Belastung zu vermeiden.\""},
  {"id":99, "text":"\"Wer im Internet Hass, Rassismus und Antisemitismus schürt, zu Gewalt aufruft oder schwere Straftaten begeht, darf nicht auf digitale Anonymität hoffen. Wir setzen uns daher für eine Auskunftspflicht von sozialen Netzwerken, Messenger-Diensten und dergleichen bei Hasskriminalität und anderen Delikten ein. Für die Verfolgung von Straftaten im Internet werden wir in Zukunft die Befugnisse der Polizei erweitern. Befugnisse der Polizei erweitern.\""},
  {"id":100, "text":"\"Die Bundesrepublik Deutschland und auch das Bundesverfassungsgerichts haben deutlich gemacht, dass wir bis 2045 klimaneutral werden müssen. Die CDU will dieses Ziel ideologiefrei und undogmatisch erreichen. Unser Ansatz ist Technologie- und Innovationsoffenheit zur Reduktion von Treibhausgasen. Entscheidend ist, dass wir zuerst dort CO2 einsparen, wo dies am kostengünstigsten ist.\""},
  {"id":101, "text":"\"Das Fach Politische Bildung hat für uns einen hohen Stellenwert und das zur Verfügung stehende Stundenkontingent erachten wir als gerechtfertigt. Auch wenn vertiefter und umfassender Unterricht immer zu begrüßen ist, sehen wir in der bereits heute herausfordernden Umsetzung der Stundentafeln gegenwärtig keine Spielräume, dem Fach weitere Stundenkapazitäten einzuräumen.\""},
  {"id":102, "text":"\"Jeder sollte ein Dach über dem Kopf haben und menschenwürdig untergebracht werden. Gerade die Unterbringung von Geflüchteten hat in den vergangenen Jahren zu einer angespannten Lage geführt und die Kommunen vor große Herausforderungen gestellt. Zusätzlichen Wohnraum zu schaffen ist daher ebenso wichtig, wie die konsequente Rückführung von Menschen ohne Aufenthaltsrecht.\""},
  {"id":103, "text":"\"Zivilklauseln, die Forschung für militärische Zwecke verbieten, soll es an Brandenburger Hochschulen nicht geben. Gerade die neue Sicherheitslage, die der Ukraine-Krieg gebracht hat, erfordert die Stärkung der Resilienz und Verteidigungsfähigkeit. Dazu sollen auch die Hochschulen einen Beitrag leisten können.\""},
  {"id":104, "text":"\"Der Schutz des Lebens in all seinen Phasen ist ein hohes Gut, mit dem nicht leichtfertig umgegangen werden darf. Wir sehen das geltende Recht als guten Kompromiss, der gesamtgesellschaftlich akzeptiert ist. Schwangere entscheiden in der Konfliktsituation eigenverantwortlich nach einer Pflichtberatung. Das Lebensrecht des Kindes kommt so zumindest zur Sprache, was wir für richtig erachten.\""},
  {"id":105, "text":"\"Die bildungspolitische Gestaltungsverantwortung sehen wir nach wie vor bei den einzelnen Ländern, auch um den gewinnbringenden Wettbewerb an bildungspolitischen Konzepten zu erhalten. Trotzdem nehmen wir die zunehmende Notwendigkeit wahr, besondere Herausforderungen der Zukunft, wie z.B. die Digitalisierung der Schulen, stärker mit der Bundesebene gemeinsam anzugehen. Daher bedarf es einer Flexibilisierung in Hinblick auf das bestehende Kooperationsverbot.\""},
  {"id":106, "text":"\"Es handelt sich aus Sicht der CDU um ein unverzichtbares Instrument im Kampf gegen Terror, grenzüberschreitende Kriminalität und andere schwere Verbrechen. Wenn Kriminelle in unserem Land weniger Personenkontrollen zu befürchten haben als in anderen Bundesländern, wird sich das negativ auf die Sicherheitslage auswirken.\""},
  {"id":107, "text":"\"Die Erinnerung an die Mechanismen und Opfer der kommunistischen Diktatur muss als Mahnung und wichtiger Bestandteil der Bildungsarbeit wachgehalten werden. Wir wollen die Erinnerungskultur stärken und insbesondere das Menschenrechtszentrum Cottbus zur zentralen Einrichtung des Landes und als Gedenkstätte für das DDR-Unrecht in Ostdeutschland machen sowie als Lern- und Erinnerungsort für politische Bildungsarbeit gegen politische, rassistische oder religiöse Verfolgung entwickeln.\""},
  {"id":108, "text":"\"Der Brandenburg Wald erfüllt vielfältige Ökosystemleistungen und stellt wertvolle Rohstoffe zur Verfügung, die für die Umstellung auf erneuerbare Alternativen wichtig sind. Die Bewirtschaftung des Waldes ist daher notwendig und klimapolitisch alternativlos. Der Verlust an Biodiversität kann nicht durch pauschale Flächenstilllegungen gestoppt werden, sondern bedarf einer Biotopvernetzung, die zum Beispiel durch Vertragsnaturschutzmaßnahmen erreicht werden kann.\""},
  {"id":109, "text":"\"Frauen und ihre Kinder, die in ihrem eigenen Zuhause nicht den notwendigen Schutz finden, vor Gewalt zu schützen, ist für die CDU ein wichtiges Anliegen. Es geht einerseits um Sicherheit, damit Frauen und Mädchen in Brandenburg ohne Angst leben können, andererseits werden wir die Frauenhäuser in ihrer wichtigen Arbeit weiter unterstützen, wie dies zum Beispiel mit der Aussetzung der Nutzungsentgelte in Frauenhäusern bereits erfolgt ist.\""},
  {"id":110, "text":"\"Neben der regionalen Berichterstattung, die noch stärker ausgebaut werden sollte, sind Bildungs- und Informationssendungen ein wesentlicher Bestandteil des Auftrags. Eine Erhöhung des Rundfunkbeitrags sieht die CDU wegen des Reformbedarfs bei den öffentlich-rechtlichen Sendern als unangemessen an.\""},
  {"id":111, "text":"\"Insbesondere in der Pflege ist der Fachkräftemangel groß und kann auch durch Anwerbungen im Ausland gelöst werden. Zudem setzen auf frühzeitige Informationen über die vielfältigen Ausbildungsmöglichkeiten (Pflegehelfer, Pflegeassistenten, Pflegefachkräfte und Pflege-Studium) in den allgemeinbildenden Schulen, um junge Menschen für Pflegeberufe begeistern.\""},
  {"id":112, "text":"\"Russland wird von seinen völkerrechtswidrigen Angriffen erst abrücken, wenn es seine Ziele nicht militärisch erreichen kann. Deshalb ist die Unterstützung der Ukraine notwendig, solange es keine Verhandlungen oder Waffenstillstand gibt. Das Ziel, schnellstmöglich zum Ende des Krieges und zu Frieden zu gelangen, wird nicht durch das Zurückweichen vor der russischen Aggression erreicht.\""},
  {"id":113, "text":"\"Die getroffene Vereinbarung bis 2038 aus der Kohleverstromung auszusteigen gilt. Wir wollen einen vernünftigen Ausstieg aus der Kohle und keinen Aktionismus, denn die Lausitz braucht Planungssicherheit und unser Land bezahlbare und sichere Energie. Bei den vorgesehenen Überprüfung (2026 und 2029), ob das Enddatum auf 2035 vorgezogen werden kann, zählen nur Fakten. Mit uns gibt es keinen politischen Kohleausstieg vor 2038.\""},
  {"id":114, "text":"\"Wir wollen eine Landwirtschaft, die Menschen mit regionalen, gesunden und klimaschonend hergestellten Lebensmitteln versorgt. Eine Landwirtschaft die den Boden, das Wasser und die Tiere schützt, auf Gentechnik verzichtet und den Betrieben ein gutes Einkommen ermöglicht. Auf dem Weg dahin unterstützen wir alle Betriebe in Brandenburg und den Ökolandbau vorrangig.\""},
  {"id":115, "text":"\"Wir unterstützen grundsätzlich eine verstärkte Nutzung digitaler Medien im Grundschulunterricht. Wir wollen einen altersgerechten und pädagogisch sinnvollen Einsatz digitaler Medien. Dafür wollen wir die Schulträger bei der Ausstattung der Schulen mit einer angemesseneren digitalen Infrastruktur (Glasfaser, WLAN für Lehrende und Lernende) und digitalen Endgeräten für Lehrkräfte unterstützen. Digitale Medien sehen wir als Ergänzung zu traditionellen Lernmethoden, nicht als vollständigen Ersatz.\""},
  {"id":116, "text":"\"Wir wollen – egal ob in der Stadt oder auf dem Land – eine gute Krankenhaus-Grundversorgung, die sich zu großen Teilen in öffentlicher Hand befindet. Wir wollen dafür sorgen, dass kein öffentliches Krankenhaus in Brandenburg mehr privatisiert wird. Gesundheitliche Versorgung muss immer dem Gemeinwohl verpflichtet sein. Dies gilt für kommunale, freigemeinnützige und private Träger.\""},
  {"id":117, "text":"\"Wir sehen Windenergie als wichtigen Faktor für die wirtschaftliche Entwicklung Brandenburgs und als Schlüssel zur Erreichung der Klimaschutzziele des Landes. Daher setzt sich Bündnis 90/Die Grünen für eine Beschleunigung des Windkraftausbaus ein und unterstützen das Ziel, 2,2% der Landesfläche für Windenergie auszuweisen. Das muss nach klaren Regeln erfolgen. Wir wollen außerdem, dass die Menschen vom Ausbau profitieren: durch günstigeren Strom oder Wärme oder durch Anteile am Gewinn.\""},
  {"id":118, "text":"\"Wir wollen ein vergünstigtes 29€-Ticket zunächst für Kinder, Jugendliche, Auszubildende, Rentner*innen und Bürgergeld-Empfänger*innen ein - langfristig streben wir ein 29€-Ticket für alle an. Beim VBB wollen wir ein Fahrrad-Zusatzticket zum Deutschlandticket anstoßen. Wir regen auf Bundesebene an, dass das Deutschlandticket langfristig durch den Bund kofinanziert wird und Regionalisierungsmittel angehoben werden. Gleichzeitig wollen wir massiv in mehr Bus und Bahn investieren.\""},
  {"id":119, "text":"\"Einer der Grundpfeiler der EU ist der freie Personenverkehr innerhalb der Mitgliedsstaaten. Grenzkontrollen dürfen daher nur in absoluten Ausnahmefällen und einen begrenzten Zeitraum stattfinden. Insbesondere die derzeitigen stationären Grenzkontrollen an wenigen Grenzübergängen können leicht umgangen werden und sind damit ineffektiv. Sie binden die Polizei, die an anderen Stellen wie Flughäfen, Bahnhöfen und Großveranstaltungen dann weniger präsent sein kann.\""},
  {"id":120, "text":"\"Ein Großteil der Moore in Brandenburg wird genutzt und entwässert. Hier wollen wir die Wasserstände maßvoll anheben, während die landwirtschaftliche Nutzung erhalten bleibt. Damit wollen wir die wertvolle Tier- und Pflanzenwelt besser schützen und gleichzeitig Treibhausgasemissionen minimieren. Wir planen eine Moorschutzagentur zur Beratung und Vernetzung v.a. für Landnutzende und einen Moorfonds zur ausreichenden Finanzierung der Maßnahmen.\""},
  {"id":121, "text":"\"Kinder aus bedürftigen Familien sind über die Leistungen für Bildung und Teilhabe von Kosten für das Mittagessen an Schulen befreit. Ein kostenloses Mittagessen an Brandenburger Schulen für alle Schüler*innen würde das Land ca. 150 Mio. Euro kosten. Dieses Geld wollen wir dafür nutzen, das Essen gesünder und ausgewogener zu machen und die marode Infrastruktur an vielen Brandenburger Schulen zu verbessern.\""},
  {"id":122, "text":"\"Um Bündnisse, Initiativen, Vereine und Verbände, die sich für Demokratie einsetzten, weiter zu fördern, wollen wir die Gelder für das Programm „Tolerantes Brandenburg“ erhöhen und es besser mit dem Bundesprogramm „Demokratie leben!“ zusammen denken. Um die Finanzierung von Demokratieprojekten langfristig auf solide Beine zu stellen, wollen wir mit einem Demokratiefördergesetz für Brandenburg eine verlässliche gesetzliche Grundlage schaffen.\""},
  {"id":123, "text":"\"Wir setzen uns für die Beschleunigung von Genehmigungsverfahren ein, lehnen jedoch die Einführung einer Genehmigungsfiktion nach Ablauf von drei Monaten ab. Stattdessen müssen kommunale Verwaltungen personell besser ausgestattet werden, um Bearbeitungszeiten zu verkürzen. Auch die Digitalisierung von Verwaltungsstrukturen wird an dieser Stelle Vorschub leisten.\""},
  {"id":124, "text":"\"Wir unterstützen die PCK Schwedt bei der Transformation zu einem nachhaltigen Unternehmen. Der Plan, die Raffinerie zu einem Zentrum für Wasserstoff und grüne Rohstoffe umzuwandeln, ist ein wichtiger Schritt in der Energiewende sowie für die Zukunft der Region. Es würde CO₂-Emissionen reduzieren, die Region wirtschaftlich stärken und durch umweltfreundliche Arbeitsplätze und Brandenburgs Vorreiterrolle in der Energiewende festigen.\""},
  {"id":125, "text":"\"Wir unterstützen die Verwendung von genderneutralen Schreibweisen und Sprachformen, denn wir sehen dies als wichtigen Schritt zur Förderung von Vielfalt und Inklusion an.\""},
  {"id":126, "text":"\"Wir wollen eine sogenannte Tariftreueklausel einführen, nach der öffentliche Aufträge nur an Unternehmen vergeben werden, die Tarifverträge anwenden. Neben guten Löhnen sichern diese u.a. Urlaubsanspruch und Arbeitszeitregelungen. Außerdem wollen wir nach hoher Inflation den Vergabemindestlohn deutlich anheben. Uns leitet dabei die EU-Richtlinie, die den Mindestlohn bei mindestens 60% des Medianlohns vorgibt. Damit überschreiten wir inzwischen die 14€ und nähern uns den 15€.\""},
  {"id":127, "text":"\"Wir sehen den Besuch von Gedenkstätten als wichtigen Beitrag zur historisch-politischen Bildung und Erinnerungskultur. Wir setzen uns dafür ein, dass jeder Mensch im Laufe seiner Schullaufbahn mehrfach die Möglichkeit erhält, im Klassenverband eine Gedenkstätte besuchen zu können. Insbesondere den Besuch einer KZ-Gedenkstätte erachten wir als notwendig für die bildungspolitische Entwicklung.\""},
  {"id":128, "text":"\"Industrieprojekte jeder Größe müssen gesetzliche Umweltstandards einhalten. Umweltstandards sind wichtig, um Ressourcen und Umwelt zu schonen und ein langfristiges Wirtschaften zu gewährleisten. Als Bündnisgrüne wollen wir die Ansiedlung von Unternehmen in Brandenburg ermöglichen und eine zukunftsorientierte Wirtschaft fördern. Statt Umweltstandards abzubauen, wollen wir Genehmigungsprozesse beschleunigen, indem wir die Verfahren unbürokratischer gestalten.\""},
  {"id":129, "text":"\"Wir fordern: Mindestens die Hälfte der Macht den Frauen – in der Politik, in der Verwaltung, in der Wissenschaft und in der Wirtschaft. Damit haben wir innerhalb unserer Partei gute Erfahrung: Frauenquote, Doppelspitze und Frauenstatut gehören bei uns seit der Gründung von BÜNDNIS 90/DIE GRÜNEN dazu. Auch, wenn unsere Gesellschaft moderner und weiblicher wird: Strukturell, also wenn es um Geld, Macht, Gesundheit oder Lebensqualität geht, haben wir bei der Gleichstellung noch viel Arbeit vor uns.\""},
  {"id":130, "text":"\"Wir glauben, dass die Unterstützung von Menschen, die Bürgergeld beziehen, nicht nur eine Frage der finanziellen Hilfe, sondern auch der Förderung von Teilhabe und Würde ist. Statt pauschaler Kürzungen sollten wir darauf abzielen, Menschen durch Unterstützung und Beratung zu helfen, ihre Fähigkeiten zu verbessern und geeignete Arbeitsmöglichkeiten zu finden. Unser Ziel ist es, ein System zu schaffen, das Menschen motiviert und unterstützt, anstatt sie zusätzlich zu belasten.\""},
  {"id":131, "text":"\"Beim Aus- und Umbau von Straßen soll der Radverkehr Vorrang vor dem Autoverkehr haben. Das Straßennetz in Brandenburg muss vor allem gepflegt und instandgehalten werden, einen großen Neubau von Straßen brauchen wir nicht. Bei den Radwegen sieht es ganz anders aus: Hier wollen wir massiv investieren, damit alle Fahrradfahrer*innen sicher und zügig zur Schule, zur Arbeit, von Ort zu Ort kommen.  Dafür braucht es ein landesweit geschlossenes Radwegenetz und Radschnellwege.\""},
  {"id":132, "text":"\"Wir stehen einem nachrichtendienstlich organisierten Verfassungsschutz zwar kritisch gegenüber, doch angesichts der Bedrohungen durch extremistische Bestrebungen, vor allem durch den Rechtsextremismus, muss der Verfassungsschutz seinen Beitrag als Frühwarnsystem für Politik und Gesellschaft leisten. Der Brandenburger Verfassungsschutz hat aus dem NSU-Untersuchungsausschuss gelernt und sich auch aufgrund intensiverer parlamentarischer Kontrolle positiv entwickelt.\""},
  {"id":133, "text":"\"Wir wollen die Bedingungen dafür schaffen, dass alle Schüler*innen gemeinsam an einer Regelschule lernen können. Diesem Ziel wollen wir gesetzlichen Vorrang zu Förderschulen einräumen. Dank des Programms „Schule für gemeinsames Lernen“ sind schon heute über 80.000 Brandenburger Schüler*innen mit und ohne sonderpädagogischen Förderbedarf in gemeinsamen Klassen. Dieses Erfolgsmodell wollen wir fortsetzen.\""},
  {"id":134, "text":"\"Wir sind der Überzeugung, dass die Versorgung mit Wasser, Strom oder Gas in öffentliche Hände gehört. Am besten in die Hände der Kommune, die sich vor Ort am besten auskennt. Wir wollen die Gemeinden bei Rückkauf unterstützen, etwa durch die Vergabe zinsgünstiger Kredite. Unser Ziel ist eine nachhaltige, bezahlbare und sichere Versorgung für alle.\""},
  {"id":135, "text":"\"Abschiebehaft ist eine Inhaftierung ohne Verbrechen und menschenrechtlich nicht vereinbar. Wir setzen uns daher gegen eine Abschiebehaftanstalt für Brandenburg ein. Außerdem wollen wir das unter fragwürdigen Bedingungen geplante und unverhältnismäßig teure Behördenzentrum am BER stoppen. Anstelle von Abschottung und Ausgrenzung arbeiten wir für Integration in Gesellschaft und Arbeitsmarkt. Denn Brandenburg braucht Fach- und Arbeitskräfte, die unser Land gemeinsam mit uns gestalten wollen.\""},
  {"id":136, "text":"\"Wir setzen uns für eine gerechtere Verteilung von Vermögen und die Bekämpfung sozialer Ungleichheit ein. Eine Vermögensteuer trägt dazu bei, diese Ungleichheit zu verringern, indem vermögende Bürgerinnen und Bürger einen größeren Beitrag leisten. Die Einnahmen aus einer Vermögensteuer könnten genutzt werden, um wichtige öffentliche Aufgaben zu finanzieren, wie Schulen, Krankenhäuser und Umweltschutz.\""},
  {"id":137, "text":"\"Damit die Brandenburger Polizei den Herausforderungen der digitalisierten Welt entgegentreten kann, braucht es große Investitionen in Digitalkompetenz und eine solide IT-Infrastruktur für den täglichen Dienst. In Aus- und Weiterbildungen wollen wir darum einen besonderen Fokus auf diese Bereiche legen und mehr IT-Expert*innen mit guten Jobangeboten in den Polizeidienst holen. Damit schaffen wir die Grundlage für eine wirksame Bekämpfung z.B. zunehmender Hassdelikte.\""},
  {"id":138, "text":"\"Die Klimakrise ist die größte Bedrohung unserer Zeit und hat auch in Brandenburg zunehmende Auswirkungen. Deshalb finden wir es existenziell am Ziel der Klimaneutralität festzuhalten. Wir haben uns dafür eingesetzt, dass es ein Klimaschutzministerium und einen Klimaplan in Brandenburg gibt. Der Plan verfolgt das Ziel, dass Brandenburg bis spätestens 2045 klimaneutral wird. Dafür müssen CO2-Einsparungen in allen Sektoren erfolgen. Wir werben dafür, Klimaschutz als Chance zu ergreifen.\""},
  {"id":139, "text":"\"Wir sehen eine Stärkung der Politischen Bildung als zentralen Baustein, um Demokratie und Toleranz an Schulen zu fördern und jungen Menschen Kompetenzen für eine aktive Bürgergesellschaft zu vermitteln.\""},
  {"id":140, "text":"\"Jeder Mensch hat das Recht auf angemessenen Wohnraum, unabhängig von Herkunft oder Nationalität. Menschen in sozialen Notlagen sollten unabhängig von ihrer Nationalität gleichbehandelt werden. Die Vergabe von Sozialwohnungen sollte auf Basis von Bedürftigkeit und Dringlichkeit erfolgen, nicht auf Basis der Staatsangehörigkeit.\""},
  {"id":141, "text":"\"Militärische Forschung und Technologieentwicklung müssen unterbunden werden, wenn sie eindeutig für militärische Zwecke genutzt werden. Vielmehr wollen wir die Friedensforschung fördern. Sollte Forschung zu militärischen Mitteln in Betracht gezogen werden, müssen Ethikkommissionen und unabhängige Gremien eingerichtet werden, damit ethische Grundsätze eingehalten werden. Alle Kooperationen zwischen Militär und Universität müssen dahingehend transparent sein.\""},
  {"id":142, "text":"\"Auf Bundesebene setzen wir Grüne uns seit Jahrzehnten dafür ein, den Schwangerschaftsabbruch zu entkriminalisieren. Durch unseren Einsatz wurde im Koalitionsvertrag der Bundesregierung die Einsetzung einer unabhängigen Expert*innenkommission vereinbart, die u.a. Regelungen zur Regelung des Schwangerschaftsabbruchs außerhalb des Strafgesetzbuches prüfen sollte und im April ihren Abschlussbericht vorgelegt hat. Wir unterstützen die Änderung der Gesetzeslage noch in dieser Wahlperiode.\""},
  {"id":143, "text":"\"Bündnis 90/Die Grünen befürwortet, dass Bildungspolitik grundsätzlich Ländersache bleibt. Wir setzen uns jedoch für eine stärkere Kooperation zwischen Bund und Ländern ein. Wir streben eine gemeinsame Bildungsstrategie an, um die Chancengleichheit zu verbessern und Bildungsstandards anzuheben. Notwendige Maßnahmen im Bildungsbereich, wie der Digitalpakt, sollen zudem vom Bund auch weiterhin finanziert werden.\""},
  {"id":144, "text":"\"Verdachts- und Ereignisunabhängige Polizeikontrollen (Schleierfahndung) wollen wir grundsätzlich schrittweise abbauen. Nur da, wo sie die bessere Alternative zu europarechtswidrigen stationären Grenzkontrollen sind, setzen wir uns dafür ein, dass kontrollierte Personen eine Kontrollquittung ausgehändigt bekommen, die erklärt, wann, wo und warum kontrolliert wurde. So können Betroffene ihre Erfahrungen belegen und Polizist*innen ihr Verhalten transparent festhalten.\""},
  {"id":145, "text":"\"Um die Aufarbeitung und das Gedenken an die Opfer der DDR-Diktatur am Leben zu halten, wollen wir neue regionale Erinnerungsorte schaffen und die bestehenden erhalten und stärken. Damit auch zukünftige Generationen sich über die Folgen der kommunistischen Diktatur informieren können.\""},
  {"id":146, "text":"\"Im Landeswald wurde die Zielmarke von 10 Prozent Naturwaldgebiete erreicht. Dort findet keine forstwirtschaftliche Nutzung mehr statt. Im restlichen Landeswald wollen wir den Waldumbau hin zu reich strukturierten, standortgerechten Mischwäldern und weiteren Naturwaldgebieten vorantreiben, um den Wald in seiner Klimaresilienz zu stärken und die Artenvielfalt zu erhöhen. Mit einem neuen Landeswaldgesetz wollen wir den Waldschutz deutlich verbessern.\""},
  {"id":147, "text":"\"Wir haben die Förderung für Frauenhäuser und Beratungsstellen ausgebaut. Wir wollen die Anzahl der Frauenhausplätze in Brandenburg weiter an den Bedarf anpassen (pro 100.000 Einwohner*innen ein Frauenhausplatz) und mehr Beratungsangebote in allen Regionen des Bundeslands ausbauen.\""},
  {"id":148, "text":"\"Eine Gesellschaft braucht verlässliche Informationen und Qualitätsjournalismus. Das ist essenzieller Bestandteil unserer Demokratie und besonders wichtig, wenn in den Sozialen Medien ungeprüft Hass, Hetze und Fake News verbreitet werden können. Über Nachrichten, Hintergrundinformation, Bildung, Beratung und Kultur hinaus, sollte der rbb aber natürlich auch Unterhaltungsformate anbieten.\""},
  {"id":149, "text":"\"Wir unterstützen die Anwerbung ausländischer Pflegefachkräfte und setzen uns dafür ein, sie finanziell zu fördern. Wir sehen das als einen Baustein zur Deckung des Fachkräftemangels, v.a. mit Blick auf Einwanderung in Ausbildung. Deutschland kann den Mangel an Pflegefachkräften nur mit Hilfe aus dem Ausland bewältigen, allerdings braucht es weitere Maßnahmen wie die Kompetenzstärkung der Pflegeberufe oder mehr finanzielle Anerkennung.\""},
  {"id":150, "text":"\"Wir verurteilen den russischen Angriffskrieg gegen die Ukraine auf das Schärfste. Wir stehen fest an der Seite der Ukraine, ihrer Menschen und ihres Rechts auf Selbstverteidigung. Waffenlieferungen sind notwendig, um die Souveränität der Ukraine zu schützen und Demokratie und Menschenrechte zu verteidigen. Diplomatische Bemühungen zur Beendigung des Konflikts müssen Priorität haben. So lange Russland die Ukraine bombardiert gibt es für faire Verhandlungen keine Grundlage.\""},
  {"id":151, "text":"\"Statt starr an einem Kohleausstieg im Jahr 2038 festzuhalten, wollen wir die Pläne an die Realität anpassen: Ökonomen argumentieren, dass der Kohleausstieg aus wirtschaftlichen Gründen wahrscheinlich vor 2038 erfolgen wird. Darauf muss Brandenburg vorbereitet sein. Es braucht einen klaren und verbindlichen Ausstiegsfahrplan, um das Ende der Kohleförderung bis spätestens 2030 zu steuern.\""},
  {"id":152, "text":"\"Ökolandbau ist eine besonders nachhaltige Produktionsform und soll weiter intensiv gefördert und ausgedehnt werden. Allerdings wird der Großteil der Landwirtschaftsfläche in Brandenburg konventionell bewirtschaftet. Diese Betriebe bedürfen ebenfalls der Unterstützung, um regional, umweltverträglich und sozial gerecht arbeiten zu können.\""},
  {"id":153, "text":"\"Digitalisierung prägt auch das Leben von Kindern. Wir müssen die Chancen der Digitalisierung erkennen und Schulen in die Lage versetzen, alle notwendigen Kompetenzen zu vermitteln, die für die Nutzung und den Umgang mit digitalen Medien erforderlich sind. Dazu werden wir ein landesweit verbindliches Rahmenkonzept zur Umsetzung der digitalen Bildung einführen, die digitale Infrastruktur und landeseinheitliche Lernsoftware an allen Schulen sicherstellen.\""},
  {"id":154, "text":"\"Profitstreben hat im Gesundheitswesen nichts zu suchen. Krankenhäuser gehören in öffentliche Hand, sie sind wesentlicher Teil der Daseinsvorsorge. Das ist gut für Patienten, die Versorgungsstruktur sowie die Mitarbeiterinnen und Mitarbeiter. Wir wollen eine Rückholung der Krankenhaus-Infrastruktur in die öffentliche Hand mithilfe eines Landes-Krankenhaus-Verbundes.\""},
  {"id":155, "text":"\"Für das Gelingen der Energiewende wird der weitere Ausbau der Windkraft erforderlich sein. Dabei müssen naturschutz- und umweltfachliche Belange in der Planung und Umsetzung stärker berücksichtigt werden. Durch die räumliche Steuerung des Ausbaus und Planungs- und Genehmigungsprozesse wollen wir den Ausbau auf konfliktarme Standorte lenken und Wildwuchs vermeiden. Mitwirkungsrechte müssen ernst genommen werden und Anwohner und betroffene Kommunen sollen finanziell profitieren können.\""},
  {"id":156, "text":"\"Wir wollen perspektivisch ein 29-€-Ticket für alle einführen. Zunächst soll es jedoch ein 9-Euro-Ticket für Menschen mit kleinem Einkommen (Sozialticket), für junge Menschen sowie für Engagierte mit Ehrenamtskarte geben. Den Schülerverkehr wollen wir kostenlos und im ganzen Land nutzbar machen.\""},
  {"id":157, "text":"\"Gerade in Brandenburg sind einige Grenzregionen im täglichen Leben so eng mit Polen verbunden, dass ständige Personenkontrollen den Austausch unnötig erschweren würden. Schutzsuchende Menschen lassen sich auch nicht durch Abschottung und verschärfte Grenzkontrollen aufhalten. Die Abschottung von unseren Nachbarländern widerspricht unseren Vorstellungen von einem solidarischen und gemeinsamen Europa.\""},
  {"id":158, "text":"\"Die Wiedervernässung ist sinnvoll, um die Freisetzung von Treibhausgasen zu reduzieren und die Böden zu schützen und langfristig fruchtbar zu halten. Ziel ist es, die Flächen weiter landwirtschaftlich zu nutzen. Dazu müssen die Betriebe in der Übergangphase unterstützt werden, und es bedarf einer umfassenden Kommunikation mit Betroffenen und Anwohnern.\""},
  {"id":159, "text":"\"Jedes Kind in Brandenburg hat das Recht, gesund und glücklich aufzuwachsen. Dazu gehört auch eine vollwertige Ernährung. Langfristig fordern wir die Gewährleistung von kostenlosem Mittagessen an allen Kitas und Schulen. In der nächsten Legislatur werden wir in einem ersten Schritt die Forderung der Volksinitiative „Schule satt“ für ein kostenloses Mittagessen aller Schülerinnen und Schüler der Klassen 1-6 unverzüglich umsetzen.\""},
  {"id":160, "text":"\"Der Rechtsextremismus ist die größte Gefahr für unser Zusammenleben. Nicht nur zivilgesellschaftliche Strukturen, die Humanität und Vielfalt fördern, stehen unter Druck. Rechtsextreme Zusammenschlüsse bekämpfen mittlerweile offen die Demokratie. Von daher ist nicht nur eine Beibehaltung der bisherigen Förderung wünschenswert, sondern diese muss aufgestockt und verstetigt werden, um zivilgesellschaftliche Projekte zu stärken und deren Wirksamkeit zu erhöhen.\""},
  {"id":161, "text":"\"Als Linke schlagen wir vor, eine Bewilligungsfiktion einzuführen. Danach gelten Anträge als positiv beschieden, wenn sie durch die Behörden nach spätestens sechs Wochen nicht beantwortet sind. Die brandenburgische Bauordnung soll überdies verschlankt werden. Insbesondere die sog. „Kleine Bauvorlageberechtigung“ werden wir überprüfen und praxistauglich ausgestalten.\""},
  {"id":162, "text":"\"Wir wollen mit einem PCK-Gesetz die Zukunft des Standortes durch eine staatliche Beteiligung sichern, welche mit einer Lohn- und Beschäftigungsgarantie verbunden ist. Darüber hinaus setzen wir uns für eine zukunftsfeste, klimaneutrale und soziale Transformation des Standortes Schwedt hin zu grünem Wasserstoff und synthetischen Kraftstoffen ein.\""},
  {"id":163, "text":"\"Gendern oder besser geschlechtergerechte Sprache ist eine Erweiterung der deutschen Sprache, erweitert den Kreis der Adressaten und bezieht Menschen ein, allerdings braucht man dafür keine Norm.\""},
  {"id":164, "text":"\"Bei der Vergabe von öffentlichen Aufträgen durch das Land wollen wir Dumpinglöhne verhindern und die Tarifbindung stärken. Alle, die öffentliche Aufträge oder öffentliche Fördermittel erhalten, wollen wir verpflichten, ihre Beschäftigten nach Tarif zu bezahlen. Die Tarifbindung zu stärken, sehen wir als zentrale Aufgabe, um die Arbeitswelt in Brandenburg gerechter zu gestalten. Den Vergabemindestlohn werden wir auf 15 Euro erhöhen und dessen Entwicklung an die Inflation koppeln.\""},
  {"id":165, "text":"\"Wir werden allen Schülerinnen und Schülern die Möglichkeit geben, einen Gedenkort an die nationalsozialistischen Verbrechen zu besuchen und die pädagogischen Angebote der Stiftung Brandenburgische Gedenkstätten und der Gedenkstätte des ehemaligen deutschen Konzentrations- und Vernichtungslagers in Auschwitz zu nutzen. Auch Jugendverbänden werden wir durch ein Förderprogramm die Durchführung von Gedenkstättenfahrten ermöglichen.\""},
  {"id":166, "text":"\"Genehmigungsbeschleunigungen sollen durch vereinfachte Verfahren und ausreichend Personal in den zuständigen Behörden erreicht werden, nicht durch Absenkung von Umweltstandards und Einschränkung der Bürgerbeteiligung. Dies ginge auf Kosten von Mensch, Umwelt und Akzeptanz.\""},
  {"id":167, "text":"\"Wir kämpfen für eine paritätische Präsenz von Frauen in Führungspositionen. Die öffentliche Verwaltung hat dabei eine Vorbildfunktion. Da Männer aufgrund von patriarchalen Strukturen im Arbeitsmarkt und damit auch in Führungspositionen bevorzugt werden, braucht es dringend eine Frauenquote. Doch auch in der Privatwirtschaft müssen endlich frauenpolitische Vorgaben des Landesgleichstellungs- und des Vergabegesetzes verbindlich umgesetzt werden.\""},
  {"id":168, "text":"\"Totalverweiger*innen sind gegenüber Bürgergeldbezieher*innen, die krank sind, pflegen und erziehen oder aufstocken und nicht (mehr) arbeiten, eine vernachlässigbare Größe. Auch für sie hat das Verfassungsgericht zurecht die Wahrung des Existenzminimums verlangt. Die Linke fordert eine sanktionsfreie Mindestsicherung. Um Arbeitslose wieder in Arbeit zu bringen, braucht es Jobs mit guten Löhnen sowie angepasste Weiterbildung und Unterstützung – nicht Strafe. Eine Neiddebatte lehnen wir ab.\""},
  {"id":169, "text":"\"Im Brandenburger Mobilitätsgesetz ist festgelegt, dass beim Ausbau der Verkehrswege umweltfreundliche Verkehrsmittel Vorrang haben. Dazu steht Die Linke. Dies bedeutet für uns jedoch nicht, dass beim Erhalt der Straßeninfrastruktur gespart werden sollte.\""},
  {"id":170, "text":"\"Geheimdiensten wie dem Verfassungsschutz stehen wir kritisch gegenüber, wir wollen sie letztendlich abschaffen. Die Erkenntnisse des Verfassungsschutzes reichen nicht aus, um der fortschreitenden Radikalisierung von AfD, „Querdenkern“, Rechtsterroristen und rechtsextremen Geheimtreffen entgegenzuwirken. Diese Probleme sind auch nicht mit erweiterten Kontrollbefugnissen zu bewältigen. Die freiwerdenden Mittel wollen wir an zivilgesellschaftliche Organisationen zur Stärkung der Demokratie geben.\""},
  {"id":171, "text":"\"Echte Inklusion ist nur in Gemeinschaftsschulen erreichbar. Wir werden die Gemeinschaftsschule deshalb langfristig zur bevorzugten Schulform im Land Brandenburg entwickeln. Alle Schultypen – auch Gymnasien – sollen sich für das Konzept der Gemeinschaftsschule öffnen können. Das längere gemeinsame Lernen bis zur 10. beziehungsweise 13. Klasse bleibt unser wesentliches Ziel.\""},
  {"id":172, "text":"\"Ver- und Entsorgungsstrukturen im Rahmen der Daseinsvorsorge gehören für uns in die öffentliche Hand. Dies eröffnet den Kommunen Gestaltungsspielräume. Vieles kann verbessert werden: Die Qualität der Dienstleistung, die Arbeitsbedingungen und Löhne. Die Infrastruktur kann erneuert und ausgebaut werden, es kann zudem auf eine umweltschonende Versorgung geachtet werden. Ein weiterer Vorteil ist die Möglichkeit, transparentere Strukturen einzuführen und demokratische Mitbestimmung auszubauen.\""},
  {"id":173, "text":"\"Die Linke lehnt Abschiebungshaft grundsätzlich ab. Haft ist Straftäterinnen und Straftätern vorbehalten. Flucht allein ist nach unserer Auffassung keine Straftat. Wir sehen unsere Position im Einklang mit der Genfer Flüchtlingskonvention, welche die Bestrafung von Flucht ausschließt.\""},
  {"id":174, "text":"\"Vermögen ist in Deutschland sehr ungleich verteilt: Das reichste Prozent der Bevölkerung verfügt über 35 Prozent des Nettovermögens. Hinzu kommt: Milliardäre und Multimillionäre bezahlen verhältnismäßig geringe Steuern. Um der gesellschaftlichen Spaltung entgegenzuwirken, wollen wir die Vermögensteuer wieder einführen. Mit den Einnahmen könnten auf Landesebene insbesondere Investitionen in Infrastruktur, bezahlbaren Wohnraum, ÖPNV, Digitalisierung und Klimaschutz realisiert werden.\""},
  {"id":175, "text":"\"Drohungen und Beleidigungen haben im Netz ein unerträgliches Maß erreicht. Die Linke setzt sich für die konsequente Bekämpfung von Hass und Hetze im Internet ein. Die bestehenden Befugnisse reichen dafür grundsätzlich aus. Was es braucht, sind aktiv handelnde Staatsanwaltschaften und Gerichte, die solche Taten aktiv verfolgen. Die Zentralstelle zur Bekämpfung von Hasskriminalität in Brandenburg ist bisher weitgehend erfolglos. Hier braucht es mehr Strafverfolgungswillen.\""},
  {"id":176, "text":"\"Brandenburg muss seinen Beitrag leisten, um die international verbindlichen Klimaziele zu erreichen. Die Klimaschutzmaßnahmen müssen aber gerecht und für die Menschen verkraftbar sein. Die Linke fordert einen Sozialcheck für alle Klimaschutzmaßnahmen.\""},
  {"id":177, "text":"\"Politische Bildung ist Grundlagenbildung und muss fachspezifisch wie fachübergreifend gestärkt werden. „Demokratie ist die einzige Staatsform, die gelernt werden muss“ (Oskar Negt 2004).\""},
  {"id":178, "text":"\"Als Linke fordern wir die Verankerung des Grundrechtes auf Wohnen im Grundgesetz. Denn alle Menschen müssen das Recht auf angemessenen, sicheren und leistbaren Wohnraum haben.\""},
  {"id":179, "text":"\"Als Linke vertreten wir die Vorstellung einer friedlichen und gewaltfreien Gesellschaft, in der Menschen mit unterschiedlichen Vorstellungen in Freiheit und Sicherheit leben können sollen. Die Zielstellung der Wissenschaft muss unseres Erachtens darin bestehen, nach friedvollen Lösungen für alle Fragen der Gegenwart zu suchen. Wir setzen uns daher für eine Zivilklausel im Brandenburgischen Hochschulgesetz ein und wollen die Ethikräte stärken.\""},
  {"id":180, "text":"\"Frauen müssen selbst entscheiden dürfen, ob sie eine Schwangerschaft bis zum Ende der 12. Schwangerschaftswoche beenden oder nicht. Der Schwangerschaftsabbruch muss entkriminalisiert werden, der Paragraf 218 StGB gehört abgeschafft.\""},
  {"id":181, "text":"\"Wir fordern: Bildung muss als Gemeinschaftsaufgabe ins Grundgesetz aufgenommen, der Bildungsföderalismus aufgehoben und mit einem Bildungsrahmen-Gesetz auf Bundesebene mehr Vergleichbarkeit und Standards zwischen den Ländern ermöglicht werden. Mit einem Sondervermögen Bildung muss sich der Bund stärker an der Finanzierung der Bildungsinfrastruktur beteiligen.\""},
  {"id":182, "text":"\"Wir sehen verdachtsunabhängige Personenkontrollen äußerst kritisch. Solche Personenkontrollen, beispielsweise an Bahnhöfen und Flughäfen, treffen vor allem Menschen mit Migrationshintergrund und People of Color. Racial Profiling wollen wir mit stärkeren parlamentarischen Kontrollen und Schulungen verhindern.\""},
  {"id":183, "text":"\"Gedenkstätten sind für die Erinnerungskultur und für einen lebensnahen Unterricht, insbesondere für junge Menschen, wichtig. Dazu gehören auch Gedenkstätten, die an die kommunistische Diktatur erinnern und die Geschichte der DDR im Kontext des 2. Weltkrieges, des Stalinismus und des Kalten Krieges darstellen.\""},
  {"id":184, "text":"\"Wir stehen zu dem Ziel, 10 Prozent der Waldfläche im Eigentum des Landes der natürlichen Entwicklung zu überlassen - im Einklang mit der nationalen Strategie zur Biologischen Vielfalt.\""},
  {"id":185, "text":"\"Für Frauenhäuser und Schutzeinrichtungen muss der Mindeststandard auf 2,5 Plätze je 10.000 Einwohnerinnen und Einwohner erhöht werden. Schrittweise ist zudem der barrierefreie Ausbau umzusetzen, da Frauen mit Behinderungen ungleich häufiger von Gewalt betroffen sind. Um dies schnell, effizient und flächendeckend zu schaffen, werden wir nicht nur die Finanzierungsströme in einem Frauenhausfinanzierungsgesetz regeln, sondern konkret benennen, wie viele Mittel für welche Projekte einzusetzen sind.\""},
  {"id":186, "text":"\"Wir achten die Programmautonomie des RBB. Er soll neben Informationen auch Beratung, Bildung, Unterhaltung und kulturelle Vielfalt bieten. Der öffentlich-rechtliche Rundfunk bleibt für eine starke und funktionierende Demokratie, für mediale Teilhabe und die Grundversorgung unerlässlich.\""},
  {"id":187, "text":"\"Wir werden perspektivisch deutlich mehr ausländische Pflegefachkräfte benötigen. Die Integration in den Arbeitsmarkt muss gefördert werden. Gerade kleinere Arbeitgeber in der ambulanten wie stationären Pflege benötigen dafür finanzielle Unterstützung, z.B. für die Teilnahme an Sprachkursen und Hilfe bei behördlichen Dingen. Der “Pakt für Pflege” muss in Brandenburg dafür stärker genutzt werden\""},
  {"id":188, "text":"\"Die Waffenlieferungen an die Ukraine sorgen nicht dafür, den Krieg zu beenden, deshalb müssen sie beendet und nicht noch ausgeweitet werden. Statt Waffenlieferungen braucht es substanzielle Verhandlungen.\""},
  {"id":189, "text":"\"Wir wollen die energie- und strukturpolitischen Rahmenbedingungen schaffen, um die Braunkohleverstromung so schnell wie möglich zu beenden. Voraussetzung dafür ist die soziale Absicherung aller direkt und indirekt Beschäftigten im Braunkohlesektor. Unser Ziel ist die Gestaltung des Strukturwandels unter Einbezug der Lausitzer*innen, verbunden mit der Schaffung von tarifgebundenen, ökonomisch und ökologisch nachhaltigen innovativen Arbeitsplätzen sowie einer modernen und sozialen Infrastruktur.\""},
  {"id":190, "text":"\"Unabhängig von der Bewirtschaftungsform ist die regionale Erzeugung, Verarbeitung und Vermarktung zu fördern. Wir sind gegen pauschale Flächenstilllegungen. Wir stehen für eine nachhaltige Bewirtschaftung unserer nachwachsenden Ressourcen durch moderne, wettbewerbsfähige Landwirtschaftsbetriebe in einer am marktwirtschaftlichen Bedarf ausgerichteten Kombination aus konventionellem und ökologischem Landbau ohne Abhängigkeiten von EU-Ausgleichszahlungen.\""},
  {"id":191, "text":"\"Wir stehen für Lernbedingungen, die die Schüler motivieren und unter denen sie sich Wissen auch selbst erschließen können. Dazu müssen die Schulen dem aktuellen Stand der Technik entsprechend ausgestattet werden.\""},
  {"id":192, "text":"\"Durch die vom Bund geplante Krankenhausreform steht das Gesundheitssystem weiter unter Druck. Wir setzen uns für den Erhalt der Krankenhausstandorte ein. Durch gezielte Programme soll das Kliniksterben verhindert werden. Dafür müssen die finanziellen Möglichkeiten aus dem Brandenburg-Paket verstetigt werden.\""},
  {"id":193, "text":"\"Windkraftanlagen in Landschaftsschutz- und Naturschutzgebieten gefährden geschützte Arten. Deutsche Sonderwege, wie das EEG oder das Gebäudeenergiegesetz, belasten die Bürger finanziell und bedrohen den Wirtschaftsstandort Deutschland. Statt zu sinken, steigen die Energiepreise. Die umstrittene EEG-Förderung hat zu regionalen Überkapazitäten bei Windkraft und Photovoltaik geführt. Wir fordern daher ein Moratorium beim Ausbau der Windkraft, also einen Stopp!\""},
  {"id":194, "text":"\"Wir setzen uns dafür ein, dass der VBB für die ca. 50.000 Studenten ein Semesterticket anbietet, welches den Konditionen des Deutschland-Ticket vergleichbar ist. Zudem müssen wir für alle Schüler die Mobilität durch ein beitragsfreies VBB-Ticket für die Region ermöglichen. Generell begrüßen wir ein günstiges Ticket für alle, dies muss aber mit einem guten ÖPNV-Angebot für alle einhergehen.\""},
  {"id":195, "text":"\"Die Freiheiten der EU haben sich grundsätzlich bewehrt. Gleichwohl sind anlassbezogene Grenzkontrollen z.B. bei Großereignissen auszuweiten.\""},
  {"id":196, "text":"\"Bei der Wiedervernässung von Mooren setzen wir im Umgang mit den betroffenen Landeigentümern und Landbewirtschaftern auf freiwillige Kooperation statt auf Anordnungen.\""},
  {"id":197, "text":"\"Leerer Bauch studiert nicht gern. Daher ist jedem Kind unabhängig vom Einkommen der Eltern das Mittagessen an der Schule zu ermöglichen. Gleichwohl ist es den Schulen und den Eltern überlassen, welchen Anbieter sie wählen und welche Schwerpunkte bei der Mittagsversorgung gesetzt werden sollen. Eine Beteiligung der Eltern ist dann durchaus sinnvoll.\""},
  {"id":198, "text":"\"Jede Art von Extremismus stellt eine Gefahr für die freiheitlich-demokratische Grundordnung dar.\""},
  {"id":199, "text":"\"Effektive Genehmigungsprozesse zeichnen sich durch schlanke und standardisierte Verfahren aus. Durch konsequente Digitalisierung muss es möglich sein, eine echte Genehmigung nach 3 Monaten zu erteilen. Gelingt dies nicht, darf das nicht zulasten der Bürger gehen.\""},
  {"id":200, "text":"\"Wir lehnen eine subventionierte Massenerzeugung von Wasserstoff ab. Die erforderliche Energie ist entweder subventioniert, teuer importiert oder umweltschädlich produziert. Die energieintensive und ineffiziente Produktion von Wasserstoff ist daher volkswirtschaftlich und ökologisch nicht sinnvoll. Für Brandenburg systemrelevante Unternehmen, z.B. PCK Schwedt, sind durch eine gezielte Förderpolitik zu unterstützen, um konkurrenzfähig und als Wirtschaftsfaktor erhalten zu bleiben.\""},
  {"id":201, "text":"\"Veröffentlichungen der Verwaltung sollten in bürgerverständlicher Sprache geschrieben sein. Das Gendern lehnen wir ab.\""},
  {"id":202, "text":"\"Nur wenn sich alle Wettbewerber an die Regeln halten und Preise nicht auf Ausbeutung beruhen, ist der Wettbewerb fair. Allgemeinverbindliche Mindestlöhne sind der Minimalkonsens, nach denen Mitarbeiter eingestellt und bezahlt werden müssen. Die Verpflichtung darüberhinausgehende Tariflöhne zu bezahlen, begegnet verfassungsrechtlichen Bedenken. Gleichwohl ist sicherzustellen, dass Arbeitnehmer so vergütet werden, dass keine Transferleistungen notwendig sind, um den Lebensunterhalt zu verdienen.\""},
  {"id":203, "text":"\"Ein wichtiger Bestandteil unserer Kulturlandschaft ist die Gedenk- und Erinnerungskultur, die über zahlreiche Gedenkstätten wachgehalten wird. Ein verpflichtender Besuch dieser Gedenkstätten im Rahmen der schulischen Ausbildung stehen wir aufgeschlossen gegenüber.\""},
  {"id":204, "text":"\"Wir unterstützen die Ansiedlung von Industrie und die damit einhergehende Schaffung wichtiger Arbeitsplätze. Bei der Sicherstellung der infrastrukturellen Voraussetzungen muss das Land die Kommunen besser unterstützen. Zugleich dürfen Arbeitsschutz- und Umweltstandards nicht ausgehöhlt werden.\""},
  {"id":205, "text":"\"Frauen sind im Arbeitsleben noch immer gegenüber ihren männlichen Kollegen benachteiligt. Das Ziel „gleicher Lohn für gleiche Arbeit“ ist auch durch landesrechtliche Regelungen zu unterstützen. Die Gleichberechtigung der Geschlechter ist unverhandelbar.\""},
  {"id":206, "text":"\"Das weitgehend sanktionsarme Bürgergeld hat sich als Rückschritt und Fehler erwiesen. Eine weitere Lockerung bei Transferleistungen lehnen wir ab.\""},
  {"id":207, "text":"\"Das öffentliche Straßennetz trägt die Hauptlast des individuellen, des öffentlichen und des Wirtschaftsverkehrs. Erhalt und Bau von Straßen werden seit geraumer Zeit – teilweise ideologisch begründet – spürbar vernachlässigt. Landesstraßen müssen endlich in einen zeitgemäßen Zustand versetzt werden. Bei entsprechendem Bedarf müssen Neubauten und Ortsentlastungsstraßen errichtet werden. Innerörtliche Radwege sollten systematisch ausgebaut werden, im Idealfall von den Straßen getrennt.\""},
  {"id":208, "text":"\"Dem Verfassungsschutz kommt in Zeiten der Bedrohung unserer freiheitlich-demokratischen Grundordnung durch politische und religiöse Extremisten und denjenigen, die unseren Staat generell ablehnen, eine besondere Verantwortung zu. Wir sehen im Verfassungsschutz ein wirksames Frühwarn-Instrument zur gesellschaftlichen Sensibilisierung und zum Schutz von Demokratie und Rechtsstaat, ohne ihn jedoch zu glorifizieren.\""},
  {"id":209, "text":"\"Die Entwicklung sozialer Kompetenzen fängt im Kindesalter an. Ein inklusives Bildungssystem schafft für alle Kinder die besten Voraussetzungen. Jedes Kind hat das Recht, eine Regelschule zu besuchen und darf nicht wegen Personalmangel oder baulichen Hindernissen in einem Parallelumfeld, oft weit vom eigenen Wohnort, beschult werden. Schulen mit besonderem Förderschwerpunkt sollen die Schullandschaft weiterhin ergänzen, um für jedes beschulbare Kind die optimale Förderung zu ermöglichen.\""},
  {"id":210, "text":"\"Eine Rekommunalisierung von Versorgern ist nicht immer sinnvoll. Brandenburger Kommunen sind in der Regel zu klein, um Versorgungsnetze annähernd kostendeckend betreiben zu können. Zudem würde eine solche Förderung Fehlanreize für die Kommunen setzen, die in den seltensten Fällen über die fachliche Expertise zum Betrieb solcher Unternehmen verfügen. Für die Bürger ergibt sich hieraus kein konkreter Vorteil, obwohl erhebliche Steuermittel eingesetzt würden.\""},
  {"id":211, "text":"\"Wir fordern eine schnellere Bearbeitung von Asylanträgen und eine konsequente Rückführung von Straftätern und Asylbewerbern ohne Bleibeperspektive. Eine grundsätzliche Abschiebehaft lehnen wir jedoch ab. Diese ist nur in begründeten Fällen verfassungsrechtlich möglich. Dazu können begrenzte Ressourcen bei der Inhaftierung möglicherweise sogar Abschiebebemühungen bremsen.\""},
  {"id":212, "text":"\"Die Steigerung der Innovationsfähigkeit der Unternehmen auf der Basis guter Bildung und intensiver Vernetzung hervorragender Forschung und Entwicklung ist für uns der zentrale Ansatzpunkt. Wir setzen dabei auf eine aktive und positive wirtschaftliche Entwicklung, die über mehr und qualifizierter Arbeitsplätze sowie damit einhergehende Steuermehreinnahmen die Zielerreichung ohne Steuererhöhungen und neue Steuern und möglichst auch ohne Leistungsabbau erreichen lässt.\""},
  {"id":213, "text":"\"Hasskriminalität ist ein ernstzunehmendes Problem der heutigen Gesellschaft. Insbesondere ist die Polizei so auszustatten, dass die Verfolgung zum Beispiel durch die Nutzung von Künstlicher Intelligenz effektiv und schnell erfolgt.\""},
  {"id":214, "text":"\"Die langfristige Reduktion der Nettoemissionen auf Null ist weiter anzustreben, jedoch ohne starre Fristen und mit Augenmaß bezüglich Aufwand und Nutzen der Maßnahmen. Nur mit gesundem Menschenverstand können wir das Ziel erreichen, ohne den sozialen Frieden zu gefährden.\""},
  {"id":215, "text":"\"Wir fordern eine stärkere Einbindung junger Menschen in demokratische Entscheidungen. Es ist stärker für politisches Engagement zu werben, z. B. durch Besuche von Schulklassen in den Parlamenten, Informationen von Politikern im Unterricht über die jeweilige Zuständigkeit der unterschiedlichen politischen Ebenen oder die Einrichtung eines Jugendparlaments. Regionale und gesellschaftliche Zusammenhänge sind zu erklären und damit die politische Bildungsarbeit deutlich zu intensivieren.\""},
  {"id":216, "text":"\"Wir setzen uns für Neuauflagen der Förderung zur Schaffung von Wohnraum ein. Die Gründung kreislicher Wohnungsbaugesellschaften soll durch das Land unterstützt werden. Diese sollen die Aufgabe haben, passgenauen und bezahlbaren Wohnraum für größere Familien, Senioren, Studenten und andere Gruppen zu schaffen. Eine Beschränkung auf deutsche Staatsbürger lehnen wir ab.\""},
  {"id":217, "text":"\"Grundsätzlich ist die Wissenschaft frei. Aufgrund der aktuellen Ereignisse ist es auch nicht im Sicherheitsinteresse der Bundesrepublik, Forschungen insbesondere zur Verteidigung des Landes zu untersagen.\""},
  {"id":218, "text":"\"Ein spezielles Auffangnetz sollte schon während der Schwangerschaft wirksam werden, um das ungeborene Leben zu schützen. Risikofaktoren wie Alkohol- oder Tabakkonsum der Eltern müssen früh erkannt werden. Professionelle Hilfe, z. B. durch mobile Sozialarbeiter oder in Eltern-Kind-Heimen, muss angeboten werden. Die Bekämpfung häuslicher Gewalt ist uns ein Herzensanliegen. Die Förderung der Frauenrechte und die Gleichberechtigung der Geschlechter ist unverhandelbar.\""},
  {"id":219, "text":"\"Wir fordern einen Kurswechsel im Brandenburger Bildungswesen und einen Verzicht auf länderpolitische Interessen im Bildungssektor. Bildung muss besser nationalen Vergleichsstandards zugänglich sein. Wir fordern deshalb eine Initiative des Landes Brandenburg im Bundesrat für eine bundeseinheitliche Bildungspolitik mit einheitlichen Lehrplänen und gleichwertigen Schulabschlüssen verschiedener Schulen, sowie zur Aufhebung des Kooperationsverbots im Bildungsbereich zwischen dem Bund und den Ländern.\""},
  {"id":220, "text":"\"Innere Sicherheit gehört zur staatlichen Daseinsvorsorge. Die Bürger unseres Landes müssen sich jederzeit darauf verlassen können, dass die Polizei die Aufrechterhaltung der inneren Sicherheit garantiert.\""},
  {"id":221, "text":"\"Die Folgen der nationalsozialistischen und der kommunistischen Diktatur sind zu erforschen und die Erinnerung daran durch Gedenkstätten zu bewahren. Gedenkstätten können zu einer Stärkung der Erinnerungskultur beitragen.\""},
  {"id":222, "text":"\"Wir setzen uns für eine nachhaltige Forstwirtschaft ein. Weitere Waldstillegungen sind nur im Einvernehmen mit den Waldbesitzern vorzunehmen. Die Ausweisung reiner Wildnisgebiete sollte sich auf ehemalige Truppenübungsplätze und Bergbaufolgelandschaften sowie etablierte Naturschutzflächen beschränken. Fehler, die bei der Umsetzung von NATURA 2000 gemacht wurden, dürfen sich nicht wiederholen.\""},
  {"id":223, "text":"\"Professionelle Hilfe, z. B. durch mobile Sozialarbeiter oder in Eltern-Kind-Heimen, muss angeboten werden. Die Bekämpfung häuslicher Gewalt ist uns ein Herzensanliegen. Die Förderung der Frauenrechte und die Gleichberechtigung der Geschlechter ist unverhandelbar.\""},
  {"id":224, "text":"\"Wir erkennen den öffentlich-rechtlichen Rundfunk als wichtiges Informationsmedium für die Bevölkerung an, um Meinungsvielfalt, demokratischen Dialog und Allgemeinwissen zu stärken. Die Demokratie soll durch qualitative und neutrale Berichterstattung gestärkt werden. Hierzu sind alle politischen und gesellschaftlichen Strömungen angemessen und fair abzubilden.\""},
  {"id":225, "text":"\"Es ist wichtig, die Anerkennung der Berufsabschlüsse in Branchen mit besonderem Bedarf, zum Beispiel im Gesundheitswesen, von ausländischen Fachkräften zu vereinfachen und Anreize zu schaffen, um dem Mangel an qualifiziertem Personal entgegenzuwirken.\""},
  {"id":226, "text":"\"Der verbrecherische Angriffskrieg gegen die Ukraine ist auf Schärfste zu verurteilen. Es zeichnet sich aber auch ab, dass eine fortwährende Lieferung von Waffen nicht zu einem militärischen Sieg beiträgt. Daher müssen die diplomatischen Bemühungen zur Beendigung des Krieges wieder in den Mittelpunkt rücken.\""},
  {"id":227, "text":"\"Wir akzeptieren die Verstromung der Braunkohle in Brandenburg bis 2038, um die Energieversorgung der Region sicherzustellen. Einen vorzeitigen Ausstieg bis 2030 halten wir für unrealistisch.\""},
  {"id":228, "text":"\"Wir setzen uns für eine diskriminierungsfreie Förderung der Landwirtschaft ein. Ökologische Landwirtschaft ist aus unserer Sicht nicht per se besser oder schlechter als konventionelle Landwirtschaft. Die ökologische Landwirtschaft kann und soll sich entlang der Nachfrage nach ökologisch erzeugten Produkten entwickeln. Wenn Subventionen dazu führen, dass ein Angebot ökologischer Produkte geschaffen wird, für die sich keine Nachfrage am Markt findet, können erhebliche Marktverwerfungen entstehen.\""},
  {"id":229, "text":"\"Die Digitalisierung steckt voller Chancen für bessere Bildung: individuelles Lernen, innovative Lehrmethoden und aktuellere Lehrmittel. Machen wir davon Gebrauch! Unser Ziel ist ein Quantensprung für die digitale Bildung in Brandenburg.\""},
  {"id":230, "text":"\"Die historisch gewachsene Trägervielfalt bei Krankenhäusern in Deutschland hat sich grundsätzlich bewährt. Der Trägerpluralismus trägt dazu bei, Anreize zur Verbesserung von Wirtschaftlichkeit und Qualität der Krankenhausversorgung zu schaffen.\""},
  {"id":231, "text":"\"Wir lehnen den Bau von Windkraftanlagen in intakten Waldgebieten ab. Zusätzlich soll der Bürgerwille in wohnortnahen Lagen stärker Beachtung finden.\""},
  {"id":232, "text":"\"Eine weitere Vergünstigung des Deutschlandtickets lehnen wir ab. Das Land muss vielmehr seinen grundlegenden Verpflichtungen im Verkehrsbereich nachkommen und zusätzliche Investitionen in das Netz tätigen, statt das Ticket stärker zu subventionieren.\""},
  {"id":233, "text":"\"Die Voraussetzung für offene Grenzen im Innern ist ein starker, effektiver Schutz der EU-Außengrenze, insbesondere zur Unterbindung der irregulären Migration. Solange dies nicht gewährleistet ist, befürworten wir temporäre Kontrollen an der deutschen Grenze.\""},
  {"id":234, "text":"\"Wir setzen uns für den Schutz bestehender Moore ein, da sie als effektive CO2-Speicher und Arten-Hotspots eine Schlüsselrolle im Natur- und Klimaschutz spielen. Die Voraussetzungen für die Wiedervernässung von Mooren werden wir auf den Prüfstand stellen. So dürfen durch die Vernässung von Mooren der Landwirtschaft keine notwendigen Flächen entzogen werden. Ebenso sind Konflikte um Wasserressourcen zur Trinkwasserbereitstellung zu vermeiden. Den Vorrang der Daseinsvorsorge wollen wir wahren.\""},
  {"id":235, "text":"\"Wir wollen für die Kinder in Brandenburg die beste Bildung und eine optimale Versorgung. Dazu gehört auch ein qualitativ hochwertiges und leckeres Mittagessen. Denn nur ausreichend gestärkt, lernt, spielt und lebt es sich gut. Die Beteiligung der Eltern an den Kosten für das Mittagessen an Schulen stellt eine faire Lastenteilung dar. Die Qualität des Schulessens kann durch diesen finanziellen Beitrag aufrechterhalten und verbessert werden.\""},
  {"id":236, "text":"\"Wir werden der fortbestehenden Gefahr durch Extremismus jeder Art weiterhin entschlossen entgegentreten.\""},
  {"id":237, "text":"\"Gesetzliche Vorschriften, überbordende Regelwerke und ständig wachsende Baustandards schrauben die Baukosten unnötig in die Höhe. Die öffentliche Hand ist damit einer der größten Kostentreiber beim Bauen und Wohnen. Das werden wir ändern.\""},
  {"id":238, "text":"\"Wir sehen das große Potenzial von Wasserstoff und setzen uns dafür ein, Brandenburg in ein führendes Wasserstoffland zu transformieren.\""},
  {"id":239, "text":"\"Die FDP setzt sich für einen liberalen Umgang mit der deutschen Sprache und gegen ihre politische Instrumentalisierung ein. Rigorose Vorgaben für oder gegen die Verwendung von gendergerechter Sprache durch Schulen, Hochschulen, staatliche Verwaltungen, halbstaatliche oder staatlich beauftragte Einrichtungen sowie durch die öffentlich-rechtlichen Rundfunkanstalten lehnen wir ab.\""},
  {"id":240, "text":"\"Wir lehnen zusätzliche finanzielle oder bürokratische Belastungen für brandenburgische Unternehmen, insbesondere in der gegenwärtigen Situation, ab. Den draufgesattelten brandenburgischen Mindestlohn und die damit verbundenen bürokratischen Regelungen werden wir abschaffen.\""},
  {"id":241, "text":"\"Der Holocaust ist das dunkelste Kapitel unserer Geschichte. Die Ermordung von über sechs Millionen Jüdinnen und Juden war ein Zivilisationsbruch. „Nie wieder“ ist unsere Verantwortung. Wir setzen uns daher dafür ein, dass jede Schülerin und jeder Schüler einmal innerhalb der Schullaufbahn eine Gedenkstätte für die Opfer des Nationalsozialismus besucht.\""},
  {"id":242, "text":"\"Guter Umweltschutz geht auch mit weniger Bürokratie. Der Aufwand für unsere Wirtschaft und insbesondere für die kleinen und mittelständischen Unternehmen liegt bereits jetzt an der Grenze des Zumutbaren. Unverhältnismäßige Belastungen für die Unternehmen in Brandenburg lehnen wir Freie Demokraten weiter ab.\""},
  {"id":243, "text":"\"Wir stehen für eine Politik, die auf der Rechtsgleichheit aller Geschlechter aufbaut und für alle Individuen Freiheit und Entfaltungsräume erweitern will. Wir werden uns daher konsequent für die Gleichberechtigung aller Menschen einsetzen.\""},
  {"id":244, "text":"\"Es ist unser Ziel, durch Erwerbsanreize mehr Menschen aus dem Bürgergeldbezug zurück in den Arbeitsmarkt zu bringen. Dazu wollen wir die Hinzuverdienstgrenzen im Bürgergeld verbessern und Sanktionen für Totalverweigerer verschärfen. Es sollte sich für jeden lohnen, mehr zu arbeiten.\""},
  {"id":245, "text":"\"Mobilität ist gelebte Freiheit und Voraussetzung für Teilhabe. Funktionierende Verkehrsadern sind zugleich Grundlage für einen starken Wirtschaftsstandort. Wir setzen uns dafür ein, dass alle Brandenburgerinnen und Brandenburger gemäß ihrer individuellen Bedürfnisse und der persönlichen Lebenssituation mobil sein können. Im Zusammenspiel der Verkehrsträger treten wir für ein gleichberechtigtes Miteinander ein. Wir schreiben niemandem vor, wie sie oder er sich fortbewegen soll.\""},
  {"id":246, "text":"\"Die Herausforderungen beim Verfassungsschutz sind in den letzten Jahren deutlich gestiegen. Um dem entgegenzuwirken und die qualitativ hochwertige Arbeit aufrechtzuerhalten, werden wir den gegenwärtigen Personalbestand beim Verfassungsschutz erhöhen.\""},
  {"id":247, "text":"\"Wir setzen uns für den Erhalt und Ausbau der Förderschulen ein. Dort, wo die Förderschulen bereits ausgelaufen sind oder wo es spezielle regionale Bedürfnisse gibt, wollen wir die Einrichtung von Kooperationsklassen (Förderschulklassen an Regelschulen) unterstützen. Damit schaffen wir für die Kinder die Chance, in einem speziell auf sie zugeschnittenen Umfeld zu lernen.\""},
  {"id":248, "text":"\"Der Staat ist nicht automatisch der beste Unternehmer. Das Land sollte sich daher darauf konzentrieren, gute Rahmenbedingungen zu schaffen, die einen effizienten und wettbewerbsfähigen Markt fördern.\""},
  {"id":249, "text":"\"Wir setzen uns für eine konsequente Rückführungsoffensive in Brandenburg ein, um die Zahl der vollziehbar ausreisepflichtigen Flüchtlinge in der Metropolregion effektiv zu reduzieren. Dabei erkennen wir, dass sowohl Berlin als auch Brandenburg in der Durchsetzung rechtsstaatlicher Maßnahmen Handlungsbedarf haben. Landeseigene Abschiebehaftplätze sehen wir als dringend notwendig an, um die Rückführung, insbesondere von Gefährdern, sicherzustellen.\""},
  {"id":250, "text":"\"Neue steuerliche Belastungen wird es mit uns nicht geben, darunter fällt auch die Einführung einer Vermögensteuer. Diese ginge voll zu Lasten des Mittelstandes, der gerade jetzt entlastet werden muss.\""},
  {"id":251, "text":"\"Wir halten die derzeitigen Befugnisse zur Verfolgung von Hasskriminalität im Internet für ausreichend. Eine Ausweitung der Befugnisse könnte zu einer Einschränkung der Meinungsfreiheit und zu einer breiteren Überwachung der Bürger führen. Hier ist eine ausgewogene Herangehensweise erforderlich, um die Strafverfolgung von Hasskriminalität zu verbessern, ohne dabei grundlegende Rechte und Freiheiten zu beeinträchtigen.\""},
  {"id":252, "text":"\"Der Schutz unserer natürlichen Lebensgrundlagen ist eine zentrale Herausforderung, der wir begegnen wollen. Wir sind jedoch der Überzeugung, dass Klimaschutz und Wachstum kein Widerspruch sein müssen. Daher setzen wir in unserer Umwelt- und Klimapolitik auf Forschung und Innovation. Wir glauben fest daran, dass Nachhaltigkeitsziele durch den Wettbewerb der besten Ideen und nicht durch unwirksame Verbote erreicht werden.\""},
  {"id":253, "text":"\"Wir werden den Lehrkräften bei der schwierigen Aufgabe der Werte- und Demokratievermittlung engagierter den Rücken stärken, als dies bislang der Fall ist. Die Schülerinnen und Schüler unseres Landes müssen in ihrer Schullaufbahn ganz selbstverständlich mit Politikerinnen und Politikern in Kontakt gebracht werden, um Demokratie erlebbar zu machen.\""},
  {"id":254, "text":"\"Nein. Artikel 3 des Grundgesetzes regelt unter anderem, dass niemand wegen seiner Heimat und Herkunft benachteiligt oder bevorzugt werden darf. Die Vergabe von Sozialwohnungen muss sich aus unserer Sicht auch weiterhin am tatsächlichen Bedarf, nicht an Nationalität oder Herkunft orientieren.\""},
  {"id":255, "text":"\"Die Wissenschaftsfreiheit ist ein konstitutives Element unserer freiheitlich demokratischen Grundordnung. Es ist widersprüchlich und unzeitgemäß, Forscherinnen und Forscher dazu zu verpflichten, ausschließlich für zivile Zwecke zu forschen, wenn nur wenige hundert Kilometer östlich Freiheit und Demokratie mit Waffengewalt verteidigt werden müssen. Pauschale Beschränkungen der zulässigen Forschungsvorhaben durch Zivilklauseln lehnen wir daher ab.\""},
  {"id":256, "text":"\"Das Recht auf gesundheitliche Versorgung muss auch mit einem sicheren Schwangerschaftsabbruch gewährleistet werden. Was den Paragraf 218 angeht, gibt es aus unserer Sicht jedoch keinen Handlungsbedarf. Ob der Abbruch in der Frühphase rechtmäßig oder rechtswidrig und straffrei ist, ist eine juristische Detailfrage.\""},
  {"id":257, "text":"\"Wir machen uns für eine Reform des Bildungsföderalismus und eine Grundgesetzänderung stark, damit Bund und Länder zusammen für die Sicherstellung der Qualität, die Leistungsfähigkeit und die Weiterentwicklung des Bildungswesens wirken können. Das bildungspolitische Kooperationsverbot des Grundgesetzes wollen wir zu einem Kooperationsgebot umwandeln.\""},
  {"id":258, "text":"\"Ursache für den viel zu geringen Kontrolldruck sind primär nicht fehlende Kontrollbefugnisse, sondern fehlendes Personal für nachhaltige Kontrolleinsätze. Die brandenburgische Polizei muss daher personell spürbar gestärkt werden, um endlich ausreichend anlassbezogene und verdachtsabhängige Kontrollen durchzuführen sowie auf den Anreise- und Fluchtwegen der Kriminellen den Fahndungsdruck und das Entdeckungsrisiko für mobile Täter zu erhöhen.\""},
  {"id":259, "text":"\"Die Erinnerung an die Opfer beider deutscher Diktaturen muss zentraler Bestandteil unserer Gesellschaft und politischer Kultur sein. Ein Mahnmal für die Opfer der kommunistischen Gewaltherrschaft in unserem Land ist notwendig und überfällig.\""},
  {"id":260, "text":"\"Der Wald hat vielfältige Funktionen als Lebens- und Erholungsraum, Trinkwasserreservoir, Treibhausgassenke und Rohstofflieferant. Umweltschutz und Wirtschaftswachstum sind jedoch kein Widerspruch. Denn eine gesunde Umwelt und der schonende Umgang mit den natürlichen Ressourcen sind die Voraussetzung für eine langfristig stabile wirtschaftliche und soziale Entwicklung. Wir stehen daher für einen gesunden Wald, dessen multifunktionale Leistung für das Ökosystem marktwirtschaftlich honoriert wird.\""},
  {"id":261, "text":"\"Die erschreckende Zunahme von Fällen häuslicher Gewalt erfordert entschlossene Maßnahmen. In diesem Kontext setzen wir uns konsequent für eine nachhaltige Stärkung von Beratungs- und Hilfsangeboten ein. Wir orientieren uns an den Vorgaben der Istanbul-Konvention, um ausreichend Platz in Frauenhäusern sicherzustellen und eine bedarfsgerechte Unterbringung für Betroffene zu gewährleisten.\""},
  {"id":262, "text":"\"Der öffentlich-rechtliche Rundfunk muss sich auf seinen Marken- und Wesenskern konzentrieren: Information und Bildung. Wir setzen uns dafür ein, dass Unterhaltung nicht länger Teil seines Auftrags ist. Mit weniger Sendern, geringeren Beiträgen und einem strafferen Auftrag machen wir den öffentlich-rechtlichen Rundfunk fit für die Zukunft.\""},
  {"id":263, "text":"\"Wir engagieren uns für die Förderung der Zuwanderung qualifizierter Pflegefachkräfte und die unkomplizierte Anerkennung von Pflegeabschlüssen. Wir setzen uns auch dafür ein, den Pflegeberuf attraktiver zu gestalten, indem wir angemessene Bezahlung und bessere Arbeitsbedingungen für Pflegekräfte fördern. Dazu unterstützen wir Sofortmaßnahmen für Aus- und Weiterbildung, Anreize für den Wechsel in Vollzeit, Wiedereinstiegsprogramme sowie Weiterqualifizierungen.\""},
  {"id":264, "text":"\"Der Angriff Russlands auf die Ukraine erfolgte, da sich das Land in Richtung Europa, Demokratie und Selbstbestimmung orientierte. Wir verurteilen diesen Bruch des Völkerrechts und stehen entschlossen und solidarisch an der Seite der ukrainischen Bevölkerung. Wir setzen uns weiterhin entschlossen dafür ein, die Ukraine und ihre Bevölkerung weiterhin mit finanziellen Mitteln, humanitärer Hilfe und allen notwendigen Waffen zu unterstützen, die für ihre Verteidigung erforderlich sind.\""},
  {"id":265, "text":"\"Einen einseitig vorgezogenen Kohleausstieg lehnen wir ab. Es erfordert Zeit, die Energieversorgung Deutschlands umzustellen und dabei die Versorgungssicherheit und -bezahlbarkeit zu gewährleisten. Auch die Realisierung der Infrastrukturprojekte und Unternehmensansiedlungen, um den Strukturwandel in der Lausitz zu gestalten, sind noch nicht abgeschlossen. Eine Veränderung des Kohleausstiegspfads kann nur zusammen mit allen beteiligten Partnern (Bund, Land, Kommunen und Unternehmen) erfolgen.\""},
  {"id":266, "text":"\"Wir stehen für eine funktionierende Landwirtschaft ohne den Einsatz von synthetischen Pflanzenschutzmitteln und setzen uns für ein Ende der Massentierhaltung ein.\""},
  {"id":267, "text":"\"Es ist wichtig, Kinder zu \"digital natives\" zu machen, denn Digitalität dringt in immer mehr Lebensbereiche vor. Aber es spricht auch vieles dafür, dass den \"analogen\" Fertigkeiten viel Aufmerksamkeit geschenkt werden. Der Umgang mit Digitalität sollte ein kritischer sein und zugleich auf die Chancen und Gefahren aufmerksam machen.\""},
  {"id":268, "text":"\"Krankenhäuser erfüllen eine besonders wichtige Funktion in unserer Gesellschaft und sie sollten nicht durch Privatisierung das Wohl der Patient:innen gegen den Fokus auf Wirtschaftlichkeit ausspielen.\""},
  {"id":269, "text":"\"Erneuerbare Energien sichern unsere Zukunft.\""},
  {"id":270, "text":"\"Der ÖPNV muss dringend ausgebaut und für alle Menschen bezahlbar werden. Wir streben einen kostenfreien ÖPNV an, sodass klimafreundliche Mobilität deutlich attraktiver wird.\""},
  {"id":271, "text":"\"Wir sprechen uns gegen Personenkontrollen an der Grenze zu Polen aus.\""},
  {"id":272, "text":"\"Moore tragen zur Bekämpfung des Klimawandels bei. Sie speichern Kohlenstoff und können als Puffer gegen extreme Wetterereignisse wirken, da Moore Wasser zurückhalten und so die Auswirkungen von Dürren oder starke Regenfälle mildern.\""},
  {"id":273, "text":"\"Wir sind dagegen, weil es große Einkommensunterschiede bei den Eltern gibt und die Einkommensschwächeren entlastet werden müssen.\""},
  {"id":274, "text":"\"Die kontinuierliche Förderung solcher Projekte ist entscheidend, um demokratische Werte zu schützen und die Gesellschaft gegen rechtsextremes Gedankengut zu stärken.\""},
  {"id":275, "text":"\"Grundsätzlich sollten 3 Monate ausreichen, um einen Bauantrag zu prüfen. Ist dies nicht möglich, sollte der oder die Antragsteller:in nicht benachteiligt werden und sich das Bauvorhaben weiter nach hinten verschieben.\""},
  {"id":276, "text":"\"Für Industrieanlagen und Schwertransporte ist die Umstellung auf Wasserstoff zukunftsweisend, weshalb wir die Umstellung befürworten.\""},
  {"id":277, "text":"\"Menschen sind vielfältig. Und das sollte sich auch in einer inklusiven Sprache widerspiegeln.\""},
  {"id":278, "text":"\"Wir setzen uns dafür ein, dass Aufträge nur an Unternehmen vergeben werden, die tariflich vergüten. Eine Vergabe an Unternehmen, die Löhne unterhalb der Tarifgrenze zahlen, lehnen wir ab, da dies zu Lohn-Dumping führt und somit ein falsches Signal setzt.\""},
  {"id":279, "text":"\"Wir halten es in der heutigen Zeit für unverzichtbar, um die Verbrechen der NS-Herrschaft zu veranschaulichen und sich unmittelbarer mit den Verbrechen des Nationalsozialismus auseinanderzusetzen. Es trägt zur Stärkung des Geschichtsbewusstseins und der Demokratieerziehung bei. Damit trägt es zur Prävention von Rechtsextremismus und Antisemitismus bei.\""},
  {"id":280, "text":"\"Niedrigere Umweltstandards fördern die Umweltverschmutzung. Die Freisetzung von Schadstoffen in Luft, Boden und Wasser gefährden die Gesundheit von Menschen, Tieren und Ökosystemen. Deshalb lehnen wir eine Absenkung der Umweltstandards ab.\""},
  {"id":281, "text":"\"Führungspositionen sollten grundsätzlich mit den kompetentesten Personen besetzt werden. Wenn dies umgesetzt wird, wird es automatisch mehr weibliche Führungskräfte geben, was wir begrüßen würden.\""},
  {"id":282, "text":"\"Das Bürgergeld soll den Menschen, die dieses benötigen, dabei helfen, ihren Lebensunterhalt bezahlen zu können und bilden das absolute Existenzminimum. Kürzungen jeglicher Art wären daher unangemessen.\""},
  {"id":283, "text":"\"Die Radinfrastruktur muss deutlich gestärkt werden. Es braucht sichere Radwege, die vor Unfällen bewahren, und lückenlose Radwegenetze, insbesondere auch für den Radtourismus.\""},
  {"id":284, "text":"\"Die Verfassung ist ein hohes Gut und muss durch den Verfassungsschutz geschützt werden.\""},
  {"id":285, "text":"\"Tatsächlich ist das Angebot von Förderschulen mit unterschiedlichen Schwerpunkten in manchen Gegenden deutlich zu gering. Es darf nicht sein, dass ein Förderschulbesuch mit Schulwegen von über einer Stunde verbunden ist.\""},
  {"id":286, "text":"\"Grundversorgung sollte möglichst weitgehend in öffentlicher Hand sein, damit nicht Profitinteressen wichtiger werden als die essenziellen Bedürfnisse und Notwendigkeiten der Menschen.\""},
  {"id":287, "text":"\"Freiheitsentzug für Menschen, die keine Straftat begangen haben, verstößt gegen grundlegende Menschenrechte.\""},
  {"id":288, "text":"\"Die Schere zwischen Armen und Reichen darf nicht noch weiter auseinanderdriften.\""},
  {"id":289, "text":"\"Grundsätzlich betrachten wir eine solche Befugnis als positiv, es muss aber unbedingt sichergestellt werden, dass diese nicht zu einem Machtmissbrauch entfremdet wird.\""},
  {"id":290, "text":"\"Ein aktiver Einsatz gegen die Klimaerwärmung ist dringender und wichtiger denn je. Waldbrände, Überschwemmungen und andere Katastrophen werden sonst an der Tagesordnung sein und betreffen uns alle.\""},
  {"id":291, "text":"\"Die Stärkung der politischen Bildung an Brandenburger Schulen ist ein umfassendes Vorhaben, das sowohl den Unterricht als auch die gesamte Schulentwicklung betrifft, um die Schüler:innen auf ein aktives und verantwortungsbewusstes Leben in einer demokratischen Gesellschaft vorzubereiten.\""},
  {"id":292, "text":"\"Es darf nicht eine Frage der Nationalität sein, wer welche Wohnung bekommt, sondern es müssen dauerhaft für alle Menschen und vor allem genügend Sozialwohnungen zur Verfügung gestellt werden.\""},
  {"id":293, "text":"\"Militärische Forschung könnte die Unabhängigkeit und Neutralität der Hochschulen gefährden. Die Hochschulen sollten sich daher auf friedliche Zwecke und die Lösung globaler Probleme konzentrieren.\""},
  {"id":294, "text":"\"Für Frauen in schwierigen Lebenssituationen ist ein erleichterter Zugang zum Abbruch eine große Erleichterung. Mit der Lockerung wären weitere Unterstützungsangebote eine Alternative. So könnten Beratungsstellen oder psychologische Hilfe unterstützend wirken, um für alle die bestmögliche Entscheidung zu ermöglichen.\""},
  {"id":295, "text":"\"Wir stehen für eine bessere Kooperation von Bund und Ländern und für mehr Bundesmittel, möchten aber am föderalen Prinzip in der Bildungspolitik festhalten\""},
  {"id":296, "text":"\"Da nicht ausgeschlossen werden kann, dass das Aussehen, die Zugehörigkeit zu Subkulturen oder politischen oder religiösen Gruppen, die Herkunft und vieles mehr zu solchen Kontrollen führen, was diskriminierend ist, lehnen wir diese ab.\""},
  {"id":297, "text":"\"Expert:innen betonten, dass die Erinnerung an die kommunistische Herrschaft bis heute ein \"blinder Fleck\" sei und es noch keinen Konsens über die Bewertung des Kommunismus gebe. Erinnerungs- und Aufarbeitungsbedarf besteht nach wie vor. Die Errichtung weiterer Gedenkstätten wird daher, von uns, als Teil eines kontinuierlichen Prozesses der Erinnerungskultur gesehen.\""},
  {"id":298, "text":"\"Damit sich die Natur frei entfalten kann, braucht sie Lebensräume. Sich selbst überlassene Wälder bieten diese für viele Tier- und Pflanzenarten und fördern die biologische Vielfalt.\""},
  {"id":299, "text":"\"Frauenhäuser sind sehr wichtige Hilfseinrichtungen für Menschen in Not. Gewalt gegen Frauen und alle Menschen muss geächtet und den Opfern kompetent geholfen werden.\""},
  {"id":300, "text":"\"Ein Sender lebt von einem ausgewogenen Programm, um die Bedürfnisse der Zuschauer abdecken zu können. Dies muss auch dem RBB möglich sein. Es wäre jedoch wünschenswert, wenn Teile des Programms aus Informations- und Bildungsangeboten bestünden. Zur Vielfalt könnte auch der Bereich Kunst und Kultur, so wie der Tierschutz, gehören.\""},
  {"id":301, "text":"\"Um dem Fachkräftemangel in der Pflege entgegenzuwirken, sollte sich Brandenburg darum bemühen, die Anwerbung ausländischer Fachkräfte finanziell zu fördern. Es sollte aber darauf geachtet werden, dass im Herkunftsland dadurch kein Fachkräftemangel entsteht.\""},
  {"id":302, "text":"\"Hier ist zu unterscheiden zwischen Offensivwaffen, also Angriffswaffen, und Defensivwaffen, um sich im Falle eines Angriffs verteidigen zu können. Die Lieferung von Angriffswaffen lehnen wir kategorisch ab, die Lieferung von Verteidigungswaffen unterstützen wir. Die militärische Stärkung der ukrainischen Position soll auch Vorteile bei möglichen Verhandlungen bringen.\""},
  {"id":303, "text":"\"Der Kohleabbau zerstört ganze Landstriche und bei der Verbrennung von Kohle werden große Mengen Kohlendioxid freigesetzt. Braunkohle gehört zu den umweltschädlichsten Energieträgern. Deshalb ist es für uns selbstverständlich, dass wir uns für einen schnellen Ausstieg aus der Braunkohleverstromung einsetzen und stattdessen auf einen schnellen Ausbau von erneuerbaren Energien setzen.\""},
  {"id":304, "text":"\"Wir sind der Ansicht, dass ökologische Landwirtschaft gefördert, jedoch auch konventionell wirtschaftenden Betrieben die unbürokratische und praxisnahe Umsetzung von integrativen Naturschutzmaßnahmen möglich gemacht und gefördert werden soll.\""},
  {"id":305, "text":"\"Die Nutzung digitaler Medien gehört heute zum täglichen Leben, privat wie beruflich. Eine frühzeitige Bildung für die effiziente und kritische Nutzung von digitalen Medien ist somit wichtig.\""},
  {"id":306, "text":"\"Der gewinnorientierte Betrieb von Kliniken führt zu schlechter Versorgung und Überlastung des Personals. Eine gute Versorgung muss sich an den Patienten orientieren und nicht an der Realisierung möglichst vieler Fallpauschalen. Das ist mit Kliniken in privater Trägerschaft nicht zu erreichen.\""},
  {"id":307, "text":"\"Windkraft und Photovoltaik ergänzen sich gut. Mit der richtigen Mischung können wir die notwendige Speicherkapazität begrenzen. Der Ausbau muss naturverträglich erfolgen und nicht z.B. mitten in einem natürlich gewachsenen Wald.\""},
  {"id":308, "text":"\"Der ÖPNV ist eine wichtige grundlegende Infrastruktur und ermöglicht es die Umweltbelastungen zu reduzieren, wenn mehr Menschen das Auto zugunsten des ÖPNV stehen lassen. Ein 29-€-Ticket würde eine finanzielle Unterstützung durch das Land benötigen, was aber damit zusammenpasst, dass wir den ÖPNV landesweit reformieren wollen.\""},
  {"id":309, "text":"\"Die offenen Grenzen innerhalb der EU und der freie Verkehr für Personen und Waren ist eine der wichtigsten Errungenschaften. Diese sollten wir nicht für populistische Maßnahmen aufgeben. Dazu kommt, dass es nach dem Schengen-Vertrag juristisch nicht möglich ist. Es dürfen in Krisen- oder Sondersituationen (EM 24) kurzfristig Kontrollen durchgeführt werden.\""},
  {"id":310, "text":"\"Moore sind wichtig für den Wasserhaushalt und als CO2-Speicher. Durch moorerhaltende Bewirtschaftungsformen, z. B. sogenannte Paludikulturen, besteht jedoch auch die Möglichkeit, fachgerecht wiedervernässte Moorflächen weiter extensiv landwirtschaftlich zu nutzen. Es sollte zudem stärkere Anreize für den Moorbodenschutz durch die Agrarförderpolitik geben. Dabei sind die Auswirkungen auf benachbarte landwirtschaftliche Flächen und Siedlungen zu berücksichtigen.\""},
  {"id":311, "text":"\"Es darf beim Essen keine soziale Diskriminierung nach dem Einkommen der Eltern geben.\""},
  {"id":312, "text":"\"Zur Bekämpfung von Rechtsextremismus und Hasskriminalität müssen langfristig finanzierte Maßnahmen entwickelt werden, die verschiedene Ansätze zur Prävention und Sicherheit beinhalten. Bestehend aus zivilgesellschaftliche Angeboten und auf eine gesamtgesellschaftliche Zusammenarbeit setzend. Es ist wichtig, dass alle Ebenen der Gesellschaft zusammenarbeiten, um diesen Herausforderungen effektiv zu begegnen.\""},
  {"id":313, "text":"\"Es sind keine \"Freifahrtscheine\" zu verteilen. Bauanträge sind weiterhin gründlich und gewissenhaft zu prüfen, um z. B. Umweltbelange nicht hinten herunterfallen zu lassen. Die Personaldecke in den Bearbeitungsbehörden ist künftig so auszustatten, dass eine Entscheidung zu einem Bauantrag nach spätestens drei Monaten getroffen werden kann.\""},
  {"id":314, "text":"\"Der Bedarf für Raffinerieprodukte ist absehbar stark rückläufig. Es ist dringend notwendig, eine Nachfolgestruktur in der Region zu schaffen. Grüner Wasserstoff und Folgeprodukte sind eine logische Option, da in der Region viel erneuerbarer Strom vorhanden ist und ohnehin die Strukturen für Chemieprozesse vorhanden sind.\""},
  {"id":315, "text":"\"Wir lehnen Sprachverbote und -gebote in beide Richtungen ab. Weder soll ein Zwang zum \"Gendern\" ausgeübt werden, noch Gendersprache verboten werden.\""},
  {"id":316, "text":"\"Wir befürworten das sogenannte Tariftreuegesetz, welches die Tarifbindung stärken und sicherstellen soll, dass Unternehmen, die Tarifverträge einhalten, bei der Auftragsvergabe bevorzugt werden. Ziel ist es, faire Löhne zu gewährleisten und die Tarifautonomie zu unterstützen. Das Unterlaufen von Tarifvereinbarungen soll nicht gefördert werden. Dies wäre eine Verzerrung des Wettbewerbs.\""},
  {"id":317, "text":"\"Solch ein Besuch könnte das Bewusstsein für die Verbrechen des Nationalsozialismus schärfen und die historische Aufarbeitung fördern, ein tieferes Verständnis für die Vergangenheit entwickeln und die Bedeutung von Toleranz und Menschenrechten besser begreifbar machen.\""},
  {"id":318, "text":"\"In Anbetracht des Klimawandels und zunehmender Umweltzerstörung können wir uns eine Absenkung von Umweltstandards nicht leisten. Eine Absenkung von Umweltstandards reduziert außerdem die internationale Wettbewerbsfähigkeit der dort angesiedelten Unternehmen, da vermehrt die Einhaltung von Umweltstandards ein Kaufargument ist. Stattdessen sollte bei dem Aufbau von Gewerbeparks darauf geachtet werden z.B. Synergieeffekte zu nutzen.\""},
  {"id":319, "text":"\"Quoten lehnen wir generell ab, da sie keine Probleme lösen, sondern nur verschieben und andere Ungerechtigkeiten schaffen.\""},
  {"id":320, "text":"\"Bürgergeld sichert ein Existenzminimum, davon Abstriche zu machen, ist nicht sinnvoll. Langzeitarbeitslose sind häufig wegen fehlender Qualifikationen nicht vermittelbar. Nachbarländer haben hier Lösungen gefunden in Kooperation mit den Arbeitgebern die notwendigen Qualifikationen zu ermöglichen. Eine weitere Gruppe sind Personen die aus psychischen Gründen nicht arbeitsfähig sind, die aber wegen der bürokratischen Hürden aufgrund ihrer Probleme nicht in der Lage sind dies anerkannt zu bekommen.\""},
  {"id":321, "text":"\"Wir fordern den konsequenten Ausbau von Radinfrastrukturen, insbesondere beim Aus- und Umbau von Straßen. Die Lösungen sollen den lokalen Gegebenheit entsprechend möglichst optimal für alle Verkehrsteilnehmer ausgelegt werden.\""},
  {"id":322, "text":"\"Der Verfassungsschutz überwacht extremistische Aktivitäten, um die freiheitliche Demokratie zu schützen. Ohne diese Behörde könnte die Gefahr durch Extremisten zunehmen. Er spielt auch eine wichtige Rolle bei der Terrorismusbekämpfung. Eine neue Behörde müsste ansonsten diese Aufgabe übernehmen.\""},
  {"id":323, "text":"\"Grundsätzlich gibt es viele Inklusionsthemen, die an Regelschulen mit Unterstützung multiprofessioneller Teams bewältigt werden können. Es gibt aber auch Problematiken, bei denen ein Unterrichten in Kleingruppen an speziellen Schulen eine wichtige Möglichkeit ist, auch diesen Kinder zu einer guten Schulausbildung zu verhelfen.\""},
  {"id":324, "text":"\"Lokale, verbrauchsnahe Erzeugung und Versorgung reduziert die Kosten und schafft lokale Wertschöpfung. Die Versorgung mit Energie und Wasser ist eine grundlegende Infrastruktur, die in die Hände der Bürger gehört.\""},
  {"id":325, "text":"\"Abschiebungshaft ist eine Verletzung der Menschenrechte, insbesondere wenn keine Straftat vorliegt. Die Haft kann erhebliche psychische Belastungen für die Betroffenen mit sich bringen, insbesondere für vulnerable Gruppen wie Kinder und traumatisierte Personen. Es gibt alternative Maßnahmen zur Sicherstellung der Ausreise, wie z. B. Meldepflichten oder Kautionssysteme, die weniger einschneidend sind.\""},
  {"id":326, "text":"\"Wiedereinführung der Vermögensteuer da die steuerliche Privilegierung der Reichen zur Ungleichverteilung von Einkommen und Vermögen beigetragen hat. Die Corona-Krise hat diese Ungleichheit weiter verschärft, während Milliardäre und Multi-Millionäre massive Vermögenszuwächse verzeichneten. Die Einnahmen aus der Vermögensteuer fließen gemäß der Verfassung an die Bundesländer, was zusätzliche Einnahmen für Brandenburg ermöglichen würde.\""},
  {"id":327, "text":"\"Die notwendigen Befugnisse sind vorhanden. Es fehlt der Polizei an der personellen und materiellen Ausstattung.\""},
  {"id":328, "text":"\"Der Klimawandel ist die wahrscheinlich größte Bedrohung, der wir gegenüberstehen. Das Argument \"das ist zu teuer\" ist falsch. Zu teuer ist es, keinen Klimaschutz zu betreiben.\""},
  {"id":329, "text":"\"Politische Bildung ist Demokratiebildung. Brandenburger Schulen unterstützen die Schülerinnen und Schüler, Toleranz und Demokratieverständnis als Werte einer offenen Gesellschaft zu verstehen und gegen alle Formen des Extremismus, Rassismus sowie Menschenfeindlichkeit einzutreten.\""},
  {"id":330, "text":"\"Es gilt das Prinzip der Gleichbehandlung. Die Vergabe von Sozialwohnungen sollte daher nicht aufgrund der Nationalität erfolgen. Brandenburg ist ein vielfältiges Land mit Menschen unterschiedlicher Herkunft. Die Förderung der Integration und das Zusammenleben verschiedener Kulturen sind wichtige Ziele. Die Vergabe von Sozialwohnungen sollte dazu beitragen, dass Menschen unabhängig von ihrer Nationalität in Gemeinschaften zusammenleben können.\""},
  {"id":331, "text":"\"Es gibt Forschungseinrichtungen außerhalb der Hochschulen, die diese Aufgabe übernehmen. Hier sollte die wissenschaftliche Neutralität der Hochschulen gewahrt bleiben.\""},
  {"id":332, "text":"\"\""},
  {"id":333, "text":"\"Wir haben in Deutschland 16 verschiedene Bildungssysteme, das sind 15 zu viel. Einheitliche Lehrpläne können die Bildungsgerechtigkeit fördern. Schüler, die innerhalb Deutschlands umziehen, hätten es leichter, sich in das neue Schulsystem einzufinden. Zudem könnte ein einheitlicher Lehrplan die Vergleichbarkeit der Bildungsabschlüsse verbessern und die Mobilität von Lehrkräften erleichtern. Landes- und Regionaleigenheiten sollten dennoch in den Lehrplänen Berücksichtigung finden.\""},
  {"id":334, "text":"\"Verdachtsunabhängige Personenkontrollen führen leicht zu \"racial profiling\", also dem Herauspicken bestimmter Bevölkerungsgruppen aufgrund subjektiver Merkmale. Friedliche, gesetzestreue Bürger sind nicht verdächtig, also sind sie auch nicht so zu behandeln, als wenn sie es wären.\""},
  {"id":335, "text":"\"Totalitarismus jeglicher Form lehnen wir ab. Daher ist auch eine Erinnerung an die zweite Diktatur auf deutschem Boden wichtig.\""},
  {"id":336, "text":"\"Eine natürliche Entwicklung im landeseigenen Wald soll auf dafür geeigneten Flächen, abhängig von Größe, Rahmenbedingungen, Naturraumausstattung und Entwicklungspotentialen, stattfinden. Wälder sind wichtig für den Wasserhaushalt, das lokale Klima, sowie die Artenvielfalt.\""},
  {"id":337, "text":"\"Frauenhäuser sind ein unverzichtbarer Bestandteil des Netzwerks zur Bekämpfung von Gewalt gegen Frauen. Gewalt gegen Frauen ist in Brandenburg nach wie vor ein großes Problem. Zur Sicherung und zur Ausweitung dieser auch in sozialer Hinsicht enorm wichtigen Angebote muss das Land nun die finanzielle Förderung deutlich erhöhen.\""},
  {"id":338, "text":"\"Das ist der primäre Auftrag des öffentlich rechtlichen Rundfunks. Mittlerweile wird aber ein Großteil des Budgets für Unterhaltung ausgegeben.\""},
  {"id":339, "text":"\"Der landesweite Mangel an Pflegefachkräften wird immer eklatanter. Deshalb sollen für Brandenburg auch Pflegekräfte aus dem Ausland mit finanziellem Anreiz angeworben werden.\""},
  {"id":340, "text":"\"Die Entscheidung über die Waffenlieferungen liegt nicht in Brandenburg, sondern bei der Bundesregierung. Putins Angriffskrieg auf ein demokratisches Nachbarland bedroht die gesamte freiheitlich demokratische Gesellschaft in Europa. Mehrfache Erklärungen von russischer Seite der klaren Absicht die Ukraine zerstören zu wollen, lassen keine andere Handlungsoption zu, als die Ukraine maximal zu unterstützen.\""},
  {"id":341, "text":"\"Die Kohlekraftwerke sollen mindestens so wie geplant abgeschaltet werden, besser früher. Die wenig flexiblen Kohlekraftwerke passen nicht mehr in das heutige Stromnetz und verursachen Mehrkosten. Darum sollen sie schnellstmöglich durch Erneuerbare Energien und Speicher ersetzt werden.\""},
  {"id":342, "text":"\"\""},
  {"id":343, "text":"\"\""},
  {"id":344, "text":"\"\""},
  {"id":345, "text":"\"\""},
  {"id":346, "text":"\"\""},
  {"id":347, "text":"\"\""},
  {"id":348, "text":"\"\""},
  {"id":349, "text":"\"\""},
  {"id":350, "text":"\"\""},
  {"id":351, "text":"\"\""},
  {"id":352, "text":"\"Die Erweiterung des Standortes um die Wasserstoffproduktion ist sinnvoll, der komplette Umstieg unter gegenwärtigen Voraussetzung nicht.\""},
  {"id":353, "text":"\"\""},
  {"id":354, "text":"\"\""},
  {"id":355, "text":"\"\""},
  {"id":356, "text":"\"\""},
  {"id":357, "text":"\"\""},
  {"id":358, "text":"\"Wir sehen das Konzept des derzeitigen sogenannten „Bürgergeldes“ als falschen Ansatz. Wir wollen eine gute Arbeitslosenversicherung. Vor allem ältere Menschen müssten bei Jobverlust länger und besser abgesichert werden. Insbesondere bei jüngeren Menschen sollen Sanktionen jedoch bei der Ablehnung zumutbarer Arbeitsangebote grundsätzlich möglich sein.\""},
  {"id":359, "text":"\"\""},
  {"id":360, "text":"\"\""},
  {"id":361, "text":"\"\""},
  {"id":362, "text":"\"\""},
  {"id":363, "text":"\"\""},
  {"id":364, "text":"\"\""},
  {"id":365, "text":"\"\""},
  {"id":366, "text":"\"\""},
  {"id":367, "text":"\"\""},
  {"id":368, "text":"\"\""},
  {"id":369, "text":"\"\""},
  {"id":370, "text":"\"\""},
  {"id":371, "text":"\"\""},
  {"id":372, "text":"\"\""},
  {"id":373, "text":"\"\""},
  {"id":374, "text":"\"\""},
  {"id":375, "text":"\"\""},
  {"id":376, "text":"\"\""},
  {"id":377, "text":"\"\""},
  {"id":378, "text":"\"\""},
  {"id":379, "text":"\"Ein Vorziehen des Braunkohleausstiegs wird es mit uns nicht geben. Im Gegenteil: Ein gelingender Strukturwandel und die Einbeziehung der Menschen in der Lausitz, die Schaffung und Sicherung von zukunftsfähigen Arbeitsplätzen, Energie- und Versorgungssicherheit sowie der verlässliche und planbare Ausbau der Wasserstoffwirtschaft/-Technologie in der Lausitz sind Voraussetzung für den Ausstieg aus der Braunkohle.\""},
  {"id":380, "text":"\"Eine ökologisch verträgliche Landwirtschaft ist der beste Umwelt- und Menschenschutz. Genmanipulierte und menschenschädliche Erzeugnisse sind mit qualitativ hochwertigen Produkten aus heimischen Landen zu ersetzen. Klasse statt Masse, Reduzierung des Fleischverzehrs und verstärkter Anbau im eigenen Garten sind wesentliche Eckpfeiler einer gesunden und ganzheitlichen Ernährung.\""},
  {"id":381, "text":"\"Jeder Deutsche hat das Recht auf bestmögliche und kostenlose Bildung, um seine Anlagen wecken, formen und disziplinieren zu können. Ob Schulbildung, Ausbildung, Weiterbildung oder Studium: Die Wissensvermittlung muss hierbei mit der Charakterbildung einher gehen. Die Lehrmittel sowie Verpflegung (Mittagessen) haben auf allen Bildungswegen kostenfrei und altersgerecht zu sein. Die Lehrpläne müssen den tatsächlichen Bedürfnissen angepasst und deutschlandweite Bildungsstandards eingeführt werden.\""},
  {"id":382, "text":"\"Die Verstaatlichung von Betrieben, die das öffentliche und gemeinschaftliche Leben sichern, ist eine zentrale Forderung der Partei DER III. WEG. Hierzu zählen Unternehmen, welche den öffentlichen Nah- und Fernverkehr, die Post und Telekommunikation, die Gas-, Wasser– und Elektrizitätsversorgung, die Abfallentsorgung und -verwertung, die Rüstung und auch das Gesundheitswesen umfassen. Diese wirtschaftlichen Zweige sichern die Lebensgrundlagen des Volkes mit stabilen Preisen und hoher Qualität.\""},
  {"id":383, "text":"\"Der expansive Energieverbrauch ist vorrangig auf kapitalistische Wachstumszwänge zurückzuführen. Doch auch Globalisierung und Digitalisierung tragen genau wie die Überbevölkerung hierzu bei. In den Schwellenländern wie Ländern der 3. Welt ist die Effektivität von Umweltschutzmaßnahmen bei weitem höher als in den westlichen Industrienationen. Daher soll die Förderung der Windenergie in Deutschland beendet werden, alte Windräder sollen mit neuen Anlagen ersetzt werden.\""},
  {"id":384, "text":"\"Die zunehmende Verstädterung einerseits wie auch die Entvölkerung ganzer Landstriche andererseits müssen gestoppt werden. Hier bedarf es spezifisch abgestimmter Subventionen zur Schaffung von Arbeitsplätzen und Förderung der Mobilität im ländlichen Raum – die Arbeit muss zu den Menschen, nicht die Arbeiter zu den Maschinen. In diesem Rahmen ist auch die Landwirtschaft auszubauen. Ballungszentren sind hingegen menschen- und familiengerecht zurück- und umzubauen.\""},
  {"id":385, "text":"\"Gerade die Asylflut hat uns in den letzten Jahren eine nie da gewesene Massenüberfremdung beschert. Die Schließung der Grenzen und Wiedereinführung von Grenzkontrollen ist hierbei ebenso durchzusetzen wie Asylschnellverfahren innerhalb von 48 Stunden nach Antragstellung. Der Anreiz für Wirtschaftsflüchtlinge muss durch die Wiedereinführung der Residenzpflicht sowie Sachleistungen statt Geld genommen werden, wogegen alle abgelehnten oder kriminellen Asylanten sofort abgeschoben werden müssen.\""},
  {"id":386, "text":"\"Hemmungsloses Wirtschaftswachstum, radikale Landschaftsveränderungen, gigantische Industrieprojekte, Industrialisierung der Landwirtschaft, Verstädterung ganzer Regionen sowie die Vernichtung gewachsener Stadtstrukturen führt zwangsläufig zur Vernichtung aller traditionellen Bindungen und Kulturen. Der Mensch wird von seiner Umwelt entfremdet und entwurzelt und verliert folglich seine Identität. Natur-, Tier- und Umweltschutz dürfen daher nicht auf einseitig ökonomischen Überlegungen beruhen.\""},
  {"id":387, "text":"\"Jeder Deutsche hat das Recht auf bestmögliche und kostenlose Bildung, um seine Anlagen wecken, formen und disziplinieren zu können. Ob Schulbildung, Ausbildung, Weiterbildung oder Studium: Die Wissensvermittlung muss hierbei mit der Charakterbildung einher gehen. Die Lehrmittel sowie Verpflegung (Mittagessen) haben auf allen Bildungswegen kostenfrei und altersgerecht zu sein. Die Lehrpläne müssen den tatsächlichen Bedürfnissen angepasst und deutschlandweite Bildungsstandards eingeführt werden.\""},
  {"id":388, "text":"\"Die Partei DER III. WEG setzt sich für die persönliche Freiheit aller Deutschen ein, ihre religiösen, weltanschaulichen und moralischen Überzeugungen zu bilden, zu äußern und zu verfolgen. Die Gesinnungsparagrafen des Strafgesetzbuches sind ersatzlos zu streichen und sämtliche politisch Verfolgte aus den Gefängnissen zu entlassen. Ein spezielle Bekämpfung des \"Rechtsextremismus\" lehnen wir aus Gründen der politischen Einflußnahme seitens der Schulen sowie des Landes strikt ab.\""},
  {"id":389, "text":"\"Mit dieser Maßnahme könnten die Behörden unter Druck gesetzt werden, schneller, effizienter und effektiver zu arbeiten. Grundlegend sollten sich Behörden wieder auf ihre wesentlichen Aufgaben im Bereich der Verwaltung konzentrieren, als sich in politische und gesellschaftliche Themenbereich, wie der \"Kampf gegen Rechts\" oder Flüchtlingshilfe, einzumischen und wertvolle Finanzmittel und Arbeitsstunden ihrer Mitarbeiter damit zu verschwenden.\""},
  {"id":390, "text":"\"Natürliche Energiequellen wie Wasser, Wind, Sonne, Erdwärme oder Biogas sind verstärkt, aber im Einklang mit unserer Kulturlandschaft zu nutzen. Die Erforschung, Weiterentwicklung und Förderung alternativer Energien zur Sicherstellung der Energieversorgung muss finanziell gesichert und gesetzlich verankert werden. Hierbei müssen verstärkt Ressourcen schonende und Energie einsparende Produkte in allen Lebensbereichen eingeführt und für Bürger wie Industrie gesetzlich bindend gemacht werden.\""},
  {"id":391, "text":"\"Allein das traditionelle Familienbild aus Vater, Mutter und Kindern sichert unserem Volk das Überleben und sorgt für seine Zukunft. Die Genderlehre – die besagt, dass es keine natürlichen Geschlechter gibt – ist aus allen Bildungsplänen und Lehrstühlen zu streichen und somit sprachlich nicht weiter zu berücksichtigen.\""},
  {"id":392, "text":"\"Die Partei DER III. WEG steht allgemein für einen flächendeckenden und jährlich angepassten Mindestlohn ohne Ausnahmen. Ebenso muss eine Beteiligung der Arbeiter am Gewinn von Großunternehmen staatlich geregelt werden, was durch höhere Kaufkraft und bessere Arbeitsleistung die Wirtschaft stärkt. Managergehälter gehören im Gegenzug nach oben begrenzt. Dumpingpreise von ausländischen Unternehmen können bei der Auftragsvergabe durch die Bindung an den Tariflohn unterbunden werden.\""},
  {"id":393, "text":"\"Die Partei DER III. WEG setzt sich für die persönliche Freiheit aller Deutschen ein, ihre religiösen, weltanschaulichen und moralischen Überzeugungen zu bilden, zu äußern und zu verfolgen. Die Gesinnungsparagrafen des Strafgesetzbuches sind ersatzlos zu streichen und sämtliche politisch Verfolgte aus den Gefängnissen zu entlassen. Ein spezielle Bekämpfung des \"Rechtsextremismus\" lehnen wir aus Gründen der politischen Einflußnahme seitens der Schulen sowie des Landes strikt ab.\""},
  {"id":394, "text":"\"Hemmungsloses Wirtschaftswachstum, radikale Landschaftsveränderungen, gigantische Industrieprojekte, Industrialisierung der Landwirtschaft, Verstädterung ganzer Regionen sowie die Vernichtung gewachsener Stadtstrukturen führt zwangsläufig zur Vernichtung aller traditionellen Bindungen und Kulturen. Der Mensch wird von seiner Umwelt entfremdet und entwurzelt und verliert folglich seine Identität. Natur-, Tier- und Umweltschutz dürfen daher nicht auf einseitig ökonomischen Überlegungen beruhen.\""},
  {"id":395, "text":"\"Jeder Arbeitsplatz wie auch Führungspositionen in Landesbehörden hat nach Eignung und Leistung des Bewerbers, unabhängig des Geschlechts, besetzt zu werden. Quotenregelungen zur Besetzung von Arbeitsplätzen lehnt die Partei DER IIII. Weg ab.\""},
  {"id":396, "text":"\"Durch den Staat ist eine Vollbeschäftigung anzustreben. Unverschuldet arbeitslos gewordene Deutsche sind nicht auf dieselbe Stufe mit notorischen Arbeitsverweigerern zu stellen. Arbeitswillige müssen bei einem gerechten Arbeitslosengeld schnellstmöglich wieder in den Arbeitsprozess eingegliedert werden, wogegen Arbeitsunwillige bei geringem Bürgergeld eine gemeinnützige Arbeit zu verrichten haben. Ausländer sind von den Sozialsystemen des Staates auszuschließen.\""},
  {"id":397, "text":"\"Die zunehmende Verstädterung einerseits wie auch die Entvölkerung ganzer Landstriche andererseits müssen gestoppt werden. Hier bedarf es spezifisch abgestimmter Subventionen zur Schaffung von Arbeitsplätzen im ländlichen Raum – die Arbeit muss zu den Menschen, nicht die Arbeiter zu den Maschinen. In diesem Rahmen sind auch die Verkehrswege auszubauen - vornehmlich der öffentliche Nah- und Fernverkehr. Ballungszentren sind hingegen menschen- und familiengerecht zurück- und umzubauen.\""},
  {"id":398, "text":"\"Die Zensur hat in der BRD Hochkonjunktur. Unzählige Bücher und auch Tonträger sind indiziert, was einem Verbot gleichkommt, und durch das Strafgesetzbuch wird die grundgesetzlich verbriefte Meinungsfreiheit deutlich eingeschränkt. Die Partei DER III. WEG setzt sich für die persönliche Freiheit aller Deutschen ein, ihre religiösen, weltanschaulichen und moralischen Überzeugungen zu bilden, zu äußern und zu verfolgen. Der Verfassungsschutz des Bundes- und der Länder sind daher aufzulösen.\""},
  {"id":399, "text":"\"Jeder Deutsche hat das Recht auf bestmögliche und kostenlose Bildung, um seine Anlagen wecken, formen und disziplinieren zu können. Ob Schulbildung, Ausbildung, Weiterbildung oder Studium: Die Wissensvermittlung muss hierbei mit der Charakterbildung einher gehen. Die Lehrmittel sowie Verpflegung (Mittagessen) haben auf allen Bildungswegen kostenfrei und altersgerecht zu sein. Die Lehrpläne müssen den tatsächlichen Bedürfnissen angepasst und deutschlandweite Bildungsstandards eingeführt werden.\""},
  {"id":400, "text":"\"Die Verstaatlichung von Betrieben, die das öffentliche und gemeinschaftliche Leben sichern, ist eine zentrale Forderung der Partei DER III. WEG. Hierzu zählen Unternehmen, welche den öffentlichen Nah- und Fernverkehr, die Post und Telekommunikation, die Gas-, Wasser– und Elektrizitätsversorgung, die Abfallentsorgung und -verwertung, die Rüstung und auch das Gesundheitswesen umfassen. Diese wirtschaftlichen Zweige sichern die Lebensgrundlagen des Volkes mit stabilen Preisen und hoher Qualität.\""},
  {"id":401, "text":"\"Die Partei DER III. WEG fordert eine sofortige Abschiebung aller illegalen und kriminellen Ausländer aus Deutschland mitsamt anschließendem Einreiseverbot. Die Zielpersonen müssen konsequent aufgespürt und anschließend in ihre Herkunftsländer abgeschoben werden. Sollte das Herkunftsland des sich illegal in Deutschland befindenden oder straffällig gewordenen Ausländers von diesem nicht angegeben werden, ist dieser bis zu einer eindeutigen Identitätsfeststellung in gesonderte Haft zu nehmen.\""},
  {"id":402, "text":"\"Trotz eines stetig weiter steigenden Wirtschaftswachstums schrumpft die Mittelschicht, und die Kluft zwischen Arm und Reich wird immer größer. Dieses Ausbeutungssystem muss umgekehrt werden. Nicht das Volk hat dem Kapital, sondern die Wirtschaft hat dem Volke zu dienen. Daher haben Super-Reiche einer entsprechend hohen Besteuerung zu unterliegen. Hierfür muß eine Reichensteuer eingeführt werden. Besserverdienende (ab einem Jahresgehalt von 57.919 Euro) dürfen nicht noch weiter geschröpft werden.\""},
  {"id":403, "text":"\"Die Partei DER III. WEG setzt sich für die persönliche Freiheit aller Deutschen ein, ihre religiösen, weltanschaulichen und moralischen Überzeugungen zu bilden, zu äußern und zu verfolgen. Die Zensur hat in der BRD Hochkonjunktur. Unzählige Bücher und auch Tonträger sind indiziert, was einem Verbot gleichkommt, und durch das Strafgesetzbuch wird die grundgesetzlich verbriefte Meinungsfreiheit immer weiter eingeschränkt. Die Gesinnungsparagrafen des Strafgesetzbuches sind ersatzlos zu streichen\""},
  {"id":404, "text":"\"Der expansive Energieverbrauch ist vorrangig auf kapitalistische Wachstumszwänge zurückzuführen. Doch auch Globalisierung und Digitalisierung tragen genau wie die Überbevölkerung hierzu bei. In den Schwellenländern wie Ländern der 3. Welt ist die Effektivität von Umweltschutzmaßnahmen bei weitem höher als in den westlichen Industrienationen. Eine klimaneutrales Deutschland ist ein schöne Wunschvorstellung aber wirtschaftlich nicht realisierbar.\""},
  {"id":405, "text":"\"Die Partei DER III. WEG setzt sich für die persönliche Freiheit aller Deutschen ein, ihre religiösen, weltanschaulichen und moralischen Überzeugungen zu bilden, zu äußern und zu verfolgen. Das Schulfach Politische Bildung hat genau diesem Ziel zu folgen.\""},
  {"id":406, "text":"\"Deutsche Steuergelder sind für das deutsche Gemeinwohl wie z.B. die Sanierung von Sportanlagen, kostenlose Kitaspeisen oder die Vergabe von Sozialwohnen, vorrangig an Deutsche, auszugeben. Generell dürfen in Deutschland lebende Ausländer keinen Anspruch auf Sozialleistungen erhalten. Diese müssen ihren Lebensunterhalt komplett alleine bestreiten. Im Ausland lebende Familienangehörige haben ebenfalls keinen Anspruch auf Sozialleistungen und Subventionen (Kindergeld) des deutschen Staates.\""},
  {"id":407, "text":"\"Die Partei DER III. WEG setzt sich für ein wehrhaftes Deutschland ein. Das beinhaltet nicht nur eine zielgerichtete Aufrüstung, sondern auch die Wiedereinführung der Wehrpflicht. Weiterhin müssen die Ideale der Nation und unserer ruhmreichen Geschichte wieder in das Volk getragen werden, um so den Willen zur nationalen Selbstverteidigung zu heben. Insbesondere der Jugend muss wieder Wehrhaftigkeit beigebracht werden.\""},
  {"id":408, "text":"\"Jährlich werden in Deutschland Hunderttausende gesunde Embryos abgetrieben und somit vollwertige Menschen getötet. Grundsätzlich ist jeder Abtreibung eines gesunden Kindes mit Rat und Tat entgegenzutreten. Lediglich wenn eindeutig feststeht, dass nach der Geburt schwere körperliche, geistige oder seelische Behinderungen des Kindes zu erwarten sind, kann ein solcher Schritt gerechtfertigt sein. Eine \"Werbung\" für Schwangerschaftsabbrüche lehnt die Partei DER III. WEG strikt ab.\""},
  {"id":409, "text":"\"Eine Zentralisierung der Bildungspolitik schafft einheitliche Standards und Regeln und spart Kosten bei den jeweiligen Bundesländern ein.\""},
  {"id":410, "text":"\"Die Kriminalität muss zum Schutz des persönlichen Lebens und der Gemeinschaft entschlossen bekämpft werden. Der „humane Strafvollzug“ heutiger Tage macht oftmals den Täter zum Opfer und fördert die kriminelle Veranlagung von Straftätern. Die Polizei muss zur Verbrechensbekämpfung mit modernen und effektiven Mitteln ausgestattet werden. Zum Schutz unserer Kinder setzt sich die Partei DER III. WEG für eine Verschärfung der Strafen für Kinderschänder ein.\""},
  {"id":411, "text":"\"Kein europäisches Opfer des liberalen Egalitarismus, des Migrationschaos, des Kommunismus, des Konstruktes einer einheitlichen Menschheit im grenzenlosen Raum sowie der Gleichschaltung der Völker und der repressiven multinationalen Diktatur ist vergeben und vergessen. Aber wir leben im Hier und Jetzt und dürfen in unserer Erinnerungskultur nicht ausschließlich rückwärtsgewandt agieren. Um das Jetzt zu verstehen, müssen wir natürlich die Vergangenheit kennen.\""},
  {"id":412, "text":"\"Die Entwicklung des Waldes vom Urwald zum bewirtschaften Wald ist nicht mehr in Gänze umkehrbar. Einzelne Wälder sollten jedoch wieder ihrer natürlichen Entwicklung in Form von Nationalparks überlassen werden. Die restlichen Wälder müssen zum Schutz vor Krankheiten (z.B. dem Borkenkäferbefall) bewirtschaftet werden. Monokulturen sind abzulehnen. Heimische Baumarten sind in Mischwäldern anzulegen.\""},
  {"id":413, "text":"\"In diesem Staat hat dieses soziale Angebot für Frauen leider seine Berechtigung und bedarf einer finanziellen Unterstützung. Langfristiger und nachhaltiger ist es aber, die für Frauenhäuser verwendete Finanzen in den Erhalt von stabilen Familienverhältnisse zu investieren. Die Partei DER III. WEG will ein Ehestandsdarlehen einführen. Dieses dient als Fundament für die Familiengründung und den dazugehörigen Wohnraum samt Einrichtung.\""},
  {"id":414, "text":"\"Der Rundfunkbeitrag wurde eingeführt, um eine unabhängige Finanzierung und politisch neutrale Berichterstattung des öffentlich-rechtlichen Rundfunks zu gewährleisten. Dies ist schon seit Jahrzehnten nicht mehr der Fall. Die Partei DER III. WEG will daher den Rundfunkbeitrag ersatzlos streichen. Grundsätzlich befürworten wir ein breites Informations- und Bildungsangebot, so daß alle Deutschen bei der Bildung ihrer religiösen, weltanschaulichen und moralischen Überzeugungen unterstützt werden.\""},
  {"id":415, "text":"\"Es braucht eine massive finanzielle Aufwertung des Pflegeberufs. Hauptsächlich klagen Pfleger in der Branche über den Druck, den Stress und die Überarbeitung aufgrund des Personalmangels. Die Partei DER III. WEG setzt sich nicht nur für die Wiedereinführung der Wehrpflicht ein, sondern auch für eine soziale Dienstpflicht für Frauen, welche dann im Pflegebereich einfachere Arbeiten ausüben. Langfristig muß der Staat aber mehr Anreize schaffen, daß wieder mehr deutsche Kinder geboren werden.\""},
  {"id":416, "text":"\"Die Rüstungsindustrie ist elementar auf Exporte angewiesen. In vielen Bereichen ist diese ohne Exporte gar nicht lebensfähig, da national einfach der Eigenbedarf nicht ausreicht, um die Produktion zu rechtfertigen. Der Ausverkauf deutschen Verteidigungs- und Waffen-Know-hows in fragwürdige Regionen und insbesondere Israel ist sofort zu beenden. Die Ukraine bedarf jedoch zur Abwehr russischer Aggressionspolitik gegen sich und ganz Europa einer militärischen Hilfe.\""},
  {"id":417, "text":"\"Der expansive Energieverbrauch ist vorrangig auf kapitalistische Wachstumszwänge zurückzuführen. Doch auch Globalisierung und Digitalisierung tragen genau wie die Überbevölkerung hierzu bei. In den Schwellenländern wie Ländern der 3. Welt ist die Effektivität von Umweltschutzmaßnahmen bei weitem höher als in den westlichen Industrienationen. Daher soll der Ausstieg aus der Kohleverstromung zurückgenommen werden.\""},
  {"id":418, "text":"\"Die ökologische Landwirtschaft ist mit Vor- aber auch mit Nachteilen verbunden. Sie bedient ein spezielles Kundensegment und kann auch nicht immer sinnvoll von allen Landwirten umgesetzt werden. Ferner gibt es weitere alternative progressive Anbaumethoden, wie zum Beispiel die regenerative Landwirtschaft. Daher sollte es den Marktakteuren überlassen werden, für welche Art der Landwirtschaft sie sich entscheiden. Nicht nur auf dem Feld, sondern auch im Supermarkt bringt Vielfalt Stabilität.\""},
  {"id":419, "text":"\"Die Nutzung digitaler Medien im Unterricht kann die Bildungsergebnisse verbessern und Schüler auf die Anforderungen der digitalen Welt vorbereiten. Die DLW unterstützt den Einsatz moderner Technologien im Bildungswesen. Allerdings ist die Grundschulzeit zu früh hierfür. Der Erwerb analoger Fähigkeiten darf zudem nicht vernachlässigt werden.\""},
  {"id":420, "text":"\"Die DLW unterstützt eine faire und gerechte Gesundheitsversorgung. Mehr Krankenhäuser in öffentlicher Trägerschaft könnten sicherstellen, dass medizinische Leistungen flächendeckend und qualitätsgerecht bereitgestellt werden. Das Angebot an Krankenhäusern erscheint derzeit ausreichend, allerdings mangelt es an dezentralen medizinischen Anlaufstellen in der Fläche und im ländlichen Raum.\""},
  {"id":421, "text":"\"Die Windkraft ist ein wichtiger Bestandteil der Energiewende und trägt zur Reduktion von fossilen Energiequellen bei. Die DLW unterstützt prinzipiell den Ausbau erneuerbarer Energien, um eine nachhaltige Energieversorgung sicherzustellen. Allerdings sind hierzu auch Fragen der Energiespeicherung sowie der Flächenversiegelung und -kontamination zu beantworten.\""},
  {"id":422, "text":"\"Ein günstiges Ticket für den ÖPNV kann die Nutzung öffentlicher Verkehrsmittel fördern und zur Entlastung des Verkehrs beitragen. Die DLW unterstützt Maßnahmen, die den ÖPNV attraktiver und erschwinglicher machen.\""},
  {"id":423, "text":"\"Sicherheits- und Grenzmanagement sollten pragmatisch und unter Berücksichtigung der rechtlichen Rahmenbedingungen gehandhabt werden. Eine ausgewogene Lösung sollte sowohl Sicherheitsaspekte als auch die Rechte der Reisenden berücksichtigen. Die letzten Monate haben gezeigt, dass durch die Personenkontrollen sehr viele Kriminelle gefasst und Haftbefehle vollstreckt werden konnten. Der DLW ist die innere Sicherheit wichtig.\""},
  {"id":424, "text":"\"Moore nehmen einen wichtigen Platz in der Ökologie und im lokalen Wasserhaushalt ein, der oft über ihre Grenzen hinausstrahlt. Die Wiedervernässung sollte daher mit Augenmaß erfolgen, um nicht Gefahr zu laufen, die Arbeit von Generationen auszulöschen, die Eigentumsrechte der Landbesitzer zu verletzten. Anwohner sind bei geplanten Maßnahmen unbedingt anzuhören. Das ursprünglich feuchte Oderbruch gehört z.B. heute nach seiner Trocknung zu Brandenburgs fruchtbarsten Böden.\""},
  {"id":425, "text":"\"Die DLW vertritt die Ansicht, dass eine elterliche Beteiligung die Qualität und Vielfalt des Schulessens sichern kann. Eine finanzielle Beteiligung der Eltern fördert die Wertschätzung und Verantwortung für das Essen. Gleichzeitig sollte es jedoch soziale Ausgleichsmechanismen geben, um Kinder aus einkommensschwachen Familien zu entlasten.\""},
  {"id":426, "text":"\"Die DLW befürwortet die fortlaufende Unterstützung von Projekten, die sich gegen jede Art von Extremismus einsetzen, um die demokratische Kultur zu stärken. Solche Projekte leisten wertvolle Präventionsarbeit und tragen zur Aufklärung und Sensibilisierung der Bevölkerung bei. Eine nachhaltige Förderung ist notwendig, um langfristige Erfolge im Kampf gegen Extremismus zu erzielen.\""},
  {"id":427, "text":"\"Bereits heute gelten Fristen für die Bearbeitung von Bauanträgen. Die Prüfverfahren erfolgen ja nicht sinnfrei. Im Falle eines Genehmigungsautomatismus kann man sich die Prüfung gleich insgesamt sparen. Dies wiederum dürfte zu gefährlichen Wildwuchs führen.\""},
  {"id":428, "text":"\"Die DLW unterstützt den Übergang zu umweltfreundlichen Technologien. Der Umstieg auf Wasserstoffproduktion kann zur Reduktion von fossilen Energieträgern beitragen und die Innovationskraft und Wettbewerbsfähigkeit der Region stärken. Allerdings könnte es so zu einer Verteuerung der Produktion und damit zu Nachteilen im internationalen Wettbewerb führen. Hiervor gilt es die heimische Wirtschaft bei der Durchsetzung höher Standards zu schützen.\""},
  {"id":429, "text":"\"Verständlichkeit und Leserlichkeit sollten in Veröffentlichungen des Landes Priorität haben. Die deutsche Sprache bietet ausreichend Möglichkeiten, um jede Geschlechtsidentität anzusprechen, sei es auch nur über einen Geschlechterhinweis. Verbote müssen auch durchgesetzt werden. Hier lässt sich Kontrollaufwand vermeiden.\""},
  {"id":430, "text":"\"Die DLW unterstützt faire Arbeitsbedingungen und Entlohnung. Die Vergabe von Aufträgen des Landes nur an Unternehmen, die Tariflöhne zahlen, könnte sicherstellen, dass Arbeitnehmer gerecht entlohnt werden und fairen Arbeitsbedingungen ausgesetzt sind. Allerdings würden hiervon viele kleine Unternehmen ausgeschlossen, die sich keinem Tarifrecht unterwerfen. Die Zahlung von Tariflöhnen sollte in öffentlichen Ausschreibungen berücksichtigt werden, aber nicht als Ausschlusskriterium.\""},
  {"id":431, "text":"\"Die DLW unterstützt den verpflichtenden Besuch von NS-Gedenkstätten, um das Bewusstsein für die historischen Verbrechen und deren Folgen zu schärfen. Solche Besuche fördern das historische Verständnis und die Auseinandersetzung mit der Vergangenheit. Sie dienen auch der Werteerziehung und der Stärkung der Demokratie, indem sie die Bedeutung von Toleranz und Menschenrechten verdeutlichen.\""},
  {"id":432, "text":"\"Deutsche (Umwelt)Standards gehören zu den strengsten weltweit. Zur Herstellung der Wettbewerbsfähigkeit sollten diese unseren Standards eher die Zugangsvoraussetzungen für unseren Binnenmarkt definieren, als abgesenkt werden. Es sollte immer gelten: Gleiche Regeln für gleiche Märkte.\""},
  {"id":433, "text":"\"Die DLW befürwortet Gleichstellung und Chancengleichheit. Führungspositionen sollten unabhängig vom Geschlecht besetzt werden, um eine gerechte und inklusive Arbeitsumgebung zu fördern. Führungspositionen haben nach Schlüsselqualifikationen, Wissen und Erfahrung besetzt zu werden. Diese sind prinzipiell unabhängig vom Geschlecht.\""},
  {"id":434, "text":"\"Ein friedliches Zusammenleben und die Achtung der freiheitlich-demokratischen Grundordnung impliziert, dass innerhalb unserer Gesellschaft jeder die Leistung erbringt, die ihm möglich ist. Wer das bewusst nicht macht, stellt sich außerhalb unserer Gemeinschaft und kann folglich auch keine Leistungen von eben dieser Gemeinschaft erwarten.\""},
  {"id":435, "text":"\"Die Förderung des Radverkehrs kann zur Reduktion von Emissionen und zur Verbesserung der öffentlichen Gesundheit beitragen. Die DLW unterstützt Maßnahmen, die den Radverkehr sicherer und attraktiver machen. Einen Vorrang vor dem Autoverkehr halten wir allerdings für unangemessen.\""},
  {"id":436, "text":"\"Der Verfassungsschutz spielt eine wichtige Rolle bei der Wahrung der demokratischen Grundordnung und der Sicherheit des Staates. Die DLW unterstützt Grundgesetz und demokratische Strukturen und würde daher eine Auflösung des Verfassungsschutzes nicht befürworten. Stattdessen könnte eine Reform und Verbesserung seiner Arbeitsweise in Betracht gezogen werden.\""},
  {"id":437, "text":"\"Die DLW befürwortet eine integrative Bildungspolitik, die Inklusion statt Segregation fördert. Förderschulen können zur Ausgrenzung von Kindern mit besonderen Bedürfnissen führen und ihre gesellschaftliche Integration erschweren. Besser wäre die gezielte Unterstützung und Förderung innerhalb des allgemeinen Schulsystems.\""},
  {"id":438, "text":"\"Die Unterstützung der Kommunen beim Rückkauf von Versorgungsbetrieben kann zur Stärkung der lokalen Wirtschaft und zur Sicherstellung einer nachhaltigen und fairen Versorgung beitragen. Die DLW befürwortet Maßnahmen, die die regionale Autonomie und Versorgungssicherheit fördern. Allerdings hat die Vergangenheit auch oft gezeigt, dass eine private Verwaltung oft effizienter, als die eine öffentliches Management ist.\""},
  {"id":439, "text":"\"Allgemein sollte eine humane und gerechte Handhabung von Asylverfahren im Vordergrund stehen, wobei die Wahrung der Menschenrechte stets berücksichtigt werden muss. Entscheidungen sollten auf rechtlichen und humanitären Erwägungen basieren. Leider tauchen abgelehnte Asylbewerber unter und entziehen sich so der Abschiebung. Um das Vertrauen der Bürger in den Rechtsstaat aufrecht zu erhalten, sind Abschiebungen konsequent durchzuführen.\""},
  {"id":440, "text":"\"Die Vermögenssteuer ist eine juristisch höchst umstrittene Steuer. Das Ziel des sozialen Ausgleichs wird bereits über die einkommensabhängigen Steuern erreicht. Wichtiger wäre es, sich dafür einzusetzen, Steuerbetrug und- flucht sicher aufzudecken.\""},
  {"id":441, "text":"\"Die DLW ist für eine gerechte und sachliche Behandlung von sozialen und rechtlichen Themen. Eine verstärkte Verfolgung von Hasskriminalität im Internet entspricht dem Ziel, ein sicheres und respektvolles Umfeld für alle Bürger zu schaffen. Durch die Schaffung geeigneter rechtlicher Rahmenbedingungen kann der Schutz vor Hassverbrechen verbessert werden. Hierbei gilt es jedoch die Etablierung eines Überwachungsstaates zu vermeiden.\""},
  {"id":442, "text":"\"Klimaneutralität ist zunächst ein theoretisches Konstrukt, welches ein Leben mit der Natur voraussetzt. Klimaneutralität ist daher auch gelebter Naturschutz, den wir als DLW befürworten. Allerdings muss Klimaneutralität realistisch und praxisnah gestaltet werden, ohne dabei die wirtschaftliche Existenz unserer Landwirte zu gefährden. Wir setzen uns dafür ein, dass Maßnahmen zum Klimaschutz in Einklang mit einer nachhaltigen und produktiven Landwirtschaft stehen, die regionale Wertschöpfung stärkt und die Versorgungssicherheit gewährleistet.\""},
  {"id":443, "text":"\"Die DLW hält eine stärkere politische Bildung für essenziell, um mündige und informierte Bürger zu fördern. Politische Bildung vermittelt wichtige Kenntnisse über demokratische Prozesse und die Bedeutung politischer Teilhabe. Eine fundierte politische Bildung kann auch helfen, Extremismus und Populismus entgegenzuwirken.\""},
  {"id":444, "text":"\"In jeder menschlichen Gesellschaft gibt es Menschen, die aufgrund Krankheit oder anderer unverschuldeter Lebensumstände sozial schwach sind. Die DLW achtet das Grundgesetz. Dies besagt, dass alle Menschen vor dem Gesetz gleich sind. Daher sollen Sozialwohnungen an Bedürftige unabhängig von ihrer Herkunft vergeben werden. Eine Trennung nach Nationalitäten würde ferner die Integration bremsen.\""},
  {"id":445, "text":"\"Die DLW lehnt militärische Forschung an Hochschulen ab, um die zivilen und friedlichen Werte der Bildungseinrichtungen zu wahren. Hochschulen sollten sich auf zivile und friedensfördernde Forschung konzentrieren. Eine Verflechtung von Hochschulen und militärischen Interessen könnte die akademische Freiheit und Unabhängigkeit gefährden.\""},
  {"id":446, "text":"\"Die DLW ist sachorientiert und auf wissenschaftliche Erkenntnisse gestützt. Solange keine konkreten Hinweise für die Notwendigkeit oder Möglichkeit von Änderungsbedarf vorliegt, bedarf es keiner Lockerung.\""},
  {"id":447, "text":"\"Die DLW sieht sowohl Vorteile als auch Nachteile in einer zentralisierten Bildungspolitik. Eine einheitliche Bildungspolitik könnte Standards verbessern, aber regionale Besonderheiten berücksichtigen zu müssen, ist ebenfalls wichtig. Daher wird eine differenzierte Diskussion bevorzugt.\""},
  {"id":448, "text":"\"Die jüngste Vergangenheit hat gezeigt, dass durch erhöhten Fahndungsaufwand unserer Polizei sehr viele Kriminelle entlarvt werden konnten. Die DLW setzt sich für öffentliche Sicherheit ein. Generell könnte jedoch eine Balance zwischen Sicherheitsinteressen und den Rechten der Bürger wichtig sein. Verdachtsunabhängige Kontrollen können zu einer erhöhten Sicherheit beitragen, müssen aber sorgfältig in Bezug auf Datenschutz und individuelle Freiheitsrechte geregelt werden.\""},
  {"id":449, "text":"\"Die DLW unterstützt die Schaffung weiterer Gedenkstätten, um an die Opfer von Diktaturen zu erinnern und das historische Bewusstsein zu fördern. Solche Gedenkstätten sind wichtig, um die Vergangenheit aufzuarbeiten und die Erinnerung an das Unrecht lebendig zu halten. Sie dienen auch als Mahnung und als Beitrag zur politischen Bildung und Aufklärung.\""},
  {"id":450, "text":"\"Das Ökosystem Wald erbringt viele Funktionen. Dazu gehört auch die klimaneutrale energetische Nutzung oder auch die Lieferung von Rohstoffen. Diese Funktionen bedürfen aber möglicherweise der steuernden Eingriffe der hierfür ausgebildeten Forstwirte. Auch die Gewichtung der Flächenanteile (Naturwald vs. Kulturwald) sollte eher rationalen und weniger ideologischen Gesichtspunkten folgen.\""},
  {"id":451, "text":"\"Die DLW setzt sich für soziale Gerechtigkeit und den Schutz von Schwächeren ein, was prinzipiell eine Unterstützung für Frauenhäuser impliziert. Derzeit scheinen Frauenhäuser unterfinanziert.\""},
  {"id":452, "text":"\"Die DLW fördert die Bereitstellung von sachlichen und informativen Inhalten. Eine Schwerpunktsetzung auf Informations- und Bildungsangebote im RBB entspricht dem Ziel, qualitativ hochwertige und nützliche Inhalte für die Öffentlichkeit bereitzustellen.\""},
  {"id":453, "text":"\"Die Anwerbung von Personal ist Sache der Arbeitgeber. Der Fachkräftemangel betrifft ferner alle Branchen. Brandenburg sollte sich vielmehr darauf konzentrieren, arbeitsfähige aber -unwillige Beziehern von Transferleistung zu mehr gesellschaftlicher Produktivität zu verhelfen und ein integrationsfreundliches Umfeld schaffen.\""},
  {"id":454, "text":"\"Die DLW setzt sich für den Schutz des Lebens ein. Eine weitere Lieferung von Waffen verlängert das Leiden der Menschen. Daher sollten nur humanitäre Hilfen erbracht werden, keinesfalls jedoch militärische.\""},
  {"id":455, "text":"\"Nur, wenn die Energieversorgung alternativ gewährleistet wird. Ferner gilt es auch die Frage nach der Wirkung auf das Vertrauen von Arbeitnehmern und Unternehmern bei der Vorverlegung von Exitfristen und die kosten einer etwaiger Kompensationen zu berücksichtigen.\""},
  {"id":456, "text":"\"Jeder Landwirt sollte es selbst entscheiden, wie und was er anbaut.\""},
  {"id":457, "text":"\"Brandenburger Kinder müssen für die digitale Welt fit gemacht werden und ist nur zeitgemäß.\""},
  {"id":458, "text":"\"Medizinische Maßnahmen dürfen sich nicht an ökonomischen Prinzipien orientieren.\""},
  {"id":459, "text":"\"Wichtig ist Technologieoffenheit. Windkraft hat einen riesigen Flächenverbrauch pro gewonnener Energiemenge, liefert unzuverlässig Energie und schadet der Umwelt (Infraschall, tote Vögel und Insekten, Bodenversieglung und Sondermüll).\""},
  {"id":460, "text":"\"Kostet zu viel, sollte bundesweit geregelt werden.\""},
  {"id":461, "text":"\"Alles was hilft, um illegale Migration und Grenzkriminalität einzudämmen.\""},
  {"id":462, "text":"\"Wo das sinnvoll ist, soll es geschehen.\""},
  {"id":463, "text":"\"Kostenloses Essen wäre zu teuer für die öffentliche Hand, Eltern beziehen Kindergeld.\""},
  {"id":464, "text":"\"Gefördert wird damit Regierungspolitik und eine antidemokratische Diffamierung jeglicher abweichender Meinung durch \" Meinungskorridore\" und Meldestellen für unerwünschte Meinungen.\""},
  {"id":465, "text":"\"Zu langsame Verwaltung muss anders behoben werden als durch automatische Genehmigungen.\""},
  {"id":466, "text":"\"Bei der Gewinnung und Umwandlung von Wasserstoff in nutzbare Energie entstehen hohe Verluste und damit hohe Kosten.\""},
  {"id":467, "text":"\"Gendern entstellt die Sprache sowie die Schrift und arbeitet sich an mikroskopischen Minderheitsthemen ab.\""},
  {"id":468, "text":"\"Das ist jetzt schon Standard, damit Dumpinganbieter nicht der Wirtschaft schaden.\""},
  {"id":469, "text":"\"Die Gräueltaten der Nationalisten dürfen niemals vergessen werden.\""},
  {"id":470, "text":"\"Es wirkt der industriellen Abwanderung entgegen. Industrie= Wertschöpfung\""},
  {"id":471, "text":"\"Das ist echte Gleichberechtigung. Es sollte die fachliche Eignung in Führungspositionen immer im Fokus stehen.\""},
  {"id":472, "text":"\"Transferleistungen der Allgemeinheit ist zu vermeiden. Jeder Arbeitsfähige solle arbeiten und sich nicht auf Kosten der Arbeitenden ausruhen.\""},
  {"id":473, "text":"\"Beides sollte gleichermaßen ausgebaut werden.\""},
  {"id":474, "text":"\"Der Verfassungsschutz ist wichtig. Er darf nur nicht parteipolitisch vereinnahmt werden.\""},
  {"id":475, "text":"\"Leistungsschwache Schüler sollen eine eigene Förderung nach ihren persönlichen Möglichkeiten erhalten, ob in einer Förderschule oder in einer Schule des gemeinsamen Lernens.\""},
  {"id":476, "text":"\"Grundversorgung gehört nicht in staatliche Hand.\""},
  {"id":477, "text":"\"Abschiebungen so effizient wie möglich durchziehen.\""},
  {"id":478, "text":"\"Keine Bestrafung für das Erbringen von Leistungen. Das ist rechtlich problematische Symbolpolitik, die nichts bringt.\""},
  {"id":479, "text":"\"Diese Befugnisse existieren schon. Der Tatbestand ist zu schwammig und bietet die Gefahr der ideologischen Verfolgung und zur Aushöhlung der Meinungsfreiheit.\""},
  {"id":480, "text":"\"Das ist ein rein ideologisches Ziel, das aber real schadet und Zwangsmittel nach sich zieht.\""},
  {"id":481, "text":"\"Wenn es Bildung ist und keine voreingenommene Ideologisierung. Andere Fächer sind nicht zu vernachlässigen wie Deutsch, Mathematik, Englisch und Geschichte.\""},
  {"id":482, "text":"\"Unterstützung sozial schwacher Menschen, ohne nicht arbeitsfähige oder -willige Migranten anzuziehen\""},
  {"id":483, "text":"\"Zur Steigerung der Verteidigungsfähigkeit sollte Deutschland waffentechnisch in allen Bereichen gut aufgestellt sein, besonders in der Forschung.\""},
  {"id":484, "text":"\"Diese schwierige Frage ist derzeit hinreichend ausgewogen gelöst.\""},
  {"id":485, "text":"\"Bildungsstandards sollten deutschlandweit vereinheitlicht werden, Föderalismus im gewissen Maße erhalten bleiben.\""},
  {"id":486, "text":"\"Gerade in unserem Grenzland muss Druck v.a. auf die Grenzkriminalität ausgeübt werden. Auch sonst geht öffentliches Sicherheitsinteresse vor übertriebenen Schutz vor \"Kontrolle\".\""},
  {"id":487, "text":"\"Das Wirken des kommunistischen Unrechtssystems darf niemals vergessen werden.\""},
  {"id":488, "text":"\"Forstwirtschaft ist wichtig.\""},
  {"id":489, "text":"\"Es reichen die jetzigen Unterstützungen aus.\""},
  {"id":490, "text":"\"Informationsangebote müssen vor allem neutral und keine ideologische Agenda verbreiten. Vor allem soll der RBB eine neutrale Berichterstattung vornehmen.\""},
  {"id":491, "text":"\"Es gibt z.Z. zu wenig eigene Pflegefachkräfte, somit kann man den Mangel beseitigen.\""},
  {"id":492, "text":"\"Russlands Angriffskrieg ist ein absoluter Tabubruch in Europa. Er darf keinen Erfolg haben und ist auch durch kein westliches Verhalten zu rechtfertigen.\""},
  {"id":493, "text":"\"Brandenburg soll seine Ressourcen nach Möglichkeit nutzen, haben zur Zeit keinen adäquaten Ersatz für zuverlässige Energieversorgung.\""}
]
