[
  {"id":0, "category":null, "label":"Ökologische Landwirtschaft", "text":"Brandenburg soll vorrangig ökologische Landwirtschaft fördern."},
  {"id":1, "category":null, "label":"Digitale Medien an Grundschulen", "text":"Kinder in brandenburgischen Grundschulen sollen verstärkt mit digitalen Medien lernen."},
  {"id":2, "category":null, "label":"Krankenhäuser in öffentlicher Trägerschaft", "text":"Mehr Krankenhäuser in Brandenburg sollen in öffentlicher Trägerschaft sein."},
  {"id":3, "category":null, "label":"Ausbaustopp für Windkraft", "text":"Der Ausbau der Windkraft in Brandenburg soll gestoppt werden."},
  {"id":4, "category":null, "label":"29-€-Ticket", "text":"Für die Nutzung des öffentlichen Personennahverkehrs in Brandenburg soll es ein 29-€-Ticket für alle geben."},
  {"id":5, "category":null, "label":"Personenkontrollen an der Grenze", "text":"An der Grenze zu Polen sollen weiterhin ständige Personenkontrollen durchgeführt werden."},
  {"id":6, "category":null, "label":"Wiedervernässung trockengelegter Moore", "text":"Die Wiedervernässung trockengelegter Moore in Brandenburg soll beschleunigt werden."},
  {"id":7, "category":null, "label":"Kosten für Mittagessen an Schulen", "text":"An den Kosten für das Mittagessen an brandenburgischen Schulen sollen sich die Eltern weiterhin beteiligen müssen."},
  {"id":8, "category":null, "label":"Bekämpfung des Rechtsextremismus", "text":"Das Land Brandenburg soll Projekte zur Bekämpfung des Rechtsextremismus weiterhin fördern."},
  {"id":9, "category":null, "label":"Genehmigung von Bauanträgen", "text":"In Brandenburg soll ein Bauantrag auch ohne Entscheidung nach spätestens drei Monaten als genehmigt gelten."},
  {"id":10, "category":null, "label":"Umstieg auf Wasserstoffproduktion", "text":"Das Land Brandenburg soll den Umstieg des Raffineriestandorts Schwedt/Oder auf Wasserstoffproduktion fördern."},
  {"id":11, "category":null, "label":"Verbot von Schreibweisen", "text":"In Veröffentlichungen des Landes sollen Schreibweisen, die neben der männlichen und weiblichen auch andere Geschlechtsidentitäten abbilden, verboten werden."},
  {"id":12, "category":null, "label":"Tariflöhne", "text":"Aufträge des Landes sollen nur an Unternehmen vergeben werden, die Tariflöhne zahlen."},
  {"id":13, "category":null, "label":"Besuch einer NS-Gedenkstätte", "text":"Der Besuch einer NS-Gedenkstätte soll an weiterführenden Schulen in Brandenburg verpflichtend werden."},
  {"id":14, "category":null, "label":"Absenkung von Umweltstandards", "text":"Bei der Ansiedlung von Industrieprojekten sollen Umweltstandards abgesenkt werden können."},
  {"id":15, "category":null, "label":"Führungspositionen in Landesbehörden", "text":"Führungspositionen in Landesbehörden sollen unabhängig vom Geschlecht besetzt werden."},
  {"id":16, "category":null, "label":"Leistungskürzung beim Bürgergeld", "text":"Empfängerinnen und Empfängern von Bürgergeld, die Jobangebote ablehnen, sollen weiterhin Leistungen gekürzt werden."},
  {"id":17, "category":null, "label":"Vorrang für den Radverkehr", "text":"Beim Aus- und Umbau von Straßen soll der Radverkehr Vorrang vor dem Autoverkehr haben."},
  {"id":18, "category":null, "label":"Auflösung des Verfassungsschutzes", "text":"Der Verfassungsschutz Brandenburg soll aufgelöst werden."},
  {"id":19, "category":null, "label":"Förderschulen", "text":"In Brandenburg sollen mehr Förderschulen eingerichtet werden."},
  {"id":20, "category":null, "label":"Rückkauf von Versorgungsbetrieben", "text":"Das Land Brandenburg soll die Kommunen beim Rückkauf von Versorgungsbetrieben (z. B. für Gas, Wasser und Strom) finanziell unterstützen."},
  {"id":21, "category":null, "label":"Abschiebungshaft", "text":"In Brandenburg sollen abgelehnte Asylbewerberinnen und Asylbewerber in Abschiebungshaft genommen werden."},
  {"id":22, "category":null, "label":"Vermögensteuer", "text":"Brandenburg soll sich dafür einsetzen, dass die Vermögensteuer wieder erhoben wird."},
  {"id":23, "category":null, "label":"Verfolgung von Hasskriminalität", "text":"Die Polizei Brandenburg soll mehr Befugnisse zur Verfolgung von Hasskriminalität im Internet erhalten."},
  {"id":24, "category":null, "label":"Verwerfen der Klimaziele", "text":"Brandenburg soll das Ziel verwerfen, klimaneutral zu werden."},
  {"id":25, "category":null, "label":"Politische Bildung", "text":"Das Fach Politische Bildung soll an brandenburgischen Schulen gestärkt werden."},
  {"id":26, "category":null, "label":"Sozialwohnungen für Deutsche", "text":"Sozialwohnungen sollen vorrangig an Deutsche vergeben werden."},
  {"id":27, "category":null, "label":"Militärische Forschung", "text":"Brandenburgische Hochschulen sollen zu militärischen Zwecken forschen dürfen."},
  {"id":28, "category":null, "label":"Schwangerschaftsabbrüche", "text":"Brandenburg soll sich dafür einsetzen, dass die gesetzlichen Regelungen für Schwangerschaftsabbrüche gelockert werden."},
  {"id":29, "category":null, "label":"Zuständigkeit für Bildungspolitik", "text":"Brandenburg soll sich dafür einsetzen, dass der Bund anstelle der Bundesländer für Bildungspolitik zuständig ist."},
  {"id":30, "category":null, "label":"Verdachtsunabhängige Personenkontrollen", "text":"Die Polizei in Brandenburg soll Personenkontrollen weiterhin verdachtsunabhängig durchführen können."},
  {"id":31, "category":null, "label":"Opfer der kommunistischen Diktatur", "text":"In Brandenburg sollen weitere Gedenkstätten, die an Opfer der kommunistischen Diktatur erinnern, geschaffen werden."},
  {"id":32, "category":null, "label":"Natürliche Entwicklung des Waldes", "text":"Weitere Teile des landeseigenen Waldes sollen der natürlichen Entwicklung überlassen werden."},
  {"id":33, "category":null, "label":"Frauenhäuser", "text":"Das Land Brandenburg soll Frauenhäuser stärker finanziell unterstützen."},
  {"id":34, "category":null, "label":"Informations- und Bildungsangebote im RBB", "text":"In den Programmen des Rundfunks Berlin-Brandenburg (RBB) sollen Informations- und Bildungsangebote den überwiegenden Anteil ausmachen."},
  {"id":35, "category":null, "label":"Anwerbung ausländischer Pflegefachkräfte", "text":"Brandenburg soll die Anwerbung ausländischer Pflegefachkräfte finanziell fördern."},
  {"id":36, "category":null, "label":"Waffen für die Ukraine", "text":"Brandenburg soll sich dafür einsetzen, dass Deutschland weiterhin Waffen an die Ukraine liefert."},
  {"id":37, "category":null, "label":"Ausstieg aus der Braunkohleverstromung", "text":"Brandenburg soll vor dem Jahr 2038 aus der Braunkohleverstromung aussteigen."}
]
