[
  {"id":0, "text":"\"Der Euro stärkt die Wirtschaft und macht Deutschland international wettbewerbsfähiger. Beides sind zentrale Voraussetzungen für Millionen gut bezahlter Arbeitsplätze und unseren Wohlstand insgesamt. Der Euro schafft aber auch politische Stabilität, indem er Europa zur Geschlossenheit nach innen und zu gemeinsamen Positionen nach außen bringt. Der Euro ist deshalb mehr als eine Währung. Er ist ein großes Gemeinschaftsprojekt und für eine gute Zukunft Europas unverzichtbar.\""},
  {"id":1, "text":"\"Es gibt bereits ein Verfahren für direkte Bürgerbeteiligung auf EU-Ebene. Mit der Europäischen Bürgerinitiative können eine Million EU-Bürger die Europäische Kommission auffordern, sich mit einem Thema zu befassen oder eine Gesetzesinitiative zu ergreifen. EU-weite Bürgerentscheide, die schwierige Sachverhalte auf Ja-Nein-Abstimmungen vereinfachen, lehnen wir ab.\""},
  {"id":2, "text":"\"Über eine Anbauzulassung muss in jedem Einzelfall entschieden werden. Es darf kein Risiko für Gesundheit und Umwelt geben. Sicherheit und Unbedenklichkeit haben für uns absoluten Vorrang vor wirtschaftlichen Überlegungen.\""},
  {"id":3, "text":"\"Nach wie vor nimmt Deutschland mehr Flüchtlinge als die anderen Mitgliedstaaten auf und setzt bei der Flüchtlingshilfe Maßstäbe. Gleichzeitig sind die Staaten an den Außengrenzen der Europäischen Union mit einer zunehmenden Zahl von Flüchtlingen belastet. Auch in Zukunft werden wir Flüchtlingen helfen. Unser Ziel muss sein, dass sich Flüchtlinge gar nicht erst in eine lebensbedrohliche Situation begeben. Eine nachhaltige Asylpolitik setzt daher bei den Fluchtursachen an.\""},
  {"id":4, "text":"\"Es gibt schon in fast allen EU-Staaten einen allgemeinen gesetzlichen Mindestlohn, deren Ausgestaltung jedoch in nationaler Verantwortung liegt. Alle Bürger sollen existenzsichernde Einkommen erzielen können. Deshalb haben wir Mindestlöhne in zahlreichen Branchen mit vier Millionen Beschäftigten geschaffen und im Koalitionsvertrag einen gesetzlichen Mindestlohn vereinbart. Dabei werden auch die Tarifpartner in die Pflicht genommen, die in einer Kommission den Mindestlohn regelmäßig überprüfen.\""},
  {"id":5, "text":"\"Angesichts der noch nicht überwundenen Wirtschafts- und Finanzkrise muss in den nächsten Jahren die Festigung der EU Vorrang vor weiteren Erweiterungen haben. Allerdings muss die EU grundsätzlich für europäische Staaten offen bleiben. Entscheidend sind zum einen die Beitrittsfähigkeit der Kandidaten und zum anderen die Aufnahmefähigkeit der Europäischen Union. Wir stehen zur Beitrittsperspektive der Staaten des westlichen Balkans zur EU.\""},
  {"id":6, "text":"\"Der CDU kommt es darauf an, dass die Tiere vernünftig und artgerecht gehalten werden und der Tierschutz gewährleistet ist. Das gilt für die konventionelle wie für die ökologische Tierhaltung gleichermaßen. Deshalb setzen wir auf positive Anreize für mehr Tierschutz für alle europäischen Landwirte, auf Forschungsförderung und eine EU-einheitliche Weiterentwicklung der Tierschutzstandards für alle Haltungsformen.\""},
  {"id":7, "text":"\"Die Voraussetzung dafür, dass Edward Snowden in Deutschland politisches Asyl bekommen könnte, liegt nicht vor.\""},
  {"id":8, "text":"\"Grundsätzlich kann jeder EU-Bürger Sozialleistungen von der Sozialversicherung in Europa beziehen, in die er auch einbezahlt hat. Zur Förderung der Arbeitnehmerfreizügigkeit gibt es dabei mittlerweile Regelungen, die eine (Teil-) Übertragung von Ansprüchen ermöglichen. Bei Transferleistungen wie Hartz IV müssen pragmatische Wege gefunden werden, die geltendes EU-Recht beachten und eine Zuwanderung in die Sozialsysteme verhindern helfen.\""},
  {"id":9, "text":"\"Wir wollen europa- und weltweit eine Finanztransaktionssteuer durchsetzen. Bei der Ausgestaltung der Steuer wollen wir vermeiden, dass Anleger an andere Finanzplätze ausweichen. Es gilt, die Auswirkungen der Steuer auf Instrumente der Altersversorgung, auf die Kleinanleger sowie die Realwirtschaft zu bewerten und negative Folgen zu vermeiden. Bei der Umsetzung werden wir darauf achten, dass Wettbewerbsverzerrungen vermieden und die Interessen des Finanzplatzes Deutschlands gewahrt bleiben.\""},
  {"id":10, "text":"\"Die CDU setzt sich dafür ein, dass bei Entscheidungen in der EU das kulturelle, religiöse und humanistische Erbe Europas berücksichtigt wird. Allerdings wissen wir auch um die Vielfalt in der EU. Dies betrifft einerseits die unterschiedlichen religiösen Prägungen, andererseits die unterschiedlichen Beziehungen zwischen Kirche und Staat in den EU-Mitgliedsländern.\""},
  {"id":11, "text":"\"Die CDU will keine industrielle Landwirtschaft, sondern eine bäuerlich nachhaltige, die die Kulturlandschaft pflegt und ein Gewinn für Umwelt und Gesellschaft ist. Ihre Leistungen werden aber nicht alle über den Markt und die Lebensmittelpreise abgegolten. Deshalb stehen wir zur Unterstützung der Landwirtschaft. Die Direktzahlungen für die Landwirtschaft haben wir an strenge Umweltauflagen gebunden und fördern z. B. Investitionen in Tierschutz. Schädliche Exportsubventionen haben wir abgeschafft.\""},
  {"id":12, "text":"\"In Deutschland haben wir uns dafür ausgesprochen, eine verbindliche Quote für große börsennotierte Unternehmen einzuführen. Für alle börsennotierten - also auch die kleineren Unternehmen - lehnen wir eine europaweite, verbindliche Quote allerdings ab.\""},
  {"id":13, "text":"\"Langfristig streben wir eine europäische Armee an. Wir wollen die Gemeinsame Sicherheits- und Verteidigungspolitik Schritt für Schritt zu einer gemeinsamen Verteidigung der EU ausbauen. So wollen wir die militärischen Fähigkeiten der EU stärken und dabei zugleich eng mit der NATO zusammenarbeiten. Nur gemeinsam können wir erfolgreich unsere Werte und Interessen in der Welt verteidigen und durchsetzen.\""},
  {"id":14, "text":"\"Wir wollen, dass die Europäische Union ein Gesicht und eine Stimme bekommt. Deshalb soll der Präsident der Europäischen Kommission künftig von allen EU-Bürgern direkt gewählt werden. Die übrigen Mitglieder müssen sich auch weiterhin einem gemeinsamen Zustimmungsvotum des Europäischen Parlaments stellen.\""},
  {"id":15, "text":"\"Für die CDU gilt der Grundsatz, dass Ehe und Familie auch zukünftig geschützt sind und besonders gefördert werden. Uns geht es dabei nicht darum, gleichgeschlechtliche Lebenspartnerschaften zu diskriminieren oder gar auszugrenzen. Wir haben Respekt auch vor diesen Lebensgemeinschaften, wo ebenfalls Verantwortung und Sorge füreinander gelebt werden. Eine Öffnung der Ehe für gleichgeschlechtliche Paare in Deutschland lehnen wir ab.\""},
  {"id":16, "text":"\"Wir setzen uns für fairen Wettbewerb und Freihandel ein, da diese gerade für die Exportnation Deutschland Beschäftigung und Wohlstand fördern. Schutzzölle wirken dem entgegen. Wir wollen diese daher weltweit weiter ab- und nicht ausbauen.\""},
  {"id":17, "text":"\"Wir setzen uns weiterhin für eine europäische Führungsrolle im weltweiten Klimaschutz ein. Wir bekennen uns zu dem Ziel, klimaschädliche Treibhausgase bis zum Jahr 2030 um 40 Prozent im Vergleich zu 1990 zu verringern. Darüber hinaus setzen wir uns für ein verbindliches weltweites Klimaschutzabkommen ein, in dem nicht nur die Industrieländer, sondern auch wichtige Schwellenländer konkrete Verpflichtungen übernehmen.\""},
  {"id":18, "text":"\"Das Freihandelsabkommen ist von großer Bedeutung für Europa und die USA. Das gilt besonders für die Exportnation Deutschland. Es wirkt wie ein kostenfreies Konjunkturprogramm für mehr Wachstum und mehr und bessere Arbeitsplätze. Mit ihm haben Deutschland und Europa im weltweiten Wettbewerb die Chance, auch künftig die entscheidenden Handelsvorschriften zu setzen und die hohen Standards zum Umwelt-, Verbraucher- und Arbeitnehmerschutz durchzusetzen.\""},
  {"id":19, "text":"\"Wir gehen entschieden gegen jede Form des politischen oder religiösen Extremismus vor. Projekte gegen den Rechtsextremismus werden wir weiterhin gezielt unterstützen und darauf achten, dass erfolgreiche Ansätze nachhaltig umgesetzt werden. Dies gilt auch für die europäische Ebene.\""},
  {"id":20, "text":"\"Nationale Verantwortung für den Haushalt und länderübergreifende, gemeinsame Haftung sind unvereinbar. Solange jeder Staat im Rahmen seiner Haushaltspolitik eigenverantwortlich über Einnahmen und Ausgaben entscheidet, ist eine Haftungsgemeinschaft für Staatsschulden unverantwortlich. Eine gemeinsame Haftung aller Euroländer für die Staatsschulden ohne Entscheidungszuständigkeit würde jeden Anreiz zu Reformen nehmen. Eurobonds und Schuldentilgungsfonds lehnen wir deshalb ab.\""},
  {"id":21, "text":"\"Um den wirtschaftlichen Erfolg und den Wohlstand in Deutschland auf Dauer zu erhalten, brauchen wir qualifizierte Menschen aus anderen Ländern. Bereits heute fehlen Fachkräfte in einigen Branchen. Dieser Mangel wird in den nächsten Jahren zunehmen. Daher haben wir die Weichen für die Zuwanderung von Fachkräften bereits richtig gestellt: Im Ausland erworbene Berufsabschlüsse werden leichter anerkannt.\""},
  {"id":22, "text":"\"Wir sehen die Bedeutung der Türkei für Europa und die vielfältigen Beziehungen zwischen den Menschen in der EU und in der Türkei. Das gilt besonders für die türkeistämmige Bevölkerung in Deutschland. Wir wollen daher eine möglichst enge Zusammenarbeit zwischen der EU und der Türkei. Eine Vollmitgliedschaft der Türkei lehnen wir aber ab, weil sie die Voraussetzung für einen EU-Beitritt nicht erfüllt. Angesichts der Größe des Landes und seiner Wirtschaftsstruktur wäre zudem die EU überfordert.\""},
  {"id":23, "text":"\"Europäische Regelungen zur Verbesserung und Vereinfachung des Steuerrechts werden wir vorantreiben, insbesondere durch eine europaweite gemeinsame Körperschaftsteuer-Bemessungsgrundlage.\""},
  {"id":24, "text":"\"Wir werden das Prostitutionsgesetz verbessern. Frauen sollen vor Menschenhandel und Zwangsprostitution besser geschützt und die Täter konsequenter bestraft werden. Dies soll sowohl für die Menschenhändler als auch für diejenigen gelten, die wissentlich und willentlich die Zwangslage der Opfer von Zwangsprostitution ausnutzen und diese zu sexuellen Handlungen missbrauchen.\""},
  {"id":25, "text":"\"Die Europäische Union tritt für Frieden, Freiheit und Wohlstand, Demokratie, Rechtsstaatlichkeit und die Achtung der Menschenrechte ein - in Europa selbst und in der Welt. Nur gemeinsam können wir erfolgreich unsere Werte und Interessen in der Welt verteidigen und durchsetzen. Die Globalisierung können wir Europäer maßgeblich mitgestalten, wenn wir eine starke und handlungsfähige Europäische Union haben. Dafür müssen wir gemeinsam Lösungen erarbeiten und mit einer Stimme sprechen.\""},
  {"id":26, "text":"\"In einer Marktwirtschaft soll sich der Staat auf die Festlegung von Rahmenbedingungen beschränken und sich nur in Ausnahmefällen an Unternehmen oder Banken beteiligen. Unsere Bankenstruktur mit Genossenschaftsbanken, Privatbanken und Sparkassen hat sich insbesondere in der Finanzmarktkrise als stabil erwiesen. Wir wollen diese Struktur erhalten und stärken. Staatliche Beteiligungen sind dafür nicht notwendig.\""},
  {"id":27, "text":"\"Mit dem Gemeinsamen Europäischen Asylsystem haben wir hohe Schutzstandards für Flüchtlinge errichtet. Damit verfügt die Europäische Union über ein Asyl- und Flüchtlingsschutzrecht, das weltweit zu den modernsten und weitreichendsten zählt. Wir werden darauf drängen, dass alle Mitgliedstaaten die gemeinsamen Asylregelungen in der Praxis tatsächlich anwenden.\""},
  {"id":28, "text":"\"Für uns hat sich die parlamentarisch-repräsentative Demokratie mit direkt gewählten Abgeordneten des Deutschen Bundestages bewährt. Wir lehnen Volksentscheide mit Blick auf die Komplexität der Themen bei gleichzeitiger Beschränkung auf Ja-Nein-Alternativen ab.\""},
  {"id":29, "text":"\"Der grenzüberschreitende Schienenverkehr ist für die europäische Verkehrspolitik von großer Bedeutung. Denn gerade der Schienengüterverkehr ist die wichtigste Alternative zu den überlasteten Straßennetzen. Wir brauchen jedoch ein gut ausgebautes Straßen- und Schienennetz genauso wie leistungsstarke Flughäfen und Wasserstraßen, um die Vorteile des Binnenmarktes noch besser nutzen zu können. Es kommt darauf an, nicht nur mehr zu bauen, sondern alle Verkehrsträger besser miteinander zu verknüpfen.\""},
  {"id":30, "text":"\"Solidarität mit den Ärmsten ist nicht nur ethisch geboten, sondern auch in unserem eigenen Interesse. Die EU und ihre Mitgliedstaaten sind die weltweit mit großem Abstand wichtigsten Geber von Entwicklungsleistungen. Die CDU will weiterhin eine starke europäische Entwicklungszusammenarbeit. Wir haben uns erfolgreich dafür eingesetzt, dass in den nächsten Jahren die Mittel für die Entwicklungszusammenarbeit der EU erhöht werden, obwohl der EU-Haushalt insgesamt sinken wird.\""},
  {"id":31, "text":"\"Wir messen der Steigerung der Energieeffizienz einen hohen Stellenwert bei. Dabei setzen wir jedoch vor allem auf Anreize und marktwirtschaftliche Instrumente anstelle von Verboten. Ordnungsrecht sollte mit Augenmaß eingesetzt werden. Daher werden wir uns für eine maßvolle Umsetzung der Ökodesign-Richtlinie einsetzen.\""},
  {"id":32, "text":"\"Wir wollen nicht, dass die EU eigene Steuern einführen kann. Das würde unweigerlich zu einer höheren Steuerbelastung für Bürger und Unternehmen führen. Die EU soll stattdessen mit dem Geld, das ihr zur Verfügung geht, sparsam umgehen und es wirksam einsetzen.\""},
  {"id":33, "text":"\"Für die CDU sind die sachliche Information und die Aufklärung über die Organspende wichtig. Die Entscheidung über eine Organspende ist eine höchst persönliche Sache. Mit einer bewussten Entscheidung sollen mehr Menschen dazu bewegt werden, Organspender zu werden. Jeder, der zu Lebzeiten die Frage, ob er zur Organspende nach seinem Tod bereit sei, mit Ja beantwortet, kann Leben retten. Durch Zwang würde sich die Bereitschaft, sich als Organspender zur Verfügung zu stellen, nicht erhöhen.\""},
  {"id":34, "text":"\"Die Förderung strukturschwacher Regionen durch die Europäische Union hat viel dazu beigetragen, notwendigen Strukturwandel vor Ort zu bewältigen. Der erfolgreiche Aufbau Ost wäre ohne die tatkräftige Unterstützung Brüssels nicht möglich gewesen. In Zukunft wird es darum gehen, die Regionalförderung nach einheitlichen Kriterien in den neuen und alten Ländern zu verstetigen. Wir setzen uns zudem dafür ein, dass der Aufbau Ost auch seitens der Europäischen Union weiterhin unterstützt wird.\""},
  {"id":35, "text":"\"Offene Grenzen in Europa - also innerhalb des Schengen-Raums - sind ein Gewinn für uns alle. Doch auch bei offenen Binnengrenzen muss die innere Sicherheit in der Europäischen Union gewährleistet bleiben. Für den Ausnahmefall ist es daher auch bei Schengen-Mitgliedstaaten richtig, als letzte Möglichkeit die zeitlich begrenzte Wiedereinführung von Binnengrenzkontrollen vorzusehen.\""},
  {"id":36, "text":"\"Es ist nicht Aufgabe des Staates, Gehälter gesetzlich festzulegen. Weder bei Managern noch bei Sportlern oder anderen Spitzenverdienern. Eine Ausnahme ist der öffentliche Dienst oder wenn der Staat Eigentümer von Unternehmen ist. Wir haben aber Rahmenbedingungen geschaffen, die auf eine stärkere Orientierung der Managergehälter an der langfristigen Unternehmensentwicklung und eine wichtigere Rolle der Hauptversammlung bei der Gehälterfestlegung zielen. Auswüchsen können die Aktionäre so begegnen.\""},
  {"id":37, "text":"\"Für die CDU sind die Nationalstaaten und die Identität ihrer Völker prägende Bestandteile eines Europas der Einheit in Vielfalt. Der Nationalstaat wird sich wandeln, aber auf Dauer Bestand haben. Im Rahmen der ihr von den Nationalstaaten zugewiesenen Kompetenzen arbeitet die Europäische Union jedoch nach bundesstaatlichen Prinzipien und Methoden.\""},
  {"id":38, "text":"\"Der Euro hat sich als stabile Währung bewährt und trägt maßgeblich zu Wohlstand, Wachstum und Arbeitsplätzen gerade auch in Deutschland bei. Wir wollen ihn in schwieriger Zeit stärken. Wir wollen die Konstruktionsmängel in der Währungsunion dadurch beheben, dass wir eine besser koordinierte Wirtschaftspolitik der EU voranbringen. Nur mit einer starken gemeinsamen Währung kann sich Europa gegenüber internationalen Währungsspekulationen behaupten.\""},
  {"id":39, "text":"\"Die SPD hat sich immer wieder dafür stark gemacht, mehr Möglichkeiten für direkte Bürgerbeteiligung an der deutschen und europäischen Politik zu schaffen. Auf Ebene der EU haben wir hierfür als ersten Schritt durchgesetzt, dass das Instrument einer Europäischen Bürgerinitiative eingeführt wird. Wir werden uns in Deutschland und Europa im Rahmen künftiger Reformschritte auch weiterhin für eine Stärkung direktdemokratischer Instrumente einsetzen.\""},
  {"id":40, "text":"\"Grundsätzlich gilt: Die SPD lehnt den Anbau von GVO-Pflanzen ab, denn die große Mehrheit der Bevölkerung will gentechnisch veränderte Pflanzen weder auf dem Acker noch im Essen.\""},
  {"id":41, "text":"\"Europa darf nicht zulassen, dass an seinen Grenzen immer wieder Menschen sterben. Die Flüchtlingskatastrophe von Lampedusa hat uns deutlich gemacht: Wir brauchen eine humanitäre Flüchtlingspolitik der EU. Und in diesem Rahmen auch eine gerechtere Verantwortungsteilung zwischen den Mitgliedstaaten.\""},
  {"id":42, "text":"\"Um Lohn- und Sozialdumping zu bekämpfen und für faire Löhne in Europa zu sorgen, wollen wir Standards für existenzsichernde Mindestlöhne in allen EU-Staaten gemessen am jeweiligen Durchschnittseinkommen.\""},
  {"id":43, "text":"\"Die Kooperations- und Erweiterungspolitik der EU hat sich als Friedenspolitik bewährt. Wir wollen, dass die EU ihre Türen für neue Mitglieder offenhält, wenn diese vor dem Beitritt alle erforderlichen Kriterien erfüllen. Nach dem Beitritt Kroatiens im letzten Jahr wird es aber auf absehbare Zeit zu keinen weiteren EU-Beitritten kommen. Wichtig ist, dass die EU auch ihre eigene Aufnahmefähigkeit sicherstellt.\""},
  {"id":44, "text":"\"Die Förderung der ökologischen Tierhaltung ist überaus wichtig, sollte aber nicht der alleinige Fokus sein. Gefördert werden soll auch der Umbau und Neubau zu artgerechten Ställen. Denn: Die Tierhaltung soll sich den Tieren anpassen und nicht umgekehrt.\""},
  {"id":45, "text":"\"Bei einem Asylantrag ist grundsätzlich zunächst zu prüfen, ob Edward Snowden politisch verfolgt wird. Unabhängig davon ist es ein großes Verdienst von Edward Snowden, dass er eine breite gesellschaftliche Debatte über schrankenlose staatliche Überwachung ausgelöst hat.\""},
  {"id":46, "text":"\"Dies widerspricht dem europäischen Recht und der Freizügigkeit innerhalb der EU. Allerdings ist der Erhalt von Sozialleistungen durch EU-Bürger an bestimmte rechtliche Voraussetzungen gebunden. Zugleich sind wirksame Maßnahmen gegen Sozialtourismus und den Missbrauch von Sozialleistungen erforderlich.\""},
  {"id":47, "text":"\"Wir wollen eine Finanztransaktionssteuer in Europa. Wir haben gegen Widerstände von Konservativen und Liberalen durchgesetzt, dass diese Steuer jetzt immerhin von einer Gruppe europäischer Staaten eingeführt wird. Die Finanztransaktionssteuer ist wirtschaftlich vernünftig, weil so exzessive Spekulation auf den Finanzmärkten eingedämmt werden kann. Und sie ist sozial gerecht, indem sie die Spekulanten auf den Finanzmärkten zur Bewältigung der Krisenkosten heranzieht.\""},
  {"id":48, "text":"\"Die EU beruht auf den Werten der Freiheit, Demokratie, Gleichheit und Solidarität, den Menschenrechten sowie auch der kulturellen Offenheit. Religionen haben in den Gesellschaften Europas einen wichtigen Platz. Gerade auch das Christentum spielt eine prägende gesellschaftliche Rolle in Europa. Für uns ist die EU aber vor allem eine demokratische Wertegemeinschaft.\""},
  {"id":49, "text":"\"Wir wollen, dass Investitionen in Wachstum, Beschäftigung, Innovation, Forschung und Bildung schrittweise ein immer stärkeres Gewicht im europäischen Haushalt erhalten. Nur wenn Europa in die Zukunft investiert kommt es aus der Krise und kann sich eine gute Zukunft erarbeiten. Die Unterstützung der Landwirtschaft bleibt dennoch wichtig, weil diese eine unverzichtbare Rolle für sichere, gute Ernährung ebenso wie für die ökologische Entwicklung des ländlichen Raumes hat.\""},
  {"id":50, "text":"\"Wir setzen eine Frauenquote in Deutschland um und unterstützen sie auch auf Ebene der EU. Eine möglichst verbindliche Frauenquote ist ein Beitrag zur Gleichstellung und sorgt für mehr Gerechtigkeit zwischen den Geschlechtern. Noch immer sind deutlich weniger Frauen in den Führungsetagen der Unternehmen vertreten als Männer.\""},
  {"id":51, "text":"\"Zivile und diplomatische Mittel der Konfliktprävention haben für uns immer Vorrang. Eine europäische Armee ist für uns eine langfristige Perspektive. Indem Kapazitäten europäisch zusammengelegt werden, entstehen auch Spielräume für geringere Rüstungsausgaben. Der Einsatz einer europäischen Armee muss parlamentarisch legitimiert sein.\""},
  {"id":52, "text":"\"Die europäischen Parteien haben bei dieser Europawahl erstmals EU-weite Spitzenkandidaten aufgestellt. Nach dem neuen EU-Vertrag wählt das Parlament mit Mehrheit den Kommissionspräsidenten. Erstmals hängt die Entscheidung über den Kommissionspräsidenten vom Wahlergebnis bei der Europawahl ab. Der neue EU-Kommissionspräsident wird somit eine direkte demokratische Legitimation haben. Die europäischen Sozialdemokraten haben diese demokratische Innovation von Beginn an unterstützt.\""},
  {"id":53, "text":"\"Das Recht auf die Ausübung der Reise- und Niederlassungsfreiheit in der Europäischen Union (die Freizügigkeit) muss für alle gelten. Die Nichtanerkennung gleichgeschlechtlicher Ehen zwischen den Mitgliedstaaten führt aber leider immer noch dazu, dass gleichgeschlechtliche Ehepaare diskriminiert werden.\""},
  {"id":54, "text":"\"Wir unterstützen einen freien, fairen Handel, weil dieser bester Garant für Wohlstandsgewinne ist und gerade Deutschland hiervon besonders profitiert.\""},
  {"id":55, "text":"\"Wir wollen, dass die EU bis 2030 die Treibhausgasemissionen um mindestens 40 Prozent reduziert.\""},
  {"id":56, "text":"\"Ein Freihandelsabkommen der EU mit den USA bietet erhebliche Chancen für Wachstum und Arbeitsplätze in Europa. Klar ist aber, dass durch ein Freihandelsabkommen nicht unsere hohen sozialen, ökologischen, arbeitnehmerrechtlichen und Verbraucherstandards in Deutschland und Europa ausgehöhlt werden dürfen. Auch spezielle Investitionsschutzvorschriften sind in einem solchen Abkommen nicht erforderlich. Dies ist für uns eine wichtige Voraussetzung für ein Gelingen der Verhandlungen.\""},
  {"id":57, "text":"\"Der Kampf gegen Rechtsextremismus, Rassismus und Antisemitismus muss europaweit als gemeinsame demokratische Aufgabe angepackt werden. Wir fordern hierfür ein europäisches Aktionsprogramm.\""},
  {"id":58, "text":"\"Richtig ist: Die Staaten der Eurozone haben eine gemeinsame Verantwortung für die gemeinsame Währung. Für Instrumente zu einer begrenzten gemeinsamen Haftung für die Schulden in der Eurozone wie etwa einen Schuldentilgungsfonds oder Eurobonds gibt es keine politischen Mehrheiten. Dies ist daher auf absehbare Zeit kein Thema, das zur politischen Entscheidung ansteht.\""},
  {"id":59, "text":"\"Eine verbesserte Anerkennung von erworbenen Berufsabschlüssen kann ein wichtiger Beitrag zum Zusammenwachsen und zur wirtschaftlichen Entwicklung Europas sein. Dabei darf es aber nicht um eine Harmonisierung auf niedrigem Niveau gehen. Stattdessen muss es Ziel sein, gemeinsame Schritte hin zu einer in allen EU-Ländern möglichst hochwertigen qualifizierten Berufsausbildung zu gehen.\""},
  {"id":60, "text":"\"Wir unterstützen eine Beitrittsperspektive der Türkei. Die Vertiefung der Beziehungen mit der Türkei und ihre Anbindung an die EU liegen im deutschen Interesse. Wie auch die jüngsten Entwicklungen in der Türkei zeigen, ist aber klar, dass die Türkei noch große Fortschritte bei zentralen Fragen wie der Meinungsfreiheit, den Minderheitenrechten, dem Umgang mit der demokratischen Opposition, der Justiz und dem Rechtstaat wird umsetzen müssen.\""},
  {"id":61, "text":"\"Wir wollen verhindern, dass künftig Großunternehmen weiterhin durch Steuertricks und Steuerdumping Milliarden am Fiskus vorbeischmuggeln. Wir sind deshalb europaweit für eine einheitliche Bemessungsgrundlage und Mindestsätze bei den Unternehmenssteuern.\""},
  {"id":62, "text":"\"Die in den letzten Jahren zunehmenden Fehlentwicklungen, wie z.B. Zwangsprostitution oder Frauenhandel machen deutlich: der Schutz von Prostituierten muss weiter verbessert werden. Zu prüfen ist dabei, inwieweit hierfür auch strafrechtliche Instrumente zur Anwendung kommen sollten.\""},
  {"id":63, "text":"\"Wir wollen, dass Europa in seiner Außenpolitik noch besser zusammenarbeitet und mit einer Stimme spricht. In der globalisierten Welt kann Europa seine Werte und Interessen nur gemeinsam behaupten. Deshalb ist auch eine starke gemeinsame Außenpolitik der EU wichtig.\""},
  {"id":64, "text":"\"Keine Begründung.\""},
  {"id":65, "text":"\"Alle EU-Mitgliedstaaten müssen das gemeinsame europäische Asylsystem umsetzen.\""},
  {"id":66, "text":"\"EU-Vertragsänderungen werden in Deutschland durch Bundestag und Bundesrat ratifiziert. Dieser Weg hat sich bewährt. Allerdings hat das Bundesverfassungsgericht deutlich gemacht, dass bei möglichen, weitreichenden Kompetenztransfers auf die EU in Zukunft Volksabstimmungen auch in Deutschland notwendig werden können.\""},
  {"id":67, "text":"\"Die Straße ist mit dem ständig wachsenden Lkw-Verkehr überfordert. Daher müssen wir die Schiene massiv ausbauen.\""},
  {"id":68, "text":"\"Den schwächsten Ländern der Welt müssen wir besonders helfen. Wir wollen, dass Europa eine Vorreiterrolle in der Entwicklungszusammenarbeit einnimmt. Sie ist vorausschauende Friedenspolitik. Wir wollen, dass die EU in ihrer Entwicklungszusammenarbeit vor allem den Menschen und seine Rechte auf Nahrung, Gesundheit und Bildung in den Mittelpunkt stellt.\""},
  {"id":69, "text":"\"Wir brauchen in Europa dynamische und anspruchsvollere Standards für energierelevante Produkte, die verbindliche Mindestanforderungen für die umweltgerechte Gestaltung von Produkten setzten. Wenn diese wirtschaftlich vertretbar, technisch machbar und ökologisch sinnvoll sind, können Verbraucher, Unternehmen und Klima davon gleichermaßen profitieren.\""},
  {"id":70, "text":"\"Im Rahmen einer Reform des Eigenmittelsystems der EU sollte dies perspektivisch ermöglicht werden. Wir wollen konkret, dass Mittel aus der von uns geforderten Finanztransaktionssteuer in Europa auch auf europäischer Ebene zur Verfügung stehen, etwa für europäische Infrastrukturprojekte.\""},
  {"id":71, "text":"\"Organspenden können Leben retten. Die SPD steht zur Entscheidung des Bundestages, dass Bürgerinnen und Bürger einer Organspende zustimmen müssen. Die SPD setzt auf Information und Aufklärung beim Thema Organspende.\""},
  {"id":72, "text":"\"Die europäische Strukturpolitik leistet einen wichtigen Beitrag zum wirtschaftlichen und sozialen Zusammenhalt Europas. Auch viele strukturschwache Regionen in Deutschland profitieren erheblich von den EU-Fördermitteln. Es ist wichtig, diese EU-Strukturpolitik weiter zu stärken und noch stärker auf Zukunftsinvestitionen auszurichten.\""},
  {"id":73, "text":"\"Die Freizügigkeit ist eine der großen Errungenschaften der europäischen Einigung, von der Millionen Menschen profitieren, indem sie EU-weit arbeiten, studieren oder Urlaub machen können. Dahinter darf der europäische Einigungsprozess nicht wieder zurückfallen.\""},
  {"id":74, "text":"\"Wir treten für Regeln ein, die Gehälter von Spitzenmanagern so begrenzen können, dass sie in einem angemessenen Verhältnis zum Einkommen ihrer Mitarbeiter stehen.\""},
  {"id":75, "text":"\"Zunächst kommt es jetzt darauf an, dass Europa die Krise meistert und seine Probleme in den Griff bekommt. Ein neuer europäischer Verfassungskonvent ist eine darüber hinausgehende langfristige Perspektive. Von entscheidender Bedeutung wird es allerdings bei allen weiteren Reformschritten der EU sein, auf die Kritik und Sorgen der Menschen gegenüber der EU einzugehen und die Bürgerinnen und Bürger mitzunehmen. Europa hat nur eine Zukunft, wenn es neues Vertrauen gewinnt.\""},
  {"id":76, "text":"\"Die Eurozone und Deutschland profitieren von der gemeinsamen Währung. Sie ist der sichtbarste Ausdruck für gelebte europäische Integration und trägt zur Zusammengehörigkeit in Europa bei. Um krisenfest zu sein, erfordert unsere gemeinsame Währung aber engere Zusammenarbeit in der Wirtschafts- und Finanzpolitik. Ein Zusammenbruch des Euros würde eine verheerende Krise auslösen, die Vermögen und Arbeitsplätze zerstören und die europäische Integration gefährden würde.\""},
  {"id":77, "text":"\"Je stärker die Europäische Union den Alltag der Bürgerinnen und Bürger prägt, desto mehr müssen diese Einfluss auf Entscheidungen nehmen und die EU mitgestalten können. Einen wichtigen ersten Schritt zu mehr direkter Demokratie hat der Vertrag von Lissabon eingeführt: Die Europäische Bürgerinitiative. Wir Grüne wollen sie zu einem wirksamen Instrument ausbauen, das europäische Fragen auch den Bürgerinnen und Bürgern der EU zur Abstimmung vorlegt.\""},
  {"id":78, "text":"\"Gentechnisch veränderte Lebensmittel haben in der EU nichts verloren. Beim Anbau von veränderten Pflanzen machen deren Pollen nicht Halt am Feldrand und verbreiten sich unkontrolliert in wilden Populationen und andere Beständen. Damit kontaminiert die Gentechnikindustrie unsere Biodiversität und das Saatgut der Zukunft.\""},
  {"id":79, "text":"\"Die EU tut zu wenig für den Flüchtlingsschutz. Mehr als 2,5 Millionen Menschen sind vor dem Krieg in Syrien auf der Flucht. In den Nachbarländern Syriens sind die Flüchtlingslager völlig überfüllt. Allein der Libanon bietet fast einer Million Flüchtlingen Schutz. Dagegen haben alle 28 EU-Länder zusammen bisher nicht einmal 15.000 syrische Flüchtlinge über das Flüchtlingsaufnahme-Programm der Vereinten Nationen aufgenommen. Das ist ein Armutszeugnis für die EU.\""},
  {"id":80, "text":"\"Wir Grüne begrüßen, dass die Europäische Kommission unsere langjährige Forderung nach Mindestlöhnen in jedem EU-Mitgliedsstaat nun aufgreift. Das bedeutet keinen einheitlichen Mindestlohn in der ganzen EU, aber einen garantierten Mindestlohn in allen EU-Staaten anhand von Kriterien, auf die sich die EU vorab verständigt.\""},
  {"id":81, "text":"\"Wir wollen unter den notwendigen Voraussetzungen die Balkanstaaten Bosnien, Mazedonien, Serbien, Montenegro, Kosovo und Albanien aufnehmen. Hier steht die EU im Wort, denn dies haben die Staats- und Regierungschefs diesen Staaten 2003 versprochen. Jeder dieser Staaten sollte nach einem transparenten, offenen und fairen Prozess das Recht haben beizutreten. Wir halten auch an einer Beitrittsperspektive für die Türkei und die übrigen europäischen Länder fest.\""},
  {"id":82, "text":"\"Wir Grüne wollen die Massentierhaltung beenden und artgerechte Haltung sicherstellen. Aber auch artgerechte Tierhaltungssysteme, die nicht den ökologischen Richtlinien unterliegen, haben ihre Berechtigung, weil sie den Tierschutz voranbringen. Damit die Verbraucherinnen und Verbraucher eine Wahlfreiheit erhalten, fordern wir eine Kennzeichnung der Tierhaltungsform auf Lebensmitteln.\""},
  {"id":83, "text":"\"Edward Snowden hat uns die Augen geöffnet für die Tätigkeiten amerikanischer und europäischer Geheimdienste. Dafür verdient er unseren Dank und Schutz. Er hat sich in den USA an die Regeln gehalten und zunächst versucht, die Probleme intern zu melden - ohne Erfolg. Erst dann ist er auf Journalisten zugegangen. Verantwortungsvoller kann man solche Enthüllungen nicht machen. Nicht der Schutz für Snowden in der EU würde die Beziehungen belasten, sondern sie sind wegen der Massenüberwachung getrübt!\""},
  {"id":84, "text":"\"Nach EU-Regeln haben Menschen dort ein Anrecht auf Sozialleistungen, wo sie arbeiten. Das steht auch Menschen aus anderen EU-Ländern zu. Aber natürlich gibt es kein Anrecht auf Sozialleistungen durch einen einfachen Umzug innerhalb der EU. Kommunen, die besonders von der Zuwanderung durch Niedrigqualifizierte betroffen sind, benötigen Hilfen vom Bund, um die neuen Zuwanderinnen und Zuwanderer menschenwürdig aufnehmen zu können.\""},
  {"id":85, "text":"\"Wir kämpfen für eine EU-weite Finanztransaktionsteuer, die alle Arten von Finanztransaktionen umfasst. Sie soll Spekulationen eindämmen und stabilisierend auf die Finanzmärkte wirken. Die Finanzindustrie wird durch die Steuer an den Kosten der Finanzkrise beteiligt. Die Einnahmen in Milliardenhöhe sollen dem EU-Haushalt zugeführt werden, der damit entscheidende Zukunftsinvestitionen in globale öffentliche Güter ermöglichen kann.\""},
  {"id":86, "text":"\"Die EU ist religiös und weltanschaulich plural. Die christlichen Wurzeln im modernen Europa lassen sich kaum bestreiten, dürfen allerdings nicht mit der Verteidigung einer christlichen 'Leitkultur' verwechselt werden. Die Achtung der Menschenwürde, Freiheit, Demokratie, Gleichheit, Rechtsstaatlichkeit und die Wahrung der Menschenrechte sind Werte aller Mitgliedstaaten unserer Gesellschaft. Sie zeichnen sich durch Pluralismus, Toleranz, Gerechtigkeit, Solidarität und Nichtdiskriminierung aus.\""},
  {"id":87, "text":"\"Für die Gemeinsame Agrarpolitik wird eine Menge Geld ausgegeben - aber es mangelt noch immer an politischem Willen, dieses Geld sinnvoll und fair zu verteilen. Wir fordern den Subventions-Stopp für umweltschädigende Landwirtschaft und für Massentierhaltung und eine Umverteilung der Gelder zu Gunsten grüner Haushaltsprioritäten. Wir wollen das Recht auf gute und sichere Ernährung für alle durchsetzen. Eine faire Landwirtschaftspolitik bedeutet auch, Exportsubventionen endgültig zu streichen.\""},
  {"id":88, "text":"\"Ohne verbindliche Frauenquote geht es nicht! 12 Jahre freiwilliger Selbstverpflichtungen der Unternehmen haben nichts gebracht. In den Chefetagen der börsennotierten Unternehmen haben noch immer Männer das Sagen. Der Frauenanteil liegt bei schmalen 17 Prozent, obwohl die Hälfte aller HochschulabsolventInnen weiblich ist. Das wollen wir Grüne ändern.\""},
  {"id":89, "text":"\"Für uns Grüne erfordert die Schaffung einer gemeinsamen Armee bestimmte Voraussetzungen. Die Verträge müssten so geändert werden, dass das EU-Parlament über Einsätze mitentscheidet. Zudem müssten die Aufgaben dieser Armee definiert sein. Für uns sind zentral: Frieden schaffen und stabilisieren mit einem Mandat des UN-Sicherheitsrates. Eine europäische Armee kann aus unserer Sicht über keine Nuklearwaffen verfügen.\""},
  {"id":90, "text":"\"Die europäische Demokratie ist nach unserer Auffassung eine parlamentarische Demokratie und das Parlament soll auch in Zukunft den Kommissionspräsidenten wählen. Wir Grüne haben uns erfolgreich dafür eingesetzt, dass alle europäischen Parteien mit SpitzenkandidatInnen antreten, damit die Bürgerinnen und Bürger über die Personalie der nächsten Kommissionspräsidentin oder des nächsten Kommissionspräsidenten mitbestimmen können.\""},
  {"id":91, "text":"\"Gleiche Liebe verdient gleichen Respekt und gleiche Rechte. Es ist ein Gewinn für unsere Gesellschaft insgesamt, wenn Menschen füreinander Verantwortung übernehmen. Wir Grüne wollen die Gleichstellung vollenden und die Ehe für lesbische und schwule Paare öffnen. Wir fordern, dass in allen Mitgliedstaaten gleichgeschlechtliche Partnerschaften anerkannt werden. Eine in einem Mitgliedsstaat geschlossene Partnerschaft, muss in der gesamten EU anerkannt werden.\""},
  {"id":92, "text":"\"Europäische Produkte sind sehr wettbewerbsfähig auf dem Weltmarkt. Dagegen haben es viele Entwicklungsländer schwer, ihre Produkte zu verkaufen. Entwicklungsländer sollten demnach einen besseren Zugang zum europäischen Markt erhalten. Außerdem sollte die EU-Zollpolitik Anreize liefern, dass nicht nur Rohstoffe und landwirtschaftliche Produkte exportiert werden, sondern die Kapazitäten zur Weiterverarbeitung in Entwicklungsländern gestärkt werden.\""},
  {"id":93, "text":"\"Die EU muss in der Klimapolitik endlich wieder internationale Vorreiterin werden. Ansonsten wird sie nicht ihren Anteil leisten können, den Klimawandel auf 2 Grad Celsius zu begrenzen. Deshalb fordern wir Grüne eine Rückkehr zu aktivem Klimaschutz. Dafür fordern wir eine Erhöhung des Klimaziels für 2020 auf 30 Prozent und eine 55-60 prozentige Emissionsminderung bis 2030. Unsere Kinder werden es uns danken!\""},
  {"id":94, "text":"\"Wir Grüne sagen Nein zu diesem Handelsabkommen mit den USA. Es wird weitgehend intransparent verhandelt. Außerdem droht es im Umwelt-, Verbraucher-, Datenschutz-, Arbeitsschutz- und Agrarbereich wichtige Standards auszuheben. Wir wollen keine Chlorhühnchen und kein Klonfleisch. Auch zum Klagerecht von Investoren vor privaten Handelstribunalen sagen wir Nein, weil damit demokratische Politiksetzung übergangen werden kann.\""},
  {"id":95, "text":"\"Der Kampf gegen Rechtsradikalismus ist eine gesellschaftliche Daueraufgabe. Initiativen gegen Rechtsextremismus brauchen einen langen Atem in ihrer Arbeit - daher ist eine nachhaltige, stetige Förderung nötig. Wirtschaftliche und soziale Krisen wie wir sie im Moment erleben, befeuern rechtsextreme Ressentiments. Die EU muss durch die Förderung von Projekten auf eine intensive Auseinandersetzung mit dem ideologischen Fundament setzen, um ihrem Mobilisierungspotential entgegenzutreten.\""},
  {"id":96, "text":"\"Weil die Regierungen sich vor ihrer Verantwortung gedrückt haben klaren Regeln zuzustimmen, übernimmt zurzeit die Europäische Zentralbank die Haftung. Dadurch stehen indirekt alle Länder für die Risiken ein. Wir Grüne wollen die gemeinsame Haftung hingegen transparent machen und an klare Bedingungen knüpfen. Verbindlicher Schuldenabbau und gemeinschaftliche Haftung gehören zusammen. Das Instrument dafür ist der Schuldentilgungspakt, finanziert beispielsweise aus der Vermögensabgabe.\""},
  {"id":97, "text":"\"Die gegenseitige Anerkennung von Berufsabschlüssen ist eine wichtige Voraussetzung für die Mobilität von Arbeitskräften innerhalb der EU. In Zeiten hoher Jugendarbeitslosigkeit im Süden Europas und fehlenden Fachkräften vielerorts in Deutschland setzen wir uns für eine vereinfachte gegenseitige Anerkennung ein. Dies darf aber nicht zu Lasten der Ausbildungsstandards gehen. Die duale Berufsausbildung darf dadurch nicht untergraben werden.\""},
  {"id":98, "text":"\"Die Türkei ist derzeit auf dem falschen Weg: Die Polizei geht gewaltsam gegen Demonstranten vor, die Unabhängigkeit der Justiz ist ebenso bedroht wie die Pressefreiheit. Nur wenn die EU die Beitrittsverhandlungen mit der Türkei ernsthaft fortführt, kann sie darauf drängen, dass europäische Grundwerte wie Demokratie und Rechtsstaatlichkeit schnell umgesetzt werden.\""},
  {"id":99, "text":"\"Wenn wir Steuerdumping verhindern wollen, brauchen wir einen Mindeststeuersatz für die Körperschaftsteuer. Unser Ziel ist, einen konkreten Pfad zu einem Mindeststeuersatz von 25 Prozent zu vereinbaren. Über einige Länder können Unternehmen und Privatpersonen Gewinne und Kapitalerträge steuerfrei in außereuropäische Steueroasen bringen. Wir wollen mit Mindeststeuersätzen einer Erosion der nationalen Steueraufkommen Einhalt gebieten, damit der Staat die öffentlichen Aufgaben finanzieren kann.\""},
  {"id":100, "text":"\"Es soll nicht strafbar sein, wenn Prostitution von Erwachsenen das Ergebnis einer individuellen Entscheidung ist. Die Rechte der Prostituierten müssen gestärkt werden um sie vor Übergriffen und Gewalt zu schützen. Im Gegensatz zu dieser legalen Prostitution ist Menschenhandel zur sexuellen Ausbeutung eine eklatante Menschenrechtsverletzung, die konsequent verfolgt werden muss. Die EU-Richtlinie zur Verhütung und Bekämpfung des Menschenhandels und zum Schutz seiner Opfer muss umgesetzt werden.\""},
  {"id":101, "text":"\"Aktuelle Krisen in der Ukraine, Mali, Zentralafrika oder Syrien zeigen, dass die 28 EU-Staaten außenpolitisch mit einer gemeinsamen Position agieren müssen. Nur im Verbund haben wir genug Gewicht, um positiven Einfluss zu nehmen. Europäische Außenpolitik muss noch mehr Wert auf Prävention legen. Gerade zivile Konfliktprävention und -bearbeitung sind Kernkompetenz der EU und müssen deutlich ausgebaut werden.\""},
  {"id":102, "text":"\"Verstaatlichung allein ist keine Lösung. Auch die öffentlichen Landesbanken mussten in der Krise mit Steuergeldern gerettet werden. Wir wollen, dass die Risiken von InvestorInnen getragen werden und nicht von den SteuerzahlerInnen. Wenn diese Voraussetzung erfüllt ist, sollte das bestehende System aus Sparkassen, Genossenschafts- und Privatbanken weiter bestehen bleiben. Wir wollen die Finanzmärkte sicherer machen: mit einer Schuldenbremse für Banken und einer europäischen Bankenunion.\""},
  {"id":103, "text":"\"Wir brauchen starke und einheitliche Schutzstandards für Asylsuchende in Europa, damit der Verschiebebahnhof für Flüchtlinge geschlossen wird. Es kann nicht sein, dass jemand, der in Frankreich Asyl beantragt, viel geringere Chancen hat anerkannt zu werden als jemand, der in Schweden Schutz sucht. Genauso inakzeptabel ist es, dass Flüchtlinge in manchen EU-Ländern grundlos eingesperrt werden. Nur mit gleichen Regeln in allen EU-Ländern schaffen wir einen gemeinsamen Schutzraum für Flüchtlinge.\""},
  {"id":104, "text":"\"Wir Grüne setzen auf einen Dialog über unsere gemeinsame Zukunft in Europa und fordern einen demokratisch legitimierten Europäischen Konvent. Der Konvent soll die Überarbeitung der Europäischen Verträge vorbereiten und diskutieren. Die Weiterentwicklung der europäischen Demokratie, wie auch der Wirtschafts-, Finanz- und Sozialpolitik muss ins Zentrum gerückt werden. Über die Ergebnisse dieses Konvents sollen die Bürgerinnen und Bürger in einem europaweiten Referendum abstimmen können.\""},
  {"id":105, "text":"\"Wir Grüne wollen den Klimawandel stoppen und bezahlbare Mobilität sichern. Dafür muss die Schiene als umweltfreundliches Verkehrsmittel gestärkt werden. Deshalb wollen wir mindestens 40 Prozent der EU-Verkehrsgelder in die Ertüchtigung und Wiederherstellung von Bahnstrecken - vor allem auf grenzüberschreitenden Abschnitten - investieren. Aktuell fließen nur 20 Prozent der EU-Verkehrsfonds in den Bahnverkehr, jedoch mehr als 60 Prozent in neue Straßen.\""},
  {"id":106, "text":"\"Die Entwicklungsgelder der EU umfassen lediglich 6 Prozent des gesamten EU-Haushalts. Sie sind aber vor Ort von enormer Wichtigkeit: Sie unterstützen die Ärmsten dieser Welt dabei sich selbst aus der Spirale extremer Armut zu befreien. Zwischen 2004 und 2009 haben EU-Entwicklungsgelder über neun Millionen Kindern eine schulische Grundausbildung ermöglicht und 32 Millionen Menschen mit Zugang zu sauberem Wasser versorgt. Diese Erfolge wollen wir Grüne weiter ausbauen.\""},
  {"id":107, "text":"\"Mit der Öko-Design-Richtlinie hat die EU dafür gesorgt, dass besonders stromfressende Fernseher, Kühlschränke, Waschmaschinen oder Ventilatoren vom Markt verschwinden. Niemand vermisst diese Stromschlucker und die Verbraucherinnen und Verbraucher müssen weniger Geld für Strom ausgeben.\""},
  {"id":108, "text":"\"Wir Grüne fordern insbesondere die Einführung der Finanztransaktionssteuer, aber auch neue Umweltsteuern, wie eine Abgabe auf Kerosin. Die Abhängigkeit der EU von den Beitragszahlungen der Mitgliedsstaaten könnten so reduziert und nationale Haushalte entlastet werden. Die Einnahmen wollen wir in erster Linie für Investitionen in Bildung und Forschung, grüne Arbeitsplätze und den Kampf gegen den Klimawandel investieren.\""},
  {"id":109, "text":"\"Uns Grünen ist es wichtig, dass es allen Menschen freisteht, ob sie eine Erklärung zur Organspende abgeben wollen oder nicht. Grundrechtliche Erwägungen des Spenders treffen hier auf einen Bedarf an Spenderorganen, der das Angebot übersteigt. Für uns ist klar, dass es hierbei um eine Gewissensentscheidung geht. Die Kompetenzen liegen hier auf nationalstaatlicher Ebene, sodass dies nicht die EU einheitlich regeln kann.\""},
  {"id":110, "text":"\"Das Herz der Strukturfondspolitik ist es, schwächere Regionen zu unterstützen, um den sozialen, ökonomischen und territorialen Zusammenhalt in der EU zu fördern. Das soll so bleiben. Deshalb muss auch weiterhin das Geld vor allem in die wirtschaftlich schwachen Regionen fließen.\""},
  {"id":111, "text":"\"Es darf in Europa kein Zurück zu Schlagbäumen geben. Die Reisefreiheit ist eine der größten Errungenschaften der EU. Lange Warteschlangen an den Grenzen gehören zu Recht der Vergangenheit an. Europa ist dadurch zusammen gewachsen, dass wir uns in Europa frei bewegen, ungehindert reisen, studieren und arbeiten können wo wir wollen.\""},
  {"id":112, "text":"\"Wir Grüne wollen Managergehälter am langfristigen Erfolg ausrichten und die volle steuerliche Absetzbarkeit auf 500.000 Euro Jahreseinkommen begrenzen. Millionenabfindungen für gescheiterte Managerinnen und Manager darf es nicht mehr geben.\""},
  {"id":113, "text":"\"Die EU ist weder ein herkömmlicher Bundesstaat noch ein traditioneller Staatenbund. Sie ist etwas eigenständiges Neues. Den Prozess der europäischen Integration wollen wir weiter vorantreiben mit dem Ziel einer demokratischeren, solidarischeren und stärkeren Union. Wir wollen Entscheidungen dort treffen, wo sie hingehören. Das heißt, weder eine zentralistische EU, die möglichst viele Entscheidungen auf die europäische Ebene verlagert, noch ein blindes Renationalisieren von Kompetenzen.\""},
  {"id":114, "text":"\"Der Euro hat für Deutschland viele Vorteile gebracht: Mit dem Euro ist Deutschland Exportweltmeister, hat so viele sozialversicherungspflichtige Beschäftigungsverhältnisse wie noch nie und Rekordsteuereinnahmen. Darüber hinaus ist der Euro längst ein Symbol der europäischen Einigung und Solidarität geworden.\""},
  {"id":115, "text":"\"Eine große Mehrheit der Deutschen will nicht nur auf Bundesebene, sondern auch auf europäischer Ebene mehr direkte Demokratie. Die FDP unterstützt diesen Wunsch. Die FDP bekennt sich zur repräsentativen Demokratie. Sie will diese jedoch um Elemente der direkten Demokratie bereichern. Der Bürger muss sich nicht nur in seinem unmittelbaren Umfeld stärker an Entscheidungen beteiligen können, sondern auch an Entscheidungen, die ihn direkt oder indirekt betreffen.\""},
  {"id":116, "text":"\"Die FDP ist grundsätzlich der grünen Gentechnik gegenüber positiv eingestellt, fordert aber vorher im Einzelfall eine mögliche Gesundheitsgefährdung durch die Europäische Behörde für Lebensmittelsicherheit zu prüfen.\""},
  {"id":117, "text":"\"Richtig ist: Im internationalen Vergleich nimmt die EU noch immer wenige Flüchtlinge auf. Insbesondere Anrainerstaaten von Krisenherden nehmen Hunderttausende Flüchtlinge auf. Daher muss die EU mehr Verantwortung übernehmen. Hierzu eignen sich auch Neuansiedlungsprogramme und gezielte Aufnahmen, wie z.B. von Flüchtlingen aus Syrien.\""},
  {"id":118, "text":"\"Ein allgemeiner, flächendeckender Mindestlohn führt regelmäßig zu höherer Jugendarbeitslosigkeit, denn pauschale Lohnfestsetzung durch die Politik wird der differenzierten Arbeitsmarktlage und den unterschiedlichen Lebenshaltungskosten in den Regionen nicht gerecht. Das gilt für Deutschland und noch viel mehr für Europa. Deshalb lehnen wir einen Einheitsmindestlohn ab, der verhindert, dass Menschen, insbesondere jüngere und geringqualifizierte, in den Arbeitsmarkt einsteigen können.\""},
  {"id":119, "text":"\"Wir wollen den Weg der Erweiterung der Europäischen Union verantwortungsvoll weitergehen, weil wir keinem Nachbarn, der unsere Werte teilt, eine Absage erteilen werden. Dazu müssen nicht nur die Beitrittskandidaten die in den Europäischen Verträgen vorgesehenen Bedingungen dauerhaft erfüllen. Auch die Europäische Union selbst muss aufnahmefähig sein. Für alle weiteren Erweiterungsschritte gilt: Rabatte bei der Erfüllung der Kriterien wie in der Vergangenheit darf es nicht geben.\""},
  {"id":120, "text":"\"Nicht alle Familien können durchgehend Bio-Produkte kaufen, da diese oft sehr teuer sind. Die FDP vertritt zudem die Meinung, dass die Ernährungssicherheit allein mit der ökologischen Tierhaltung nicht gewährleistet wäre.\""},
  {"id":121, "text":"\"Voraussetzung für die Gewährung von Asyl ist, dass die Person politisch verfolgt wird. Dies ist bei Edward Snowden nicht der Fall. Gleichzeitig unterstützt die FDP die Schaffung eines Schutzprogrammes für Whistleblower wie Edward Snowden und fordert einen europäischen Schutzstatus, den auch Edward Snowden erhalten könnte.\""},
  {"id":122, "text":"\"Bürger sollten aus dem Land Sozialleistungen erhalten, in dem sie eingezahlt haben. Wurde in kein Sozialsystem eingezahlt, ist der Heimatstaat verantwortlich. Da die Mobilität innerhalb der EU steigt, will die FDP erreichen, dass erworbene Sozialversicherungsansprüche unbürokratischer 'mitgenommen' werden können.\""},
  {"id":123, "text":"\"Eine solche Finanztransaktionssteuer würde als indirekte Steuer an Verbraucher und Unternehmen weitergegeben werden und darüber hinaus die Kosten für die Altersversorge in die Höhe treiben.\""},
  {"id":124, "text":"\"Die EU ist eine politische Gemeinschaft. Die christlichen Wertvorstellungen haben das europäische Werteempfinden maßgeblich geprägt. Die Grundlage des europäischen Wertverständnisses sollten aber dennoch die Charta der Grundrechte der Europäischen Union und die Europäische Menschenrechtskonvention bilden. Denn die EU soll politische Heimat für alle Menschen unabhängig von ihren religiösen Überzeugungen sein.\""},
  {"id":125, "text":"\"Die FDP unterstützt zwar, dass die Direktzahlungen langfristig und stufenweise abgebaut werden, jedoch sind hierfür noch weitere Maßnahmen notwendig, damit landwirtschaftliche Betriebe eine entsprechendes Einkommen am Markt erzielen können. Zudem sind die Agrarmittel untrennbar verbunden mit der Entwicklung des ländlichen Raumes, der auch weiterhin noch viele Mittel binden wird.\""},
  {"id":126, "text":"\"Eingriffe in Eigentümer- und Aktionärsrechte, beispielsweise durch Vorgabe bestimmter Quoten bei der Besetzung von Aufsichtspositionen, lehnen wir ab. Nicht Geschlecht, Herkunft oder Religion sollen entscheiden, ob jemand Karriere macht, sondern allein die Leistung.\""},
  {"id":127, "text":"\"Europas Staaten haben zusammen mehr Soldaten als die USA - das ist absurd. Die Aufrechterhaltung nationaler Armeen in der jetzt bestehenden Größenordnung führt zu erheblicher Verschwendung von Steuermitteln sowie Mehrfachstrukturen bei der militärischen Organisation, Rüstungsentwicklung und Rüstungsbeschaffung. Liberale wollen diese Zersplitterung überwinden.\""},
  {"id":128, "text":"\"Eine Direktwahl des Kommissionspräsidenten wäre allerdings nur dann sinnvoll, wenn die Positionen des Kommissionspräsidenten und Ratspräsidenten miteinander verschmolzen würden. Momentan gibt es zwei Präsidenten der Europäischen Union. Würde nur das Amt des Präsidenten der Europäischen Kommission direkt gewählt, ist die Wahrscheinlichkeit, dass die Bürgerinnen und Bürger enttäuscht werden, sehr groß.\""},
  {"id":129, "text":"\"Als ersten Schritt dazu wollen wir den rechtlichen Rahmen für gleichgeschlechtliche Partnerschaften und binationale Ehen sowie das Erb- und Sorgerecht vereinfachen.\""},
  {"id":130, "text":"\"Argument: Eine Anhebung von Zöllen an den EU-Außengrenzen oder andere Handelshemmnisse würden zu steigenden Preisen für Verbraucher und Unternehmen führen. Diese protektionistischen Maßnahmen ziehen zudem entsprechende Reaktionen unserer Handelspartner nach sich, was gerade für die exportorientierte deutsche Wirtschaft gravierende Folgen hätte. Schutzzölle sind nur in Ausnahmefällen angebracht, wenn z.B. die Exporte im Ursprungsland erwiesenermaßen illegal subventioniert wurden.\""},
  {"id":131, "text":"\"Das aktuelle Ziel für 2020 ist ehrgeizig genug. Die EU sollte zwar bereit bleiben, ihre Klima-Ambitionen zu erhöhen, aber nicht einseitig ehrgeizige Ziele setzen, es sei denn andere Länder tun dies auch. Ein 40% Reduktionsziel bis 2030 würde gerade in der andauernden Wirtschaftskrise viele Arbeitsplätze kosten. Wir sollten also mit der endgültigen Zielsetzung warten, bis es bei den laufenden internationalen Verhandlungen zu gemeinsamen Ergebnissen kommt.\""},
  {"id":132, "text":"\"Die Verhandlungen darüber sollten allerdings mit einem Datenschutzabkommen verbunden werden. Die Verlässlichkeit in Hinblick auf die Sicherheit der Daten ist ebenso wichtig wie der persönliche Mehrwert, den jeder Bürger aus dem Zustandekommen des Freihandelsabkommens ziehen wird.\""},
  {"id":133, "text":"\"Rechtsextremismus stellt die freiheitlich-demokratische Grundordnung in Frage. Die FDP setzt sich seit jeher für Kampagnen gegen Rechtsextremismus und Fremdenfeindlichkeit ein. Deshalb sollten auch zukünftig Projekte in diesem Sinne unterstützt werden.\""},
  {"id":134, "text":"\"Die Währungsunion kann nur dann dauerhaft bestehen, wenn die marktwirtschaftlichen Grundprinzipien der Stabilitätsgemeinschaft, insbesondere der Ausschluss einer Verpflichtung zur gegenseitigen Budgethilfe der Euro-Staaten (No-Bail-Out-Klausel), wieder vollständig etabliert werden. Die Vermischung von Verantwortung durch gemeinschaftliche Haftung muss ausgeschlossen bleiben. Eurobonds lehnen wir ab.\""},
  {"id":135, "text":"\"Gut ausgebildete Menschen in Europa brauchen eine Perspektive. Zur Bekämpfung der Arbeitslosigkeit muss deshalb die Mobilität der Arbeitnehmerinnen und Arbeitnehmer erleichtert werden. Dafür brauchen wir eine reibungslose Anerkennung von Bildungsabschlüssen.\""},
  {"id":136, "text":"\"Ein Beitritt der Türkei hängt nicht zuerst von Deutschland ab. Ausschlaggebend für einen Beitritt ist, dass die Türkei die nötigen Reformen durchführt, um die Kopenhagener Kriterien zu erfüllen. Dazu gehören auch der Respekt und der Schutz der Menschenrechte, der Meinungs-, der Presse- und der Versammlungsfreiheit. In den letzten Jahren hat sich die Türkei leider immer weiter von europäischen Werten entfernt.\""},
  {"id":137, "text":"\"Entscheidend ist nicht der Steuersatz, sondern eine einheitliche Bemessungsgrundlage, um Steuern vergleichbar zu machen. Denn der Steuerwettbewerb ist ein Ausgleich für die fehlende Möglichkeit der Abwertung von Währungen. Wettbewerb sorgt dauerhaft für niedrige und gerechte Steuern. Zum fairen Wettbewerb gehört aber auch, dass jedes Unternehmen seine Steuern zahlt.\""},
  {"id":138, "text":"\"Die Kriminalisierung von Freiern wird den Frauenhandel in Europa nicht beenden. Stattdessen sollte der Opferschutz und die grenzübergreifende Verfolgung des organisierten Menschenhandels verbessert werden.\""},
  {"id":139, "text":"\"Nur wenn wir in Fragen globaler Politik geeint auftreten, wird die europäische Stimme Gewicht erlangen. Nur wenn es uns gelingt, auch in den strittigen Fragen im passenden Moment eine europäische Antwort zu geben, wird man uns als Friedensmacht, die wir sein wollen, ernst nehmen. Nur dann wird Europa die Verantwortung übernehmen können, die es von sich selbst erwartet.\""},
  {"id":140, "text":"\"Das wäre nichts anderes als eine Enteignung. Dem stellen wir uns entgegen.\""},
  {"id":141, "text":"\"Liberale haben sich stets für ein menschenwürdiges Asylrecht eingesetzt. Wir wollen, dass Europa in der Welt ein sicherer Zufluchtsort für politisch Verfolgte ist. Deswegen setzen wir uns für eine europaweite menschenwürdige Regelung des Grundrechts auf Asyl ein.\""},
  {"id":142, "text":"\"Nicht jede Vertragsänderung bedarf einer Volksabstimmung - sonst wäre Europa auf Jahre gelähmt. Gleichzeitig setzten wir Liberalen uns für die weitere Vertiefung ein, hin zu einer politischen Union. Am Ende dieser Entwicklung sollte ein demokratisch legitimierter, föderaler, subsidiärer und dezentraler Bundestaat stehen, über den die Bürgerinnen und Bürger in einer europaweiten Volksabstimmung entscheiden.\""},
  {"id":143, "text":"\"Der EU-Fördertopf zum Ausbau der Transeuropäischen Verkehrsnetze (grenzüberschreitende Korridore für Personen-/Güterverkehre), den wir 2013 eingerichtet haben, dient vor allem der Finanzierung von Schieneninfrastruktur. Das ist auch richtig, denn was die Infrastruktur angeht, haben Schiene und Binnenwasserwege großen Aufholbedarf. Aber die FDP wird den Straßenverkehr nicht verteufeln. Es gibt Strecken und Güter, wo die Schiene keine Alternative und nur ein LKW-Transport sinnvoll ist.\""},
  {"id":144, "text":"\"Es geht derzeit nicht darum, mehr Geld in klassische Entwicklungshilfe zu investieren, sondern eine zielgenauere Entwicklungszusammenarbeit zu leisten. Die vergangenen Jahre sind von dem Aufschwung einiger klassischer Entwicklungsländer und Regionen geprägt. Daher sollten die vorhandenen Mittel besser eingesetzt werden, um die ärmsten Länder stärker zu unterstützen. Wir wollen die Entwicklungshilfe zudem stärker an bestimmte Kriterien, wie gute Regierungsführung knüpfen.\""},
  {"id":145, "text":"\"Die FDP sieht generelle Verbote im Kontext der Öko-Design-Maßnahmen kritisch, da diese wie bei der Glühbirne unzulässige Markteingriffe darstellen. Produktstandards sollten nicht im Detail von Behörden geregelt werden. Die Verbraucher sollten sich selbst für die besten Produkte entscheiden dürfen. Die FDP fordert die Abschaffung der Öko-Designrichtlinie.\""},
  {"id":146, "text":"\"Auch die EU ist zur Sparsamkeit und zur effizienten Mittelverwendung angehalten. Deshalb muss sich auch die EU auf das Wesentliche konzentrieren. Durch eigene Steuern den Handlungsspielraum einfach nur zu erweitern, wäre in Zeiten der Staatsschuldenkrise das falsche Signal.\""},
  {"id":147, "text":"\"Für die sehr sensible und höchstpersönliche Erklärung zur Organspende darf es auch in Zukunft keinen Zwang geben. Die FDP setzt auf die bewusste Zustimmung des Einzelnen bzw. der nächsten Angehörigen des Verstorbenen.\""},
  {"id":148, "text":"\"Die Mittel der europäischen Strukturfonds sind degressiv zu gestalten und laufend auf ihre Wirksamkeit zu überprüfen, da die europäische Regionalpolitik bisher hinter ihren Erwartungen zurückgeblieben ist. Die FDP bekennt sich allerdings zur Solidarität mit den ärmeren Regionen und fordert eine europäische Hilfe zur Selbsthilfe mit einem Fokus auf Existenzgründung, Förderung von Innovation, Forschung und Entwicklung, Technologietransfer und Mittelstand.\""},
  {"id":149, "text":"\"Die Freizügigkeit, einschließlich des freien Reisens, ist eine der größten Errungenschaften der EU und darf durch systematische Ausweiskontrollen nicht eingeschränkt werden.\""},
  {"id":150, "text":"\"Manager sollen ihr Gehalt nicht selber steuern oder nur intransparent mit Aufsichtsräten verhandeln. Daher wollen wir die Rechte der Aktionäre an ihrem Unternehmen stärken. Sie sind die Eigentümer. Die Manager sind ihre Verwalter. Dieses Verhältnis muss sich in den Aktionärsrechten widerspiegeln. Auch um nachhaltige und unter Risikogesichtspunkten verantwortbare Investitionsentscheidungen zu befördern. Daher wollen wir den Einfluss der Hauptversammlung auf die Vergütung des Managements stärken.\""},
  {"id":151, "text":"\"Dieser Weg mag noch weit sein, aber er ist das Gegenmodell zum Rückfall Europas in nationalstaatliche Kleinstaaterei. Schritt für Schritt wollen wir den Weg zum Bundesstaat schon heute begehen, indem wir die europäische Integration weiter vorantreiben. Dazu gehört eine zügige Fortschreibung der Verträge durch Einberufung eines Konvents, der nicht nur aus Parlamentariern und Regierungsvertretern besteht, sondern auch aus Vertretern der Zivilgesellschaft. .\""},
  {"id":152, "text":"\"Auch wenn die Europäische Währungsunion große Konstruktionsfehler enthält, tritt DIE LINKE nicht für ein Ende des Euro ein. Voraussetzung für dessen Fortbestand ist, dass der Kurs der Austerität, der Kürzungspolitik, beendet wird. Es ist die Politik von Troika, Merkel & Co, die die Gemeinschaftswährung zerstört. Die Währungsunion muss vom Kopf auf die Füße gestellt und neu ausgerichtet werden, damit sie nicht die Spaltungen vertieft, sondern die Zusammenarbeit in Europa befördert.\""},
  {"id":153, "text":"\"EU-Politik greift tief in unser Leben ein. Wir wollen, dass die Menschen in der Europäischen Union an den Entscheidungen auf EU-Ebene beteiligt werden, die für sie bindend sind. Dazu sollen die Bürgerinnen und Bürger in der EU das Recht erhalten, über Volksentscheide konkrete EU-Politik mitzugestalten mittels Volksentscheid über die Änderung der EU-Verträge und eine Verfassung zu entscheiden.\""},
  {"id":154, "text":"\"Gentechnisch veränderter Produkte sollen lückenlos gekennzeichnet und schließlich verboten werden. Dies gilt auch für Produkte von Tieren, die mit gentechnisch manipulierten Futtermitteln gemästet wurden. Der Grund ist ein einfacher: Die Risiken für Mensch und Natur überschreiten den vermeintlichen Nutzen bei weitem!\""},
  {"id":155, "text":"\"Wir stehen zum Grundrecht auf Asyl, wollen einen deutlich stärkeren Einsatz für Kriegsflüchtlinge, insbesondere aus dem Nahen Osten und Nordafrika. Wir fordern unbedingtes Bleiberecht und menschenwürdige Unterkünfte, soziale Absicherung und gleiche Rechte für alle Flüchtlinge.\""},
  {"id":156, "text":"\"Eine EU-weite Regelung zum Mindestlohn in Höhe von 60 Prozent des jeweiligen nationalen Durchschnittslohns wäre ebenso machbar wie ein großer Fortschritt im Kampf gegen Lohndumping in Europa. Der Mindestlohn könnte gesetzlich oder tarifvertraglich gewährleistet werden. Natürlich müsste er die Existenz der Menschen sichern. Profitieren würden vor allem Frauen, die überall weniger verdienen als Männer und besonders häufig von Altersarmut betroffen sind.\""},
  {"id":157, "text":"\"Der Beitritt neuer Mitgliedsstaaten muss zwingend zu einer Hebung sozialer und ökologischer Standards und einer Verbesserung dortiger Lebensverhältnisse führen. Weitere wichtige Bedingungen sind für uns eine demokratische Regierungsform, die Gewährleistung und Durchsetzung der Menschenrechte, die Achtung und der Schutz von Minderheiten, Religionsfreiheit für alle und Rechtsstaatlichkeit.\""},
  {"id":158, "text":"\"Wir treten dafür ein, dass die umweltgerechte Landwirtschaft nach sozial-ökologischen Kriterien und durch Unterstützung regionaler Verarbeitungs- und Vermarktungsstrukturen gefördert wird. Wichtig sind uns die Erhaltung der biologischen Vielfalt in der Natur sowie die Arten-, Rassen- und Sortenvielfalt in der Agrarwirtschaft. Den Einsatz von Mineraldüngern und Pestiziden wollen wir verringern.\""},
  {"id":159, "text":"\"Edward Snowden hat der Welt die illegale und kriminelle Praxis des US-amerikanischen Geheimdienstes NSA vor Augen geführt. DIE LINKE fordert für Edward Snowden Asyl in Deutschland und eine lückenlose Aufklärung des Abhörskandals. Zudem schlagen wir Edward Snowden für seinen Einsatz im Namen von Demokratie und Transparenz für den Friedensnobelpreis vor. Grundsätzlich wollen wir Whistleblower gesetzlich und vor Auslieferung schützen.\""},
  {"id":160, "text":"\"Alle Bürgerinnen und Bürger in der EU sollen unabhängig von der Erwerbsbiografie, Herkunft oder Nationalität sowie dem Vorliegen einer Behinderung Anspruch auf soziale Mindestsicherung an ihrem Wohnort haben. Nicht Armutszuwanderung, sondern Reichtumsflucht (Steuerhinterziehung, - vermeidung und -flucht) ist das Problem vieler Mitgliedstaaten. Wir wenden uns gegen die Stimmungsmache über angeblichen Sozialbetrug, mit der Rassismus und Feindseligkeiten in der Gesellschaft geschürt werden.\""},
  {"id":161, "text":"\"Finanzspekulationen gefährden die ökonomische Stabilität und die Demokratie. Dem lässt sich mittels einer Steuer auf den Handel mit Finanzprodukten gegensteuern. Wir fordern einen Steuersatz von mindestens 0,1 Prozent. Damit würde Deutschland 30 Milliarden Euro im Jahr einnehmen. Dieses Geld wollen wir für eine nachhaltige Entwicklung in den Ländern des Südens, den globalen Klimaschutz sowie für den sozial-ökologischen Umbau unserer Industriegesellschaft nutzen.\""},
  {"id":162, "text":"\"Die EU ist durch das Zusammenleben ganz unterschiedlicher Menschen geprägt, die je nach Herkunft und Kulturkreis eine allgemeine Weltanschauung, einen Glauben oder auch eine sehr persönliche Sicht der Dinge haben. Eine wichtige Voraussetzung dieser Vielfalt ist die Freiheit des Glaubens und Nicht-Glaubens. Diese ist nur möglich, wenn sich die einzelnen Staaten wie die EU insgesamt in Glaubensfragen neutral verhalten und jeden Eindruck der Bevorzugung einer Religion vermeiden.\""},
  {"id":163, "text":"\"DIE LINKE will die Gemeinsame Agrarpolitik (GAP), die die Ernährungsgrundlage für die 500 Millionen Bürgerinnen und Bürger der EU maßgeblich bestimmt, unter Berücksichtigung der weltweiten Probleme - Armut, Hunger, Ressourcenknappheit und Klimawandel - zu einer aktiven zukunftsorientierten Politik weiterentwickeln. Sie muss zur Lösung der wirtschaftlichen, sozialen und ökologischen Probleme und verbesserter Teilhabe der Menschen innerhalb und außerhalb der EU beitragen.\""},
  {"id":164, "text":"\"Die Einführung einer verbindlichen Frauenquote in den Führungsetagen von Unternehmen ist ein Schritt, der zu mehr Gleichberechtigung zwischen Männern und Frauen im Arbeitsleben führen würde. Aber dabei kann es dann nicht bleiben: Eine grundlegend andere Arbeitsmarkt- und Familienpolitik ist nötig. Frauen sind auf allen Hierarchieebenen der Arbeitswelt - also nicht nur in den obersten Führungsetagen - unterrepräsentiert und erhalten einen deutlich geringeren Verdienst.\""},
  {"id":165, "text":"\"DIE LINKE kämpft gemeinsam mit der Friedensbewegung gegen die Militarisierung der EU. Sie setzt darauf, Auslandseinsätze zu beenden und Rüstungsproduktion und -exporte zu verbieten. Statt auf einen weiteren Ausbau einer Militärmacht EU setzen wir auf eine friedliche und zivile EU.\""},
  {"id":166, "text":"\"Eine Direktwahl würde den Mangel an Demokratie in der EU nicht beheben. Wir wollen, dass die Menschen in der Europäischen Union das Recht erhalten, über Volksentscheide konkrete EU-Politik mitzugestalten, mittels Volksentscheid über die Änderung der EU-Verträge und eine Verfassung zu entscheiden. DIE LINKE kämpft für das Recht des EU-Parlaments, die Kommission und deren Präsidenten vorzuschlagen und zu wählen.\""},
  {"id":167, "text":"\"Wir treten für die EU-weite Anerkennung eingetragener Partnerschaften und gleichgeschlechtlicher Ehen ein. Darüber hinaus setzen wir uns für die vollständige Gleichstellung nicht-heterosexueller Partnerschaften in sämtlichen Rechtsbereichen ein. Heute stehen gleiche Pflichten nicht gleichen Rechten gegenüber, etwa im Steuerrecht und im Adoptionsrecht werden gleichgeschlechtliche Paare diskriminiert. Diese Ungleichbehandlung ist verfassungswidrig.\""},
  {"id":168, "text":"\"Schutzzölle treffen vor allem Entwicklungsländer hart und konterkarieren die Bemühungen der Entwicklungshilfe. So erleiden die Entwicklungsländer durch den EU-Protektionismus ein Vielfaches an Schaden dessen, was sie durch die die Entwicklungszusammenarbeit erhalten. Wir setzen uns daher für die Aufhebung der Schutzzölle ein.\""},
  {"id":169, "text":"\"Wir wollen den Ausstoß an Klimagasen in der EU gegenüber 1990 um 40 Prozent bis 2020, um 60 Prozent bis 2030 und um 95 Prozent bis Mitte des Jahrhunderts reduzieren. Unter anderem wollen wir dazu die CO2-Grenzwerte für Personen- und Nutzfahrzeuge verschärfen und Unternehmen dazu verpflichten, Emissionen von Klimagasen dort zu reduzieren, wo sie entstehen, anstatt sie mit Emissionsrechten aus anderen Teilen der Welt zu verrechnen.\""},
  {"id":170, "text":"\"Das Freihandelsabkommen TTIP würde nur den Banken und Konzernen nutzen und kleinen/mittleren Unternehmen und den Kommunen beträchtlich schaden. Konzernen soll ein Klagerecht gegen Staaten bzw. soziale und ökologische Standards eingeräumt werden. Es droht, dass der Finanzsektor weiter dereguliert wird, öffentliche Dienstleistungen privatisiert sowie Monopolisten im Bereich des geistigen Eigentums gestärkt werden. Schutz und Vielfalt von Kulturgütern gemäß der UNESCO-Konvention würden gefährdet.\""},
  {"id":171, "text":"\"DIE LINKE fordert weiterhin die finanzielle Stärkung EU-weiter Programme, die Mittel für Projekte gegen Rassismus und andere Formen der Diskriminierung als auch für kulturelle Projekte, die für Vielfalt und Toleranz werben, sichern. Diese sollen Bestandteil einer zu schaffenden europäischen Präventionsarchitektur gegen alle Formen des Rassismus und Neofaschismus sein.\""},
  {"id":172, "text":"\"Euro-Bonds sind gemeinschaftliche Anleihen der Euro-Staaten. Um die Finanzspekulation gegen einzelne Euro-Staaten zu verhindern, würden Eurobonds eine gemeinschaftliche Kreditaufnahme (das meint nicht die Schuldentilgung) über gemeinsame Staatsanleihen ermöglichen. Dies wäre aus Sicht der LINKEN eine zusätzliche Maßnahme zur Direktfinanzierung der Euro-Staaten bei der Europäischen Zentralbank.\""},
  {"id":173, "text":"\"Die Anerkennung in EU-Ländern - aber auch in anderen Ländern - erworbener Berufsabschlüsse ist eine wichtige Voraussetzung für ein selbstbestimmtes Leben und berufliche Teilhabe an der Gesellschaft. Migrantinnen und Migranten aus EU- und Nicht-EU-Ländern dürfen nicht benachteiligt und als billige Arbeitskräfte benutzt werden.\""},
  {"id":174, "text":"\"Wir sind grundsätzlich für einen Beitritt der Türkei zur EU. Wichtige Bedingungen sind für uns eine demokratische Regierungsform, die Gewährleistung und Durchsetzung der Menschenrechte, die Achtung und der Schutz von Minderheiten, Religionsfreiheit für alle und Rechtsstaatlichkeit. Angesichts der innenpolitischen Situation in der Türkei soll bei Fortsetzung der Gespräche und Beitrittsverhandlungen gegenwärtig kein weiteres EU-Beitrittskapitel eröffnet werden.\""},
  {"id":175, "text":"\"DIE LINKE fordert einen EU-weiten Mindeststeuersatz für Unternehmen mit breiten und einheitlichen Bemessungsgrundlagen. Wir wollen Steueroasen innerhalb und außerhalb der EU austrocknen: Doppelbesteuerungsabkommen mit unkooperativen Staaten sind zu kündigen und ggf. Steuern direkt an der Quelle zu erheben, um Steuertricks von Konzernen, wie die konzerninterne Verschiebung von Gewinnen und Verlusten, zu unterbinden. Banken, die in Steueroasen operieren, ist die Lizenz zu entziehen.\""},
  {"id":176, "text":"\"Würde die Inanspruchnahme sexueller Dienstleistungen als Straftat bewertet, würden auch die eigen- und selbstbestimmt arbeitenden Sexarbeiter/innen kriminalisiert werden. Von der Inanspruchnahme sexueller Dienstleistungen strikt zu unterscheiden sind Menschenhandel zur sexuellen Ausbeutung und Zwangsprostitution. Dabei handelt es sich um eklatante Menschenrechtsverletzungen, die entsprechend strafrechtlich verfolgt werden müssen.\""},
  {"id":177, "text":"\"DIE LINKE tritt für eine zivile, friedliche Politik innerhalb und außerhalb Europas ein. Damit die EU einen Beitrag zu einer friedlichen Entwicklung leisten kann, brauchen wir einen Neustart: für soziale Gerechtigkeit, Demokratie und soziale Beziehungen in Europa und der EU in der Welt, für Abrüstung und Frieden. Wir wollen den Verzicht auf Krieg als Instrument der internationalen Beziehungen. Wir wollen Auslandseinsätze beenden und Rüstungsproduktion und -exporte verbieten.\""},
  {"id":178, "text":"\"Wir sehen das differenziert: Wir brauchen keine Banken, die einerseits riskant spekulieren und andererseits gesellschaftlich sinnvolle Investition ausbremsen, weil sich damit keine Superrenditen erzielen lassen. Wir wollen die Banken stattdessen dem Gemeinwohl verpflichten, so wie das heute schon bei den Sparkassen der Fall ist. Deshalb ist es geboten, die privaten Großbanken zu vergesellschaften. Denn gerade sie sind es, die mit ihrer Macht Staaten erpressen und gegeneinander ausspielen.\""},
  {"id":179, "text":"\"Wir stehen zum Grundrecht auf Asyl. Kriegsflüchtlinge, insbesondere aus dem Nahen Osten und Nordafrika, brauchen unsere Solidarität. Niemand darf mehr an den EU-Grenzen zu Tode kommen oder unter unwürdigen Bedingungen in Lagern festgehalten werden. FRONTEX ist aufzulösen. Wir fordern ein humanes europäisches Asylrecht auf hohem menschenrechtlichen Niveau für alle Menschen, die aus politischen oder anderen Gründen fliehen müssen.\""},
  {"id":180, "text":"\"EU-Politik greift tief in unser Leben ein. Wir wollen, dass die Menschen in der Europäischen Union an den Entscheidungen auf EU-Ebene beteiligt werden, die für sie bindend sind. Dazu sollen die Bürgerinnen und Bürger in der EU das Recht erhalten, über Volksentscheide konkrete EU-Politik mitzugestalten, mittels Volksentscheid über die Änderung der EU-Verträge und eine Verfassung zu entscheiden.\""},
  {"id":181, "text":"\"Die Eisenbahn muss zur Flächenbahn mit schnellen Verbindungen entwickelt werden. Öffentliche Bahnen und der ÖPNV dürfen nicht desaströsem Wettbewerb geopfert werden. Wir wollen die Weiterentwicklung der Bahn und des ÖPNV, barrierefrei, mit guter Arbeit, so dass viele Arbeitsplätze geschaffen werden und mit dem Ziel, einen beträchtlichen Teil des innereuropäischen Flugverkehrs auf die Schiene zu verlagern.\""},
  {"id":182, "text":"\"DIE LINKE fordert die Konzentration der Entwicklungshilfe auf Maßnahmen zur direkten Armutsbekämpfung. Militarisierung mit Entwicklungshilfegeldern darf es nicht geben. Wir wollen fairen Handel, nur so entstehen reale Entwicklungschancen für Millionen arme Menschen. Wir wollen eine Neuausrichtung der Entwicklungszusammenarbeit auf die Bedürfnisse der Betroffenen in den Ländern des Südens.\""},
  {"id":183, "text":"\"Der beste Weg, Umweltschäden durch die Energieerzeugung zu vermeiden, ist Energie zu sparen. Deswegen setzen wir uns dafür ein, energieeffiziente Technologien zu fördern. Die Energieeffizienzrichtlinie und ihre ordnungspolitischen Vorgaben für die Wirtschaft zum Einsparen von Energie müssen verschärft werden.\""},
  {"id":184, "text":"\"Der EU werden von den Mitgliedstaaten, insbesondere von der Bundesrepublik, regelmäßig Zahlungen versagt. Wir verlangen von der Bundesregierung, ihre unseriöse Politik im Rat einzustellen und stattdessen dafür zu sorgen, dass die EU ihre gesetzlich verbrieften Mittel unverzüglich erhält. Der EU-Haushalt sollte vom Parlament alleine beschlossen werden und bis zu 3 Prozent des Brutto-Nationaleinkommens (derzeit: 1,23 Prozent) der EU betragen können.\""},
  {"id":185, "text":"\"Eine Organspende sollte auf einem aktiven Beschluss beruhen. Wir wollen die Voraussetzungen dafür stärken: intensive und zugleich ergebnisoffene Informationen, die die Bedeutung der Organspende aufzeigen und die Bevölkerung für das Thema sensibilisieren. Zudem muss die Organvergabe-Praxis transparent gestaltet werden, damit Vertrauen entstehen kann.\""},
  {"id":186, "text":"\"Die derzeitigen wirtschaftlichen und sozialen Ungleichheiten in der EU gefährden die Zukunft Europas. Auch die Regional- und Strukturpolitik der EU muss dort gegensteuern. Unser Ziel ist und bleibt die Gleichwertigkeit der Lebensverhältnisse in der Europäischen Union. Gerade in Zeiten der Krise müssen die Mittel der Regional- und Strukturpolitik aufgestockt werden und vordringlich den Ländern zu Gute kommen, die sie am dringendsten benötigen.\""},
  {"id":187, "text":"\"DIE LINKE setzt sich dafür ein, dass die Grundrechte in Europa gestärkt werden. Dazu gehört auch die Reisefreiheit. Sie muss innerhalb von Europa für alle gelten und darf nicht durch Einreisekontrollen behindert werden. Die EU schottet sich auch durch ihre Visa-Politik ab. Trotz Abkommen zur Visaliberalisierung genießen zum Beispiel Sinti und Roma aus Nicht-EU-Ländern des Balkans real oft keine Reisefreizügigkeit innerhalb der EU.\""},
  {"id":188, "text":"\"Wir fordern eine gesetzliche Begrenzung der Managergehälter auf das 20-fache der untersten Lohngruppe des jeweiligen Unternehmens. Das entspräche in Deutschland immer noch einem Jahresgehalt von etwa einer halben Million Euro. Dazu soll die steuerliche Abzugsfähigkeit von Jahresgehältern auf eine halbe Million Euro beschränkt werden. Boni und überhöhte Abfindungen wollen wir insgesamt ausschließen.\""},
  {"id":189, "text":"\"Ein Bundesstaat bietet nicht die Lösung der Grundprobleme der EU. Uns geht es um die Richtung der Entwicklung. Spätestens seit dem Vertrag von Maastricht gibt es eine umfassende neoliberale Ausrichtung der EU. Die Grundsatzverträge der EU sollten neu verhandelt werden, um einen Neustart für eine demokratische, soziale, ökologische und friedliche Europäische Union zu ermöglichen. Über neue EU-Verträge müssen in allen EU-Mitgliedstaaten Volksabstimmungen abgehalten werden.\""},
  {"id":190, "text":"\"Deutschland profitiert in erheblichem Maß vom Euro. Die Mitgliedschaft Deutschlands in der Währungsunion reduziert die Kosten des internationalen Handels und schützt vor starken Wechselkursschwankungen. Eine Rückkehr zur D-Mark würde erheblichen volkswirtschaftlichen Schaden anrichten. Die Deutschen würden Einkommen und Arbeitsplätze verlieren. Wir sorgen dafür, dass die Eurozone eine Stabilitätsunion ist und keine Schuldenunion wird.\""},
  {"id":191, "text":"\"Durch den Vertrag von Lissabon wurde die Europäische Bürgerinitiative eingeführt. Durch dieses Instrument können die Unionsbürger erreichen, dass sich die Europäische Kommission mit einem bestimmten Thema befasst. Die CSU befürwortet derartige Ergänzungen der repräsentativen Demokratie durch Elemente direkter Bürgerbeteiligung.\""},
  {"id":192, "text":"\"Die Risiken der Gentechnik, insbesondere für die Umwelt und das Nebeneinander verschiedener Landwirtschaftsformen, sind bislang nicht vollständig geklärt. Die CSU will keinen Anbau gentechnisch veränderten Pflanzen. Bayern tritt dem europäischen Netzwerk gentechnikfreier Regionen bei.\""},
  {"id":193, "text":"\"Wir treten für den Schutz politisch Verfolgter ein, wie es der aus unsrem christlich geprägten Menschenbild entspringenden Verantwortung entspricht. Deutschland ist weltweit eines der führenden Aufnahmeländer von Flüchtlingen. Auf EU-Ebene muss jedoch verhindert werden, dass es zu einer besonderen Belastung der Asylsysteme einzelner Mitgliedstaaten kommt.\""},
  {"id":194, "text":"\"Die Arbeitsmarkt- und Sozialpolitik ist ausschließlich Sache der Mitgliedstaaten. Die Einführung eines europaweiten Mindestlohns steht für uns deshalb nicht zur Debatte.\""},
  {"id":195, "text":"\"Mit der Osterweiterung hat die Europäische Union in den vergangenen Jahren eine beachtliche Integrationsleistung erbracht. Nun muss es um eine Konsolidierung der Union gehen statt um eine weitere Vergrößerung. Deshalb soll es in der nächsten Legislaturperiode keine weitere Aufnahme neuer Mitgliedstaaten in die Europäische Union geben.\""},
  {"id":196, "text":"\"Die CSU fördert den Ökolandbau in besonderer Weise mit höheren Prämien für die Umstellung der Betriebe und die Beibehaltung der ökologischen Wirtschaftsweise. Aber auch alle anderen Landwirte leisten viel für gesunde und bezahlbare Nahrungsmittel, die Landschaftspflege und die Entwicklung des ländlichen Raums. Sie arbeiten mit höheren Umwelt-, Tierschutz- und Verbraucherschutzstandards als anderswo in der Welt. Sie verdienen deshalb genauso unsere Unterstützung.\""},
  {"id":197, "text":"\"Die Frage, ob einem Menschen Asyl gewährt werden kann, ist nach dem Asylrecht des jeweiligen Mitgliedstaats zu entscheiden. In Deutschland wird Menschen Asyl gewährt, die politisch verfolgt werden. Eine Verfolgung aus juristischen Gründen wie bei Edward Snowden rechtfertigt dagegen nach deutschem Recht kein Asyl.\""},
  {"id":198, "text":"\"Wir stellen nicht die Freizügigkeit von Arbeitnehmern in der EU in Frage. EU-Ausländer, die in Deutschland leben und arbeiten, sollen unter Ausschluss von Missbrauch Zugang zu Sozialleistungen haben. Anreize für eine Zuwanderung in die Sozialsysteme darf es aber nicht geben. Wir wollen, dass Sozialhilfe künftig erst drei Monate nach der Einreise und nicht allein zum Zweck der Arbeitssuche beansprucht werden kann.\""},
  {"id":199, "text":"\"Wir müssen ungezügelten Finanzspekulationen einen Riegel vorschieben. Eine Finanzkrise wie in den zurückliegenden Jahren darf sich nicht wiederholen. Wir wollen eine Finanztransaktionssteuer mit breiter Bemessungsgrundlage und niedrigem Steuersatz zügig umsetzen und zwar im Rahmen einer verstärkten Zusammenarbeit in der EU. Eine solche Besteuerung sollte möglichst alle Finanzinstrumente umfassen. Damit wollen wir die Finanzmärkte an den Beseitigungskosten der Finanzkrise heranziehen.\""},
  {"id":200, "text":"\"Europa basiert auf einem gemeinsamen Wertegerüst, das uns Europäer verbindet. Unsere Wurzeln liegen im christlichen und jüdischen Glauben, im christlichen Menschenbild sowie in der abendländischen Tradition. Wir bekennen uns klar zu diesen Werten. Wir wollen ein friedliches Zusammenleben unterschiedlicher Kulturen und Religionen in einem weltoffenen Europa. Das öffentlich sichtbare Leitbild muss jedoch das Christentum bleiben.\""},
  {"id":201, "text":"\"Durch Agrargelder werden maßgeblich die zukunftsfähige Entwicklung im ländlichen Raum gefördert und zusätzliche Umweltprogramme finanziert. Europäische Betriebe erfahren durch die Agrarbeihilfen eine Grundsicherung, können im internationalen Wettbewerb bestehen und eine flächendeckende Landbewirtschaftung gewährleisten.\""},
  {"id":202, "text":"\"Wir planen, in Deutschland eine verbindliche Frauenquote für große börsennotierte Unternehmen einzuführen. Eine weitergehende verbindliche Quote auf europäischer Ebene, die auch kleinere Unternehmen bindet, möchten wir nicht einführen.\""},
  {"id":203, "text":"\"Die EU ist das größte Friedensprojekt in der europäischen Geschichte. Gemeinsam treten die Mitgliedstaaten für Frieden, Freiheit und Menschenrechte in der Welt ein. Dazu müssen wir die Instrumente der Gemeinsamen Europäischen Sicherheits- und Verteidigungspolitik strategisch ausbauen. Um die vorhandenen Kapazitäten in der EU optimal zu nutzen, wollen wir eine vertiefte militärische Zusammenarbeit der Mitgliedstaaten. Das langfristige Ziel muss eine gemeinsame europäische Armee sein.\""},
  {"id":204, "text":"\"Wir sehen keine Notwendigkeit, in den nächsten Jahren noch mehr Rechte an die Kommission nach Brüssel abzugeben. Eine Direktwahl des Kommissionspräsidenten würde zu einem Machtungleichgewicht zwischen der Kommission und den anderen EU-Institutionen führen. Wir möchten daran festhalten, dass der Kommissionspräsident im Europäischen Rat von den Mitgliedstaaten vorgeschlagen und vom Europäischen Parlament gewählt wird.\""},
  {"id":205, "text":"\"In Deutschland gibt es für gleichgeschlechtliche Paare die eingetragene Lebenspartnerschaft. Daran möchten wir festhalten; eine Öffnung der Ehe für gleichgeschlechtliche Paare lehnen wir ab. Der CSU geht es um den besonderen Schutz von Ehe und Familie, ohne aber gleichgeschlechtliche Lebenspartnerschaften zu diskriminieren oder gar auszugrenzen.\""},
  {"id":206, "text":"\"Die Einführung von Schutzzöllen bringt in der Gesamtschau in aller Regel mehr volkswirtschaftliche Nachteile als Vorteile mit sich. So wie die ausländischen Produkte bei ihrer Einfuhr in die EU künstlich verteuert werden, würden im Gegenzug die in der EU hergestellten Waren bei der Einfuhr in andere Länder mit entsprechenden Zöllen belegt werden. Gerade für exportorientierte Länder sind protektionistische Maßnahmen daher meist nachteilig.\""},
  {"id":207, "text":"\"Die Europäische Union nimmt eine Vorreiterrolle in der weltweiten Umwelt- und Klimaschutzpolitik ein. Deshalb legt die CSU Wert darauf, an den für 2020 vereinbarten Umwelt- und Klimazielen festzuhalten. Auch für die Zeit nach 2020 sind ambitionierte Ziele erforderlich: Hier setzt sich die CSU für eine Reduktion der klimaschädlichen Treibhausgase um mindestens 40 Prozent bis 2030 ein.\""},
  {"id":208, "text":"\"Das Freihandelsabkommen ist eine große Chance für Deutschland und Bayern auf mehr Wachstum, mehr Wohlstand und mehr Arbeitsplätze. Die Beseitigung von Zöllen und anderen Handelshemmnissen verbessert die Chancen unserer Unternehmen im internationalen Wettbewerb. Wichtig ist aber: Bei den Verhandlungen dürfen europäische, deutsche und bayerische Schutzstandards nicht ausgehöhlt werden - weder bei der Gentechnik, noch beim Datenschutz, noch bei der Daseinsvorsorge.\""},
  {"id":209, "text":"\"Wir gehen entschieden gegen jede Form des politischen oder religiösen Extremismus vor. Projekte gegen Rechtsextremismus werden wir daher weiter fördern.\""},
  {"id":210, "text":"\"Wir lehnen Eurobonds und die Vergemeinschaftung von Schulden in Europa entschieden ab. Jeder ist für seine Schulden selbst verantwortlich. Europa muss eine Stabilitätsunion bleiben und darf keine Schuldenunion werden. Einen stabilen Euro kann es dauerhaft nur geben, wenn alle Länder eine konsequente Haushaltsdisziplin einhalten.\""},
  {"id":211, "text":"\"Wir werden die europaweite Anerkennung von Berufsabschlüssen verbessern und die hohen Qualitätsstandards des deutschen Ausbildungssystems erhalten. Wir wollen auch das erfolgreiche System der dualen Berufsausbildung in Europa weiter verbreiten. Insbesondere kämpfen wir für den Erhalt des Meisterbriefes und eine europaweite Anerkennung auf hohem Niveau (z. B. Bachelor Professional).\""},
  {"id":212, "text":"\"Wir wollen für die Türkei eine Privilegierte Partnerschaft mit der EU. Eine Vollmitgliedschaft der Türkei in der EU lehnen wir ab, weil die Türkei die Voraussetzungen für einen EU-Beitritt nicht erfüllt.\""},
  {"id":213, "text":"\"Wir wollen, dass die Unternehmenssteuern in Europa stärker angeglichen werden. Einen Unterbietungswettbewerb der Staaten darf es im Bereich der Unternehmensbesteuerung nicht geben. Auch die Unternehmen sollen einen angemessenen Beitrag zur Finanzierung des Gemeinwohls leisten. Allerdings ist die Steuerpolitik Sache der Mitgliedstaaten. Hier sind entsprechende Vereinbarungen zwischen den Mitgliedstaaten erforderlich.\""},
  {"id":214, "text":"\"Die CSU will die Prostituierten besser schützen. Wir setzen uns deshalb unter anderem dafür ein, dass Frauen unter 21 nicht als Prostituierte arbeiten dürfen. Ein komplettes Verbot der Prostitution lehnen wir ab. Es würde zu einer Verlagerung der Prostitution in die Illegalität und zu einer Abschottung des Milieus führen. Zuhälter und Kriminelle würden so gestärkt, die Rechte der Prostituierten geschwächt. Wir wollen stattdessen klare Grenzen zwischen illegaler und legaler Prostitution ziehen.\""},
  {"id":215, "text":"\"Wir wollen ein Europa, das stark ist nach außen und schlank ist im Innern. In der Außenpolitik muss Europa ein starker Akteur sein, der zur Friedenssicherung in der Welt beiträgt. Die aktuelle Krise in der Ukraine zeigt, wie wichtig ein gemeinsames und entschlossenes Vorgehen der Europäischen Union und ihrer Mitgliedstaaten ist.\""},
  {"id":216, "text":"\"Eine Verstaatlichung von Banken lehnt die CSU entschieden ab. Das wäre mit unserem Modell der sozialen Marktwirtschaft nicht vereinbar. Wir wollen stattdessen einen klaren rechtlichen Rahmen für die Banken, damit Fehlspekulationen künftig nicht mehr die Gesellschaft insgesamt belasten. Dazu haben wir die Bankenunion auf den Weg gebracht. Sie sieht etwa eine zentrale Aufsicht über Großbanken und einen Abwicklungsmechanismus für marode Banken vor.\""},
  {"id":217, "text":"\"Für die Regeln über die Aufnahme von Asylsuchenden müssen die Mitgliedstaaten verantwortlich sein. Ungeachtet dessen sollte angestrebt werden, dass die Standards und Verfahren in der Asylpolitik zwischen den EU-Mitgliedstaaten weniger stark variieren als bisher.\""},
  {"id":218, "text":"\"Wir wollen, dass bei europapolitischen Entscheidungen von besonderer Tragweite das Volk direkt befragt wird. Das gilt insbesondere für die Aufnahme neuer Mitgliedstaaten, wenn wichtige Kompetenzen nach Brüssel abwandern sollen oder wenn es um finanzielle Leistungen Deutschlands auf EU-Ebene geht. Dafür wollen wir bundesweite Volksabstimmungen ermöglichen.\""},
  {"id":219, "text":"\"Die Infrastrukturförderung muss an die aktuellen Bedürfnisse und Entwicklungen angepasst werden. Im Grundsatz wollen wir weniger Neubauten und dafür höhere Investitionen in die Unterhaltung und Beseitigung von Engpässen. Das gilt für Schienennetze genauso wie für Straßen.\""},
  {"id":220, "text":"\"Die Europäische Union und ihre Mitgliedstaaten, gerade auch Deutschland, unternehmen erhebliche Anstrengungen im Bereich der Entwicklungspolitik; sie sind weltweit mit Abstand die wichtigsten Geldgeber. So sind die Mittel des Europäischen Entwicklungsfonds im EU-Haushalt 2014-2020 mit 26,9 Mrd. Euro im Vergleich zu 2007-2013 angestiegen. Die Mittel für die auswärtige Politik (Globales Europa), zu der auch die Entwicklungspolitik zählt, sind ebenfalls auf 58,7 Milliarden Euro gestiegen.\""},
  {"id":221, "text":"\"Die Senkung des Energieverbrauchs und die Vermeidung von Energieverschwendung sind wesentliche Ziele der europäischen Energiepolitik. Wir wollen allerdings eine Konzentration auf diejenigen Bereiche, in denen die größten Einspareffekte erzielt werden können. Deshalb sollten mehr Anreize für die energetische Gebäudesanierung gesetzt werden.\""},
  {"id":222, "text":"\"Die EU-Haushaltsmittel werden von den Mitgliedstaaten erhoben und der Europäischen Union zur Verfügung gestellt. Die Finanzierung der EU ist dadurch gesichert. Dieses System hat sich bewährt. Die Einführung eigener Steuern der Europäischen Union würde zu einer weiteren Macht- und Kompetenzverschiebung nach Brüssel zulasten der Nationalstaaten führen. Das lehnen wir ab.\""},
  {"id":223, "text":"\"Die Entscheidung über eine Organspende ist eine höchstpersönliche Angelegenheit, die der Staat den Bürgern nicht abnehmen sollte. Mit einer bewussten Entscheidung sollen mehr Menschen dazu bewegt werden, Organspender zu werden. Im Übrigen liegt die Regelung dieser Angelegenheit in der Zuständigkeit der Mitgliedstaaten und nicht der EU.\""},
  {"id":224, "text":"\"Die CSU setzt sich für eine Fortführung der bisherigen Regionalpolitik ein. Wirtschaftlich schwächere Gegenden, die einen Strukturwandel zu bewältigen haben, sollen auch weiterhin unterstützt werden. Dabei ist darauf zu achten, dass es insbesondere in Grenzregionen, etwa an der deutsch-tschechischen Grenze, nicht zu einem Fördergefälle kommt.\""},
  {"id":225, "text":"\"Wir stehen zum Schengener Abkommen und damit zur Abschaffung der generellen Grenzkontrollen. Die damit verbundenen Erleichterungen bei der Freizügigkeit wollen wir bewahren. Zugleich sehen wir Handlungsbedarf beim Kampf gegen die grenzüberschreitende Kriminalität, etwa bei der Einfuhr von Crystal Meth aus Tschechien. Wir befürworten deshalb vermehrte verdachtsunabhängige Personenkontrollen im Grenzgebiet.\""},
  {"id":226, "text":"\"Es ist nicht Aufgabe des Staates, Gehälter gesetzlich festzulegen - weder bei Managern noch bei Sportlern oder anderen Spitzenverdienern. Wir befürworten aber mehr Transparenz im Verfahren zur Festlegung der Managergehälter und mehr Verantwortung für die Gesellschafterversammlungen. Exorbitanten Auswüchsen können die Aktionäre so begegnen.\""},
  {"id":227, "text":"\"Wir wollen die europäische Integration, aber wir wollen keinen Bundesstaat Europa. Das Europa der Zukunft braucht starke und eigenständige Regionen und keinen europäischen Zentralstaat. Nationen und Regionen gehören zur Identität Europas und müssen in einem Europa der Zukunft ihren festen Platz haben. Wir lehnen es ab, das Grundgesetz gegen eine EU-Verfassung einzutauschen.\""},
  {"id":228, "text":"\"Wir machen uns für einen Euro stark, der wieder so attraktiv und solide werden muss, dass letztlich alle EU-Länder der Eurozone beitreten wollen. Eine stabile Gemeinschaftswährung ist die Grundlage für Wohlstand und eine nachhaltig florierende Wirtschaft in Deutschland und Europa. Die aktuelle unsolide Euro-Politik gefährdet diesen aber. Wir stehen zu dem Grundsatz, den die europäischen Staats- und Regierungschefs in Maastricht vereinbarten: Jedes Land haftet für seine Schulden selbst.\""},
  {"id":229, "text":"\"Wir stehen zur Stärkung der direkten Demokratie in Europa und fordern die Weiterentwicklung der Europäischen Bürgerinitiative zu europäischen Bürgerbegehren und Bürgerentscheiden. Hierdurch kann die Zustimmung zu Europa nicht nur erhöht werden, sondern auch das europäische Bewusstsein als Ganzes gestärkt werden. Der Erfolg der ersten europäischen Bürgerinitiative right2water bewies, dass sich die europäischen Bürger in Brüssel einmischen wollen, wenn ihnen die Möglichkeit dazu gegeben wird.\""},
  {"id":230, "text":"\"Wir FREIEN WÄHLER setzten uns dafür ein, dass in Deutschland und Europa mittelfristig keine gentechnisch veränderten Nahrungsmittel mehr produziert werden.\""},
  {"id":231, "text":"\"Wir fordern eine solidarische, faire, sachorientierte und für alle EU-Länder verbindliche Reform des europäischen Asylrechts. Es muss ein Verteilungsschlüssel auf Basis der Faktoren Einwohnerzahl und Wirtschaftskraft geschaffen werden. Dies entlastet zum einen die aus geographischen Gründen stark betroffenen südeuropäischen Staaten. Hingegen müsste Deutschland keine zusätzlichen Belastungen erwarten, da es im europäischen Vergleich bereits eine ausreichende Zahl von Flüchtlingen aufnimmt.\""},
  {"id":232, "text":"\"Wir FREIEN WÄHLER sprechen uns grundsätzlich für einen regionen- und branchenspezifischen Mindestlohn auf nationaler Ebene aus, die Einführung eines EU-weiten Mindestlohnes lehnen wir ab. De facto gibt es bereits in jedem Mitgliedsstaat verbindliche Lohnuntergrenzen, die nicht unterschritten werden dürfen. Einen Eingriff in die nationale Lohn- und Tarifpolitik in den Mitgliedsstaaten halten wir für nicht zielführend.\""},
  {"id":233, "text":"\"Grundsätzlich sollte allen europäischen Ländern eine Beitrittsperspektive gegeben werden, die sich um die Einhaltung der Prinzipien Menschenrechte, Rechtsstaatlichkeit und Demokratie bemühen sowie für eine marktwirtschaftliche Ordnung sorgt. Allerdings muss die weitere Aufnahmefähigkeit der Union Voraussetzung für künftige Beitritte sein, die wir aufgrund der andauernden Krise als nicht gegeben ansehen. Deshalb sind wir momentan für einen Stopp der Aufnahme weiterer Beitrittskandidaten.\""},
  {"id":234, "text":"\"Wir FREIEN WÄHLER wenden uns entschieden dagegen, die Interessen der konventionellen und der ökologischen Tierhaltung gegeneinander auszuspielen. Beide Formen der Landwirtschaft erfüllen wichtige Aufgaben und stellen hervorragende Lebensmittel zur Verfügung. Beide unterliegen im weltweiten Vergleich höchsten Umwelt- und Tierschutzstandards, weshalb eine Förderung unabdingbar bleibt.\""},
  {"id":235, "text":"\"Jedes EU-Land müsste einen Asyl-Antrag Snowdens im Hinblick auf die nationalen Gesetze prüfen und eine eigene Entscheidung treffen. Deren Entscheidung werden wir selbstverständlich akzeptieren. In Deutschland wäre ein Asylantrag Snowdens jedoch nach geltendem Recht abzulehnen, weil kein Asylgrund vorliegt.\""},
  {"id":236, "text":"\"Wer in Deutschland arbeitet und in die Sozialsysteme einzahlt, muss auch einen Anspruch auf staatliche Unterstützung in Fällen wie Arbeitslosigkeit erhalten. Insofern halten wir an der bisherigen Regelung fest. Die Möglichkeiten zur sogenannten Einwanderung in unsere Sozialsysteme sind auf Versäumnisse der bisherigen Bundesregierungen zurückzuführen. Die Lücken in unseren Bundesgesetzen müssen schnellstmöglich geschlossen werden.\""},
  {"id":237, "text":"\"Wir befürworten eine weitere Regulierung der Finanzmärkte auch mit Hilfe der Einführung von Steuern auf den Handel bestimmter Finanzprodukte. Die Einführung einer europaweiten oder von Teilen Europas getragenen Finanztransaktionssteuer unterstützen wir. Die Erträge dieser Steuer müssen allerdings den jeweils nationalen Haushalten zukommen. Eine Ausgestaltung als EU-Steuer, die direkt dem europäischen Haushalt zu Gute kommt, lehnen wir ab.\""},
  {"id":238, "text":"\"Die Charta der Grundrechte der Europäischen Union beruft sich in ihrer Präambel ausdrücklich auf das geistig-religiöse und sittliche Erbe Europas. Die unteilbaren und universellen Werte der Würde des Menschen, der Freiheit, der Gleichheit und der Solidarität entsprechen dem christlichen Werteverständnis. Auch der Gedanke der Toleranz gegenüber anderen Religionen und Weltanschauungen entspricht diesem christlichen Werteverständnis.\""},
  {"id":239, "text":"\"Wir FREIEN WÄHLER lehnen die Verringerung der finanziellen Unterstützung in der Landwirtschaft ab. Die in der Europäischen Union im Vergleich zum Weltmarkt sehr hohen Tier-, Umwelt- und Verbraucherstandards sind mit hohen Kosten für die europäischen Landwirte verbunden. Um die Produktionsfähigkeit der heimischen Landwirte nicht zu gefährden, muss auch zukünftig eine finanzielle Unterstützung gewährleistet werden.\""},
  {"id":240, "text":"\"Die FREIEN WÄHLER lehnen eine gesetzlich verpflichtende Frauenquote ab und fordern mehr Frauen in Führungspositionen und eine bessere Vereinbarkeit von Familie und Beruf.\""},
  {"id":241, "text":"\"Wir wollen in Europa die Gemeinsame Sicherheits- und Verteidigungspolitik (GSVP) durch Mehrheitsentscheidungen anstelle der bislang erforderlichen Einstimmigkeit und durch den gleichberechtigten Einbezug des Europaparlaments in die Entscheidungsfindung stärken und weiterentwickeln. Eine gemeinsame Armee am Ende dieser Entwicklung ist für uns vorstellbar. Die Voraussetzung für eine Vertiefung der Zusammenarbeit in diesem Bereich muss allerdings ein positiver deutschlandweiter Volksentscheid sein.\""},
  {"id":242, "text":"\"Wir fordern die Wahl des Kommissionspräsidenten und der Kommissare durch gemeinsame Wahl des Europaparlaments und des Ausschusses der Regionen. Hierdurch wird gewährleistet, dass nur diejenigen Kandidaten in die Kommission gewählt werden, die das Vertrauen der direkt gewählten Europaparlamentarier und der Vertreter der europäischen Regionen und Kommunen genießen. Damit wird den Interessen der Wähler und der Regionen Europas Rechnung getragen.\""},
  {"id":243, "text":"\"Während die Eheschließung in anderen europäischen Staaten auch gleichgeschlechtlichen Paaren möglich ist, besteht in Deutschland nur die Möglichkeit der Eingetragenen Lebenspartnerschaft. Wesentliches Merkmal der Ehe nach deutschem Recht ist die Geschlechterverschiedenheit. Dieses Merkmal würde durch die Ehe für alle untergraben, die grundgesetzliche Garantie der Ehe liefe leer. Es ist also konsequent, gleichgeschlechtliche Ehen in Deutschland wie eingetragene Lebenspartnerschaften zu behandeln.\""},
  {"id":244, "text":"\"Wir FREIE WÄHLER sprechen uns gegen die Erhöhung der Zölle aus. Internationale Produkte sollen, vorausgesetzt sie erfüllen die europäischen Umwelt- und Verbrauchsschutzstandards, auf dem europäischen Markt frei erhältlich sein. Der europäische Verbraucher soll freiwillig die Bedeutung der regionalen Produkte anerkennen und bei seinem Kaufverhalten diese bevorzugen.\""},
  {"id":245, "text":"\"Die EU hat festgelegt, dass sie bis 2020 ihre Treibhausgasemissionen um 20 Prozent gegenüber dem Jahr 1990 verringern will. Da bereits bis zum Jahr 2011 eine Reduktion um 17 Prozent erreicht worden ist, muss das Klimaschutzziel der EU umgehend auf 30 Prozent angehoben werden, um noch irgendeine Wirkung zu erzielen. Die Kosten für schnelles Handeln beim Klimaschutz sind in jedem Fall niedriger als die zu erwartenden Schäden des Nichthandelns.\""},
  {"id":246, "text":"\"Wir begrüßen generell mehr Freihandel, insbesondere mit den USA. Allerdings mangelt es den derzeitigen Verhandlungen an der notwendigen Transparenz. Ferner stehen unsere hohen Standards, z.B. beim Verbraucherschutz, und unsere Daseinsvorsorge auf dem Spiel: Wir wollen weder Gennahrung noch die Privatisierung unseres Trinkwassers. Wir wollen daher einen Stopp der Verhandlungen und ihren Neustart unter der Maßgabe höchster Transparenz, Einbindung der Öffentlichkeit und Erhalt unserer Standards.\""},
  {"id":247, "text":"\"Der Rechtsextremismus widerspricht in seiner menschenverachtenden Weltanschauung dem Grundgedanken der Europäischen Union, die 2012 für ihren jahrzehntelangen Beitrag zur Förderung von Frieden und Versöhnung, Demokratie und Menschenrechten in Europa den Friedensnobelpreis erhielt. Da politischer und religiöser Extremismus ein europaweites Problem darstellt, sollte die EU neben Projekten gegen den Rechtsextremismus, auch Projekte gegen jede Form von politischem & religiösem Extremismus fördern.\""},
  {"id":248, "text":"\"Jedes Land haftet für seine Schulden selbst. Wir machen uns für einen Euro stark, der wieder so attraktiv und solide werden muss, dass letztlich alle EU-Länder der Eurozone beitreten wollen. Die Einführung sog. Eurobonds zur Bekämpfung der Euro-Schuldenkrise lehnen wir strikt ab.\""},
  {"id":249, "text":"\"Soweit Abschlüsse im EQR anerkannt und vergleichbar sind, sollten sie auch EU-weit anerkannt werden. Damit könnte dem Fachkräftemangel in vielen Bereichen begegnet werden. Allerdings müssen bewährte nationale Regelungen wie die Meisterpflicht im Handwerk dabei berücksichtigt werden.\""},
  {"id":250, "text":"\"Grundsätzlich sollte allen europäischen Ländern eine Beitrittsperspektive gegeben werden, die sich um die Einhaltung der Prinzipien Menschenrechte, Rechtsstaatlichkeit und Demokratie bemühen sowie sich um eine marktwirtschaftliche Ordnung bemühen. Allerdings muss die weitere Aufnahmefähigkeit der Union Voraussetzung für künftige Beitritte sein, die wir aufgrund der andauernden Krise als nicht gegeben ansehen. Deshalb sind wir momentan für einen Stopp der Aufnahme weiterer Beitrittskandidaten.\""},
  {"id":251, "text":"\"Dies würde dem Charakter der EU als Staatenverbund widersprechen. Grundsätzlich muss die Steuergesetzgebung den Mitgliedsstaaten vorbehalten bleiben.\""},
  {"id":252, "text":"\"Strengere gesetzliche Regelungen oder Strafbarkeit halten wir für zu strikt und ungeeignet. Menschenhandel und Zwangsprostitution jedoch sind Verletzungen von Menschenrechten, die wir EU-weit keinesfalls dulden dürfen. Damit Zwangsprostitution Einhalt geboten wird, braucht es Programme, um das Problem des Menschenhandels und der damit verbundenen Zwangsprostitution wirksam zu bekämpfen und die Opfer gezielt vor menschenverachtender Ausbeutung und Gewalt zu schützen.\""},
  {"id":253, "text":"\"Europa muss ein handlungsfähiger Akteur in der internationalen Politik werden. Aufgrund dessen unterstützen wir z.B. die Stärkung des Europäischen Auswärtigen Dienstes, um die unterschiedlichen Außenpolitiken der EU-Mitgliedstaaten bestmöglich zu koordinieren. Zudem sollten alle Aufgaben mit außenpolitischen Implikationen in der Kommission wie die Erweiterungs-, Nachbarschafts-, und Entwicklungszusammenarbeitspolitik vom Hohen Beauftragten der Außen- und Sicherheitspolitik wahrgenommen werden.\""},
  {"id":254, "text":"\"Wir stehen zu unserem bewährten Drei-Säulen-Modell mit unseren starken und krisenfesten Sparkassen und Genossenschaftsbanken. Die bestehenden Spielräume für regional tätige Kreditinstitute müssen weiterhin erhalten bleiben. Allerdings fordern wir die Überprüfung von Banken auf ihre Systemrelevanz und gegebenenfalls ihre Zerschlagung: Keine Bank darf künftig so groß sein, dass sie ein Systemrisiko darstellen kann.\""},
  {"id":255, "text":"\"Wir fordern eine solidarische, faire, sachorientierte und für alle EU-Länder verbindliche Reform des europäischen Asylrechts. Es muss ein Verteilungsschlüssel auf Basis der Faktoren Einwohnerzahl und Wirtschaftskraft geschaffen werden. Dies entlastet zum einen die aus geographischen Gründen stark betroffenen südeuropäischen Staaten. Hingegen müsste Deutschland keine zusätzlichen Belastungen erwarten, da es im europäischen Vergleich bereits eine ausreichende Zahl von Flüchtlingen aufnimmt.\""},
  {"id":256, "text":"\"Grundsätzlich müssen Volksentscheide auf Bundesebene eingeführt werden. Im Bereich der Europapolitik halten wir die Einführung von Volksentscheiden zu europapolitischen Fragen wie weitere Kompetenzübertragungen und finanzielle Leistungen Deutschlands für mehr als überfällig. Fragen zu Europas Zukunft müssen künftig direkt von den Bürgerinnen und Bürgern als Souverän beantwortet werden, um insbesondere die Legitimation Europas zu erhöhen und ihre Identifikation mit Europa zu stärken.\""},
  {"id":257, "text":"\"Gerade der transeuropäische Güterverkehr auf der Schiene muss rasch ausgebaut werden, dies entlastet auch die Straßen, da dann weniger Lkw-Verkehr notwendig wird. Allerdings ist auch ein leistungsfähiges, transeuropäisches Straßennetz von zentraler Bedeutung die europäischen Bürger und die europäische Wirtschaft.\""},
  {"id":258, "text":"\"Wir sehen die zukünftige Hauptaufgabe der Europäischen Union im Bereich der Entwicklungspolitik nicht in der Finanzierung, sondern in der Koordinierung der Entwicklungspolitiken der 28 EU-Mitgliedstaaten. Die begrenzten Haushaltsmittel der Europäischen Union für ihre vielschichtigen Aufgaben lassen eine finanzielle Aufstockung kaum zu.\""},
  {"id":259, "text":"\"Eine Steigerung der Energieeffizienz ist mit Blick auf den Klima- und Umweltschutz von großer Bedeutung und kann darüber hinaus dazu führen, dass die Bürgerinnen und Bürger bares Geld sparen. Wir treten aber dafür ein, dass Entscheidungen über Mindesteffizienzanforderungen nicht hinter verschlossenen Türen, sondern offen und transparent getroffen werden müssen. Über- und Doppelregulierungen sind zu vermeiden.\""},
  {"id":260, "text":"\"EU-Steuern lehnen wir ab. Eine Änderung des bestehenden Finanzierungssystems der Europäischen Union wäre mit dem Charakter der Europäischen Union als Staatenverbund nicht vereinbar. Sie würde zudem die notwendige Haushaltsdisziplin auf EU-Ebene entscheidend schwächen und zu einer höheren Steuerbelastung von Bürgern und Unternehmen führen.\""},
  {"id":261, "text":"\"Organtransplantationen können die Lebensqualität der Patienten steigern und sogar Leben retten. Aber die Spendebereitschaft muss deutlich verbessert werden, damit die Menschen, die auf eine Organtransplantation warten, auch eine Chance zum Überleben haben. Nach den Organspendeskandalen ist die Spendebereitschaft nach Umfragen um 35% zurückgegangen. Wir FREIE WÄHLER fordern die rückhaltlose Aufklärung aller Unregelmäßigkeiten, um das Vertrauen der Menschen wieder herzustellen.\""},
  {"id":262, "text":"\"Wir halten die europäische Kohäsionspolitik für ein wichtiges Element, um den strukturpolitischen Zusammenhalt der europäischen Regionen zu stärken und Folgewirkungen der ungleichen wirtschaftlichen Entwicklungen, insbesondere in den ländlichen Räumen, auszugleichen. Damit die Kommunen diese Mittel besser abrufen und verwenden können, fordern wir neben einer grundsätzlichen Entbürokratisierung zum Beispiel auch eine Reform hin zu flexiblen Fonds-übergreifenden Regionalbudgets.\""},
  {"id":263, "text":"\"Freizügigkeit in Europa ist eines unserer höchsten europäischen Errungenschaften, zu der wir stehen. Wir wollen keine Situation erleben, in der wieder Schlagbäume zwischen EU-Mitgliedstaaten stehen. Stattdessen machen wir uns für eine weitere Stärkung der Sicherung der EU-Außengrenzen stark und fordern für die innere Sicherheit eine bessere Kooperation zwischen den Polizei- und Justizbehörden der Mitgliedstaaten.\""},
  {"id":264, "text":"\"Ja, denn nach unserer Auffassung müssen wir hier genauer hinsehen. Man kann nicht alle Manager auf allen Unternehmensebenen in einen Topf werfen. Wir halten es aber für sinnvoll, dass Aktionäre stärker über die Gehälter der Vorstände mitbestimmen können. Unser Anliegen ist es, dass die Unternehmen Vergütungssysteme anwenden, die langfristige Anreize setzen und kurzfristige Spekulationen nicht durch ausufernde Boni belohnen.\""},
  {"id":265, "text":"\"Die weitere Integration Europas ist für uns nur unter der Maßgabe einer drastischen Stärkung der regionalen und lokalen Selbstverwaltung und der Subsidiarität vorstellbar. Dies darf aber nur mit uneingeschränkter Einbindung der Bevölkerung und nach einem bundesweiten Volksentscheid erfolgen. Mit Blick auf die derzeitigen Entwicklungen der Zentralisierung in Europa sehen wir diese Voraussetzungen momentan nicht gegeben.\""},
  {"id":266, "text":"\"Die Währungsunion ist gescheitert. Der Ausstieg ist teuer, ein Verbleiben in der Transferunion würde noch teurer. Lieber ein Ende mit Schrecken als ein Schrecken ohne Ende.\""},
  {"id":267, "text":"\"Bürgerentscheide setzen eine Bürgerschaft voraus, die über ein Mindestmaß an Homogenität verfügt. Diese Voraussetzung ist EU-weit nicht gegeben.\""},
  {"id":268, "text":"\"Auch hier gilt: Die Risiken für Mensch und Umwelt sind nicht abschätzbar.\""},
  {"id":269, "text":"\"Eine weitere Aufnahme von Flüchtlingen verschärft die Integrationsprobleme, die schon jetzt in vielen EU-Ländern zu einer Multikonflikt-Gesellschaft führen.\""},
  {"id":270, "text":"\"Ein solcher Mindestlohn ist ökonomisch unrealistisch und widerspricht der Souveränität der Mitgliedstaaten, die darüber selbst entscheiden müssen.\""},
  {"id":271, "text":"\"Eine größere EU ist nur mit weniger Integrationstiefe möglich. Vor der Aufnahme muß eine grundlegende Reform der EU stehen -- weg von 'Vereinigte Staaten von Europa', hin zu einem 'Europa der Vaterländer'.\""},
  {"id":272, "text":"\"Die Europäische Union sollte ihre landwirtschaftlichen Subventionen generell drastisch herunterfahren.\""},
  {"id":273, "text":"\"Die Frage stellt sich derzeit nicht, da Snowden kein Asyl beantragt hat.\""},
  {"id":274, "text":"\"Damit wird die Konnexität von Leistung und Anspruch wiederhergestellt. Das würde Sozialtourismus wirksam verhindern.\""},
  {"id":275, "text":"\"Wie jede neue Steuer wird auch diese am Ende von den Bürgern bezahlt, die Bankprodukte nutzen, und nicht von den Banken selbst.\""},
  {"id":276, "text":"\"Europa ist ohne die Grundlage des christlichen Abendlandes nicht zu denken. Das Werteverständnis der europäischen Staaten baut auf christlichen Überzeugungen auf. Der Islam gehört nicht zu Europa. Das Verständnis von Religionsfreiheit und Toleranz basiert auf christlichen Wertvorstellungen.\""},
  {"id":277, "text":"\"Die gemeinsame Agrarpolitik verschlingt die Hälfte des EU-Budgets. Ein Großteil ihrer Aufgaben wäre bei den einzelnen Mitgliedstaaten besser aufgehoben.\""},
  {"id":278, "text":"\"Quotierungen sind Ausdruck einer dubiosen Ideologie, die leistungsfeindlich und im Kern unmenschlich ist.\""},
  {"id":279, "text":"\"Militär ist nationale Hoheitsaufgabe. Bündnisse und Zusammenarbeit ja, gemeinsame Armee nein.\""},
  {"id":280, "text":"\"Obwohl einer Legitimation im Sinne direkter Demokratie grundsätzlich der Vorzug zu geben ist, sollte das Gewicht der Kommission und ihres Präsidenten nicht weiter verstärkt werden.\""},
  {"id":281, "text":"\"Die Ehe von Mann und Frau als Keimzelle einer Familie ist für jede Gesellschaft unverzichtbar. Der Begriff der Ehe und der Familie nach Art. 6 GG kann nicht durch europäisches Recht verdrängt werden.\""},
  {"id":282, "text":"\"Die EU sollte sich für den Abbau von Zollschranken auf anderen Kontinenten einsetzen, statt selbst neue zu errichten. Europäische Hersteller müssen mit überlegenen Produkten überzeugen.\""},
  {"id":283, "text":"\"EU-Alleingänge im sog. 'Klimaschutz' benachteiligen die europäische Wirtschaft und verpuffen wirkungslos.\""},
  {"id":284, "text":"\"Davon profitieren einige Großkonzerne, aber weder die mittelständische Wirtschaft noch die Bürger selbst.\""},
  {"id":285, "text":"\"Die Europäische Union sollte Projekte gegen Islamismus und organisierte Kriminalität sowie die Zusammenarbeit bei der Bekämpfung jeglichen Terrors fördern.\""},
  {"id":286, "text":"\"Damit würde Deutschland endgültig zum ewigen Zahlmeister und deutsche Rentner und Sparer zum Bürgen für die Mißwirtschaft anderer.\""},
  {"id":287, "text":"\"Eine Anerkennung setzt eine nachgewiesene Gleichwertigkeit voraus. Dies dient ebenso der Sicherheit der Verbraucher wie der Qualitätssicherung von Dienst- und Werkleistungen. Im Interesse von Handwerk und Dienstleistungsgewerbe muß ein Mindestniveau bei Abschlüssen garantiert bleiben.\""},
  {"id":288, "text":"\"Die Türkei ist weder historisch noch geopolitisch noch kulturell ein Teil Europas und hat unter Erdogan einen zunehmend islamistischen und antidemokratischen Weg eingeschlagen. Ihre Aufnahme würde Wanderungs- und Umverteilungsströme auslösen, die Deutschland und Europa nicht verkraften könnten.\""},
  {"id":289, "text":"\"Gegen Steuerwettbewerb ist solange nichts einzuwenden, wie die Staaten auch mit ihren eigenen Steuereinnahmen auskommen und keine europäischen Gelder in Anspruch nehmen.\""},
  {"id":290, "text":"\"Die Straffreiheit von Prostitution hat die Situation der Prostituierten nicht verbessert, sondern eher verschlechtert, indem einer weiteren Ausbeutung der Prostituierten Vorschub geleistet wurde. Das Strafrecht muß als ein Instrument zur Bekämpfung der Prostitution erhalten bleiben.\""},
  {"id":291, "text":"\"Es gibt keine 'europäische Außenpolitik', die 'EU-Außenbeauftragte' ist bedeutungslos. Die EU-Staaten müssen ihre Außenpolitik besser abstimmen, eine institutionalisierte 'gemeinsame Außenpolitik', als wäre die EU ein Staat, funktioniert aber nicht.\""},
  {"id":292, "text":"\"Staatsbanken wirtschaften nicht besser. Entscheidend ist, die Finanzmärkte wirksam zu regulieren und toxische Finanzprodukte wieder aus dem Verkehr zu ziehen.\""},
  {"id":293, "text":"\"Das Ergebnis wäre eine übermäßige Belastung Deutschlands als bevorzugtes Zielland von Asylbewerbern.\""},
  {"id":294, "text":"\"Dies ist eine seit Jahrzehnten von uns erhobene Forderung. Angesichts der weitgehenden Auswirkungen dieser Verträge sollte jeder Bürger selbst mitbestimmen dürfen. Derzeit befinden Abgeordnete, die nicht einmal den Inhalt der Verträge kennen, nach Parteiräson über unsere Zukunft.\""},
  {"id":295, "text":"\"Europa braucht beides: Fernbahn- und Fernstraßennetze.\""},
  {"id":296, "text":"\"Die EU braucht diese Gelder für die Herstellung möglichst gleichwertiger Existenzbedingungen in den Mitgliedstaaten, um eine weitere Binnenmigration zu verhindern.\""},
  {"id":297, "text":"\"Öko-Dirigismus und lebensfremde Willkür haben das Maß des Erträglichen schon längst überschritten. Bürokraten haben den Bürgern nicht vorzuschreiben, womit sie ihre Wohnung beleuchten oder welche Geräte sie benutzen.\""},
  {"id":298, "text":"\"Die EU ist kein Staat. Steuern und Haushaltshoheit müssen Sache der Nationalstaaten bleiben bzw. wieder werden.\""},
  {"id":299, "text":"\"Die Widerspruchslösung ist aufgrund der bislang gewonnenen Erfahrungen vorzuziehen, wenn genügend Organspender zur Verfügung stehen sollen.\""},
  {"id":300, "text":"\"Die Mittel werden zu ineffektiv eingesetzt, die Zweckentfremdung durch Betrug und Verschwendung ist zu hoch.\""},
  {"id":301, "text":"\"Die Bestimmungen des Schengen-Abkommens sollten angesichts der Durchlässigkeit der EU-Außengrenzen vorübergehend aufgehoben werden. Solange keine wirksame Sicherung der EU-Außengrenzen existiert, sind Kontrollen an den nationalen Grenzen erforderlich, wenn eine Entwicklung zum Polizeistaat verhindert werden soll.\""},
  {"id":302, "text":"\"Das ist Sache der Unternehmen bzw. ihrer Eigentümer/Aktionäre.\""},
  {"id":303, "text":"\"Die Europäische Union hat nur eine Zukunft als Konföderation souveräner Staaten. Im Sinne von Charles de Gaulle brauchen wir ein Europa der Vaterländer.\""},
  {"id":304, "text":"\"Der Euro wurde genauso wie die EU als Friedensprojekt geschaffen und an diesem Gedanken muss trotz aller Schwierigkeiten festgehalten werden. Die derzeitigen Probleme der Euro-Zone liegen nicht in der gemeinsamen Währung, sondern in konkreten falschen finanzpolitischen Einzelentscheidungen. Eine Abschaffung des Euros würde sämtliche Probleme lediglich verschärfen und ist daher keine Lösung. Zudem ist eine globale Alternative zum Dollar unabdingbar.\""},
  {"id":305, "text":"\"Besonders wichtige Entscheidungen müssen von der Mehrheit der Bevölkerung akzeptiert und mitgetragen werden. Aus diesem Grund ist die generelle Möglichkeit EU-weiter Bürgerentscheide unumgänglich. Gerade das Beispiel TTIP (Freihandelsabkommen) zeigt, dass es äußerst gefährlich ist, wenn so weitreichende Abkommen über die Köpfe der Bürger/innen hinweg zugunsten der Wirtschaft entschieden werden können. Mit Demokratie hat so etwas nichts mehr zu tun!\""},
  {"id":306, "text":"\"Bisher gibt es keine Langzeitstudien über die gesundheitlichen Risiken von gentechnisch veränderten Lebensmitteln auf den Menschen. Wissenschaftliche Studien haben belegt, dass beispielsweise Genmais bei Ratten nach drei Monaten zu Leber- und Nierenschäden führte. Man sollte also bei der Risikobewertung unbedingt umdenken.\""},
  {"id":307, "text":"\"Die EU muss ihrer Verantwortung gegenüber armen Ländern wieder gerechter werden, gerade auch im Hinblick auf die Fluchtursachen wie den Klimawandel, die sie maßgeblich mit zu verantworten hat. Die EU muss auch anerkennen, dass sie ein Ein- und kein Auswanderungskontinent mehr ist.\""},
  {"id":308, "text":"\"Die Einführung eines EU-weiten Mindestlohnes, abhängig vom Durchschnittseinkommen des jeweiligen Landes, sollte zu den fest zementierten Sozialstandards der EU gehören. Mindestlöhne verhindern die Ausbeutung der Arbeitnehmer, die Abwanderung von Fachkräften in andere EU-Länder mit höherem Lohnniveau und sie tragen auf lange Sicht zu einer Produktivitätsangleichung aller Mitgliedstaaten bei, da man aus Wettbewerbsgründen auf Innovation und technischen Fortschritt setzen muss.\""},
  {"id":309, "text":"\"Die Europäische Union muss nach wie vor allen interessierten Ländern Europas offen stehen, um an dem gemeinsamen europäischen Haus weiterzubauen, auch wenn eine Aufnahme weiterer Länder möglicherweise mit einer finanziellen Mehrbelastung verbunden wäre. Der Grundgedanke der Europäischen Union verbietet es, einen Club der Privilegierten zu schaffen. Europa steht für Offenheit, deshalb ein klares NEIN!\""},
  {"id":310, "text":"\"Ganz zu Schweigen von dem Tierleid, dass durch die industrialisierte Massentierhaltung entsteht, belastet die Intensivhaltung von Tieren massiv unsere Umwelt. Massentierhaltung führt zu einer Kontaminierung des Grundwassers, sie trägt maßgeblich zur Klimaerwärmung bei und ist auch verantwortlich für eine Zunahme von auch für den Menschen lebensbedrohlichen Tierseuchen. Bei einer ökologischen Tierhaltung mit geringen Tierbeständen würden sich auch all diese Probleme verringern.\""},
  {"id":311, "text":"\"Edward Snowden ist ein Held unserer Zeit. Dank ihm wissen wir, dass wir es mit einer Verletzung grundlegender Prinzipien des Rechtsstaates zu tun haben. Das Abfischen der Daten durch NSA, britischen Geheimdienst und BND verstößt gegen die Grundwerte der EU, insb. gegen Artikel 16, mit dem ausdrücklich der Schutz personenbezogener Daten im EU-Vertrag verankert wurde. Es ist das Allermindeste, dass wir diesen Menschen vor denen schützen, die ihn für diese Heldentaten bestrafen wollen.\""},
  {"id":312, "text":"\"Bereits heute ist es trotz der Arbeitnehmerfreizügigkeit nicht möglich, in die sozialen Sicherungssysteme einzuwandern, selbst wenn gerne das Gegenteil behauptet wird. Hat allerdings ein zugewanderter Arbeitnehmer eine bestimmte Zeit in Deutschland gearbeitet und in die Arbeitslosenversicherung eingezahlt, so muss ihm natürlich auch bei Arbeitslosigkeit eine Unterstützung zustehen, die in einer Sozialleistung enden kann.\""},
  {"id":313, "text":"\"Der spekulative Finanzmarkt macht die Mehrheit aller globalen Geldbewegungen aus und ermöglicht private Gewinne mit wenig Nutzen, aber vielen Risiken für die Realwirtschaft. Eine Beteiligung der Finanzindustrie und der Spekulanten an den drängenden globalen Herausforderungen ist dringender als jemals zuvor. Eine wirksame Finanztransaktionssteuer (Hood-Steuer für Derivate/Devisen/Rohstoffe) ist daher aus sozialen und ökologischen Gründen gerechtfertigt.\""},
  {"id":314, "text":"\"In einem weltoffenen und multikulturellen Europa ist allein der Begriff christliche Wertegemeinschaft ein Anachronismus und trägt nicht zur Integration von Menschen aus anderen Kulturkreisen bei. Europa soll sich als liberale und völkerverbindende Wertegemeinschaft definieren.\""},
  {"id":315, "text":"\"Agrarsubventionen führen einerseits zu globalen Wettbewerbsverzerrungen, die vor allem die Länder der Dritten Welt belasten, andererseits profitieren davon vor allem Großbetriebe, was zu einem Rückgang der kleinbäuerlichen Landwirtschaft in der EU führt. Gerade Großbetriebe sind aber verantwortlich für die zunehmende Massentierhaltung und den Anbau weitflächiger Monokulturen mit vermehrtem Pestizideinsatz, was die Vielfalt der Arten und die Qualität des Trinkwassers gefährdet.\""},
  {"id":316, "text":"\"Noch heute sind Frauen in Vorständen und Aufsichtsräten von großen Unternehmen eher eine Seltenheit. Verbindliche Quoten können eine Abhilfe schaffen, nachdem zahlreiche Selbstverpflichtungen von börsennotierten Unternehmen im Sande verliefen. Wir sind überzeugt davon, dass Frauen in Führungspositionen ebenso wie Männer zu mehr Erfolg, Qualität und Weitsicht beitragen können.\""},
  {"id":317, "text":"\"Europa muss eine Vorbildrolle übernehmen und durch sukzessive Abrüstungsbemühungen innerhalb seiner Grenzen zur Friedenssicherung beitragen. Dazu gehört auch die Schaffung einer gemeinsamen Armee, die dazu führt, dass sich innerhalb Europas die Waffenarsenale und die nationalen Rüstungsausgaben verringern. Durch eine gemeinsame Armee könnte sich die EU in ihrer Sicherheits- und Verteidigungspolitik mehr als bisher von den USA lösen und einen eigenen Weg einschlagen.\""},
  {"id":318, "text":"\"Es ist fraglich, ob es Sinn macht, den Präsidenten der EU-Kommission, der für eine bestimmte Zeit lediglich eine leitende Position einnimmt, direkt von allen europäischen Bürger/innen wählen zu lassen. Das EU-Parlament sollte als direkte gewählte Vertretung der EU-Bürger/innen die Legitimation haben, den Präsident der EU-Kommission und die EU-Kommissare zu wählen, damit eine deutlich direktere Demokratie gewährleistet ist.\""},
  {"id":319, "text":"\"Homosexualität ist ein Fakt. Es spricht nichts gegen den Wunsch gleichgeschlechtlicher Paare, sich vor dem Gesetz zu binden und damit unterhalts- und erbschaftsrechtliche Verpflichtungen einzugehen. Dadurch würde die unsichere Rechtssituation bei Paaren aus verschiedenen Mitgliedstaaten erheblich verringert werden.\""},
  {"id":320, "text":"\"Einerseits spricht vieles für einen freien Handel in einer globalisierten Welt, andererseits sind Schutzzölle ein wirksames Mittel, Verbraucher/innen vor gesundheitsschädlichen Produkten zu schützen, wenn aus irgendwelchen Gründen Importverbote weggefallen sind. Schutzzölle sollten nicht dazu dienen, nationale Wirtschaftsinteressen gegen das Wohl der Konsumenten einzusetzen.\""},
  {"id":321, "text":"\"Die größte Herausforderung dieses Jahrhunderts wird es sein, den Klimawandel und die herannahende Klimakatastrophe abzuschwächen. Dementsprechend sind alle politischen Möglichkeiten auszuschöpfen, den klimaschädlichen CO2-Ausstoß und klimaschädliche CO2-Äquivalente zu reduzieren.\""},
  {"id":322, "text":"\"Kommt das Freihandelsabkommen zustande, füllen bald Chlor-Hähnchen die Regale europäischer Supermärkte, aber auch Klonfleisch und mit Hormonen versetzte Milch werden im Angebot zu finden sein. Das TTIP bedeutet das Aus für den europäischen Verbraucherschutz! Ein schrankenloser Handel mit dem Land der unbegrenzten Möglichkeiten birgt die Gefahr, dass hierzulande kleine Firmen in Bedrängnis geraten, da sie mit den Dumpingpreisen made in USA nicht mithalten können.\""},
  {"id":323, "text":"\"Rechtsextremismus ist ein Problem von gesamteuropäischer Dimension. Derzeit blicken wir mit Sorge auf das europaweite Erstarken rechtspopulistischer, rechtsextremer und neonazistischer Gruppen. Rassismus und Nationalismus haben im vergangenen Jahrhundert endloses Leid über Europa gebracht. Ein Wiedererstarken dieser Ideologie kann durch Aufklärung und Engagement auf gesamteuropäischer Ebene eingedämmt werden.\""},
  {"id":324, "text":"\"Durch die zügellose Wachstumspolitik um jeden Preis hat sich Europa in eine schwierige finanzielle Lage manövriert. Eurobonds, die zu einer Vergemeinschaftung der Schulden und zur Haftung der deutschen Steuerzahler führen, lehnen wir ab. Die Ersparnisse der Bürger müssen in Deutschland sicher bleiben. Den Eurostaaten soll kein Freifahrtschein ausgestellt werden, der es ihnen erlaubt, auf Kosten der Nachbarn weiter eine Schuldenpolitik zu forcieren\""},
  {"id":325, "text":"\"Die Möglichkeit eines europäischen Qualifikationsrahmens müssen auch in der Praxis europaweit angewendet werden. Der europaweite Qualifikationsrahmen muss in die nationalen Regelungen für die Anerkennung der Abschlüsse übertragen werden.\""},
  {"id":326, "text":"\"Die Türkei befindet sich momentan in einer Umbruchphase, in der das Land selbst in seiner Spaltung erst beweisen muss, ob sich eine Demokratie nach dem Verständnis der europäischen Staaten entwickeln kann: eine demokratische Regierungsform, die Gewährleistung der Menschenrechte, Schutz von Minderheiten (Kurden, etc.) und gelebte Religionsfreiheit. Zum jetzigen Zeitpunkt ist keine eindeutige Tendenz erkennbar.\""},
  {"id":327, "text":"\"In der EU muss Steuergerechtigkeit nicht länger ein bloßes Lippenbekenntnis bleiben nicht nur für den einzelnen Bürger, vor allem für die Großunternehmen, die durch Schlupflöcher manchen Mitgliedstaaten Milliarden Euro Steuer entziehen. Der erste Schritt wäre die Einführung einer EU-weiten Mindeststeuer für Unternehmen, als zweiter Schritt ein EU-weiter einheitlicher Steuersatz für Unternehmen.\""},
  {"id":328, "text":"\"Die Inanspruchnahme sexueller Dienstleistungen trägt dazu bei, sexuelle Übergriffe zu verhindern. Ein Verbot bzw. eine Bestrafung würde einen massiven Einschnitt in die Freiheitsrechte des Menschen darstellen. Wir fordern jedoch ein schärferes Vorgehen gegen Zwangsprostitution und Zwangsprostitution von Minderjährigen.\""},
  {"id":329, "text":"\"Wenn die EU eine verantwortungsvolle und gewichtige Rolle auf der weltpolitischen Bühne übernehmen will, ist eine gemeinsame Außenpolitik unabdingbar. Nur wenn Europa geschlossen auftritt, hat seine Stimme Gewicht und die EU die Möglichkeit, für ihre Ideale Frieden, Freiheit, Sicherheit, Rechtsstaatlichkeit und Wohlstand auch außerhalb Europas glaubwürdig einzutreten.\""},
  {"id":330, "text":"\"Eine Verstaatlichung aller Banken ist unrealistisch und würde wirtschaftsschädigende Auswirkungen haben, zumal nicht vorhergesagt werden kann, dass verstaatlichte Banken verantwortungsvoller als private Banken im globalen Finanzmarkt agieren. Eine strenge und handlungsmächtige Bankenaufsicht auf supranationaler Ebene mit Befugnissen in Krisenfällen ist hingegen dringend geboten.\""},
  {"id":331, "text":"\"Nur durch einheitliche Regeln kann verhindert werden, dass die Länder an den Außengrenzen der EU mit den Flüchtlingen überfordert werden. Einheitliche Regeln könnten dazu beitragen, dass sich die Länder an den Außengrenzen nicht mit dem Problem allein gelassen fühlen. Diese Regeln müssen sich selbstverständlich an der Genfer Flüchtlingskonvention orientieren und die Menschenrechte respektieren. Die EU muss ihrer Verantwortung gegenüber armen Ländern wieder gerechter werden.\""},
  {"id":332, "text":"\"Die Änderungen der EU-Verträge betreffen maßgeblich das Leben der Bürger/innen in den Mitgliedstaaten. Darüber hinaus wird das weitere 'Schicksal' der europäischen Union darin geregelt. Somit ist eine Beteiligung der politischen Willensbildung per Volksabstimmung unumgänglich.\""},
  {"id":333, "text":"\"Bei einem Anstieg des PKW-/LKW-Aufkommens wird selbstverständlich auch die Umwelt in Mitleidenschaft gezogen. Die Flächenversiegelung durch den Straßenbau wird zunehmen - ebenso wie die Menge an umweltschädlichen Abgasen (CO2). Wird der Personen- und Güterverkehr auf die Schiene verlagert, hat dies unmittelbar positive Auswirkungen für die Umwelt. Zudem würden lästige Verkehrsstaus ebenso weniger werden.\""},
  {"id":334, "text":"\"Präventive Maßnahmen gegen die Ursachen von Migration und Flucht (Welthunger, Armut, Kriege) müssen in der EU-Politik eine weit größere Rolle spielen als bisher, zumal sie durch den von ihr maßgeblich mit verursachten Klimawandel oder instabile Verhältnisse nach Kolonialherrschaften eine große Mitverantwortung für Fluchtursachen trägt.\""},
  {"id":335, "text":"\"Durch ein Verbot von Produkten mit niedriger Energieeffizienz trägt die EU maßgeblich dazu bei, dem Klimawandel entgegenzuwirken.\""},
  {"id":336, "text":"\"Die Europäische Union ist eine Institution, die allen Bürgern/innen Europas nützt und deren Grundrechte, Freiheit und Wohlstand im Rahmen der politischen Möglichkeiten durch eine entsprechende Gesetzgebung sicherstellt. Daher wäre es angemessen, dass die EU auch einen Teil ihres Haushaltes durch die Einführung einer eigenen Steuer deckt, die sich aber am Durchschnittseinkommen des jeweiligen Mitgliedstaates ausrichten sollte, so dass die Wohlhabenden mehr zahlen als die Bedürftigen.\""},
  {"id":337, "text":"\"Wir sprechen uns dagegen aus, dass alle EU-Bürger/innen standardmäßig als Organspender erfasst werden, fordern aber, dass sich jeder mit Vollendung des 18. Lebensjahres verpflichtend entscheiden muss, ob er als Organspender zur Verfügung stehen will oder nicht.\""},
  {"id":338, "text":"\"Die Finanzhilfen für die wirtschaftlich schwächeren Regionen in der Europäischen Union kommen zu einem großen Teil unmittelbar den Schwächsten in der jeweiligen Gesellschaft zugute. Es wäre unverantwortlich, diese Menschen für eine falsche Politik büßen zu lassen. Nichtsdestotrotz sollten die Hilfen an nachhaltige Strukturreformen gekoppelt werden, um verantwortliche Wachstumsimpulse zu setzen und die Wettbewerbsfähigkeit zu verbessern.\""},
  {"id":339, "text":"\"Die innereuropäische Freizügigkeit gehört zu den wichtigen Errungenschaften der Europäischen Union. Die Reisefreiheit macht Europa für die Menschen konkret erfahrbar. Verdachtsabhängige Kontrollen sind gerechtfertigt, generelle Kontrollen sind dagegen eine unnötige Einschränkung der Freiheit der EU-Bürger. In einem modernen Europa sollten Grenzen der Vergangenheit angehören.\""},
  {"id":340, "text":"\"Die Schere zwischen Arm und Reich klafft in der EU immer mehr auseinander. Auf der einen Seite die Superreichen, auf der anderen Seite immer mehr Arbeitnehmer, die zum Teil nur noch mit staatlicher Unterstützung über die Runden kommen. Dies trägt über kurz oder lang zum sozialen Unfrieden bei. Außerdem verleiten überhöhte Managergehälter dazu, dass immer größere unternehmerische Risiken eingegangen werden, um die Profite zu erhöhen, da meistens die Managergehälter in Abhängigkeit dazu stehen.\""},
  {"id":341, "text":"\"Bevor aus der EU ein europäischer Bundesstaat werden kann, müssen wichtige Voraussetzungen geschaffen werden: Angleichung der Produktivitätsraten der einzelnen Länder und vor allem einheitliche Steuer-, Justiz- und Wirtschaftspolitik.\""},
  {"id":342, "text":"\"Jedes Land sollte auf eigenen Wunsch aus dem Euro aussteigen oder bei grober Nichteinhaltung der Kriterien aus dem Euro ausgeschlossen werden können. Alternativ könnte auch das vielfach vorgeschlagene Zweiwährungssystem eingeführt werden.\""},
  {"id":343, "text":"\"Aber nur zu den einer demokratischen Brüsseler Regierung übertragenen Kompetenzbereichen.\""},
  {"id":344, "text":"\"Die gesundheitlichen Folgen sind nicht hinreichend abschätzbar.\""},
  {"id":345, "text":"\"Die EU sollte in erster Linie in den Herkunftsländern wirtschaftliche Verbesserungen schaffen, damit eine Flucht nicht erforderlich ist. Darüber hinaus einen Aufnahmeschlüssel entwickeln wie viele Flüchtlinge jedes Land aufnehmen muss.\""},
  {"id":346, "text":"\"Reine Marktwirtschaft bildet oft keine leistungsgerechten Löhne. Durch einen existenzsichernden gesetzlichen Mindestlohn kann eine Ausbeutung der Arbeitnehmer verhindert werden. Er sollte in allen Ländern der EU eingeführt werden.\""},
  {"id":347, "text":"\"Wenn diese Länder in Demokratie, Gesellschaft und Wirtschaft dem Standard der bisherigen EU-Länder entsprechen - auch unter Berücksichtigung des europäisch christlichen Kulturkreises.\""},
  {"id":348, "text":"\"Tiere müssen generell artgerecht gehalten werden. Konventionell ist das nicht anders als biologisch. Eine strengere Überwachung, ob es wirklich erfolgt, ist anzustreben.\""},
  {"id":349, "text":"\"Geheimdienstangestellten, die die im Beruf gesammelten Erkenntnisse zum Wohle der Menschen veröffentlichen, sollte Asyl gewährt werden.\""},
  {"id":350, "text":"\"Dann müssten konsequenterweise Empfängerländer für die Fachkräfte der Lieferländer einen angemessenen Preis bezahlen.\""},
  {"id":351, "text":"\"Warum sollen Finanzgeschäfte nicht ähnlich wie Warengeschäfte mit einer Art von MwSt. belastet werden. Man mag dabei sinnvolle Ausnahmen zulassen.\""},
  {"id":352, "text":"\"Europas Kultur basiert auf christlichen Werten.\""},
  {"id":353, "text":"\"Die Notwendigkeit der einzelnen Subventionen ist neu zu überprüfen. Eine Kürzung darf nicht dazu führen, dass der ohnehin starke Rückgang der landwirtschaftlichen Betriebe beschleunigt wird.\""},
  {"id":354, "text":"\"Bei Einhaltung von Chancengleichheit und gleicher Bezahlung wäre eine Mütterquote besser.\""},
  {"id":355, "text":"\"Verteidigungsfähigkeit ist Voraussetzung für unabhängige Außenpolitik. Eine gemeinsame Armee verteilt die Kosten auf alle Mitglieder, führt überdies zu länderübergreifender Integration.\""},
  {"id":356, "text":"\"Wenn es eine Wahl geben soll, dann müsste sie vom europäischen Parlament durchgeführt werden. Die Bürger in der EU kennen die Kandidaten zu wenig.\""},
  {"id":357, "text":"\"Hier sollte jeder Mitgliedsstaat eine seiner kulturellen Konstellation und Verhältnisse entsprechende Lösung suchen.\""},
  {"id":358, "text":"\"Das liefe fairem internationalen Warenaustausch zuwider und würde besonders Deutschland schaden.\""},
  {"id":359, "text":"\"Um die Umweltbelastung zu senken, auch mit einer offenen Diskussion der Methoden.\""},
  {"id":360, "text":"\"Nur mit einer völlig offenen Präsentation aller Verhandlungsschritte und dem Ausschluss einer Klagemöglichkeit gegen strengere Umwelt- und Lebensmittelgesetze der einzelnen Staaten, weil Fracking, Hormonfleisch und Gen-Essen wären sonst an der Tagesordnung. Und dann mit einer Volksabstimmung einhergehen lassen!\""},
  {"id":361, "text":"\"Allerdings auch gegen den Linksextremismus und sonstige extreme Strömungen.\""},
  {"id":362, "text":"\"Haftungsverpflichtung darf es nur in unvermeidbaren Katastrophenfällen (Erdbeben, gewaltige Unwetter) geben, die ein Land nicht oder nur sehr schwer bewältigen kann.\""},
  {"id":363, "text":"\"Das erleichtert Mobilität der Menschen, Austausch von Wissen, Kenntnissen, dient wissenschaftlichem, wirtschaftlichem und kulturellem Fortschritt.\""},
  {"id":364, "text":"\"Hier müssten viele verschiedene Faktoren geklärt und berücksichtigt werden, wie z. B. Das Demokratieverständnis, Ausübung anderer Religionen etc. Auch die großen kulturellen Unterschiede und der Zusammenhalt der ohnehin schon kulturell recht unterschiedlichen Länder müssten besprochen werden.\""},
  {"id":365, "text":"\"Die Familien-Partei tritt ein für: europaweit gleiche Besteuerungsgrundlagen, insbesondere auch für Unternehmen.\""},
  {"id":366, "text":"\"Das mag den Betreibenden bei wirklich freier Entscheidungsfähigkeit selbst überlassen bleiben, damit die Gefahr einer Zunahme von Vergewaltigungen vermindert werden kann. Strafbar soll die Inanspruchnahme sexueller Dienstleistungen bei Minderjährigen sein und bleiben.\""},
  {"id":367, "text":"\"Ohne eine mit den Ländern zwar intern abzustimmende dann aber gemeinsame, zentral geführte Außenpolitik wird Europa legitime Interessen gegenüber den Großmächten USA und China, nicht hinreichend durchsetzen können.\""},
  {"id":368, "text":"\"Das Banken- und Finanzsystem muss so gestaltet und reglementiert werden, dass jede Bank wie ein Unternehmen ganz normal pleite gehen kann. Nur das würde Banker zu verantwortungsbewusstem wirtschaftlichem Handeln veranlassen.\""},
  {"id":369, "text":"\"Verfolgten Asyl zu gewähren ist ein Menschenrecht und Pflicht. Um unterschiedliche Beanspruchung verschiedener Länder zu minimieren, sollten auch die Kosten der Asylgewährung zentral getragen werden.\""},
  {"id":370, "text":"\"Volksabstimmungen bei wesentlichen Änderungen können lobbyistische Einflüsse eindämmen.\""},
  {"id":371, "text":"\"Große Warenmengen können heute in Containerzügen weit umweltschonender transportiert werden, das besonders auf langen, ganze Länder durchquerenden Autobahnstrecken.\""},
  {"id":372, "text":"\"Aber nicht als einfache Geldgabe, sondern mit dem Ziel gerechter demokratischer Entwicklung und Verbesserung der wirtschaftlichen Leistungsfähigkeit. Verhinderung industrieller Ausbeutung durch westliche Konzerne.\""},
  {"id":373, "text":"\"Es geht darum, möglichst wenig Energie zu verbrauchen.\""},
  {"id":374, "text":"\"Die Kompetenz der Steuererhebung sollte bei den Ländern bleiben.\""},
  {"id":375, "text":"\"Es könnten viele Menschen gerettet werden, die ohne Organspende sterben müssen. Es muss aber jeder auf einen möglichen Widerspruch hingewiesen werden!\""},
  {"id":376, "text":"\"Es sollten gleiche Chancen und ein gleicher Lebensstandard in allen Regionen angestrebt werden.\""},
  {"id":377, "text":"\"Bei der Bekämpfung von Kriminalität und Terrorismus sollten die Staaten soweit zusammenarbeiten, dass es keiner Grenzkontrollen bedarf.\""},
  {"id":378, "text":"\"Die Kontrolle der Gehälter durch die Aufsichtsgremien ist oft unzureichend. Eine demokratische Kontrolle der Eigentümer wäre einzuführen.\""},
  {"id":379, "text":"\"Die kulturellen Unterschiede lassen einen fest gefügten demokratischen Staatenverbund sinnvoller erscheinen.\""},
  {"id":380, "text":"\"Die Europäische Union befindet sich noch immer in der schwersten Krise seit ihrer Gründung. Insbesondere in Südeuropa ist die Arbeitslosigkeit extrem hoch, die Staatsverschuldung in Kombination mit der Überschuldung vieler Banken weiterhin kritisch. Wir sind zu der Überzeugung gelangt: Um die Krise dauerhaft zu überwinden, müssen Geld- und Fiskalpolitik in der Eurozone koordiniert und im richtigen Mix eingesetzt werden. Eine gemeinsame Währung ist dabei förderlich.\""},
  {"id":381, "text":"\"Europa soll demokratischer werden und Volksentscheide sind dabei für uns ein wichtiges Element. Wir streben einen gemeinsamen Standard für Bürgerinitiativen auf lokaler, regionaler, nationaler und europäischer Ebene an. Um den Bürgern mehr Einfluss zu geben, möchten wir, dass erfolgreiche Bürgerinitiativen durch ein anschließendes Referendum insbesondere auch Verfassungen und Gesetze ändern können, wenn dies nicht bereits durch den Gesetzgeber erfolgt.\""},
  {"id":382, "text":"\"Beeinträchtigungen der natürlichen Umwelt durch gentechnisch veränderte Freilandpflanzen sind nicht mehr umzukehren und unvermeidbar. Es ist erwiesen, dass die Erträge durch konventionelle Zuchtverfahren stärker gesteigert werden konnten als durch die Gentechnik. Auch der Weltagrarbericht bestätigt dies regelmäßig. Niemand müsste hungern, wenn Ressourcen, Wissen und die Möglichkeiten, Lebensmittel zu erzeugen, gerecht verteilt würden.\""},
  {"id":383, "text":"\"Zuflucht vor politischer Verfolgung und den Folgen von Krieg und Bürgerkrieg zu gewähren gehört zu den elementaren Verpflichtungen des Völkerrechts. Diese Pflicht ist eine europäische Gemeinschaftsaufgabe, für die wir uns einsetzen.\""},
  {"id":384, "text":"\"Ein Mensch kann nur in Würde leben, wenn für seine Grundbedürfnisse gesorgt und ihm gesellschaftliche Teilhabe möglich ist. Bis zur Einführung eines bedingungslosen Grundeinkommens setzen wir uns europaweit für Mindestlöhne ein, welche den Lohnwettbewerb eindämmen sollen, für menschenwürdige Arbeits- und Lebensverhältnisse sorgen und genauso wie das Grundeinkommen auch die Binnennachfrage steigern würden.\""},
  {"id":385, "text":"\"Wir PIRATEN streben für die Zukunft Europas einen offenen Prozess an, der von den Bürgerinnen und Bürgern Europas gemeinsam getragen wird. Die EU-Standards (Kopenhagener Kriterien) müssten im Rahmen möglicher Beitrittsverhandlungen erfüllt werden. Das gilt besonders in Bezug auf demokratische und rechtsstaatliche Ordnung, Menschenrechte, Minderheitenschutz und Religionsfreiheit. Jedes Land muss dabei gleichbehandelt werden.\""},
  {"id":386, "text":"\"Wir setzen uns dafür ein, dass keine öffentlichen Gelder in Form von Agrarsubventionen ohne Gegenleistung in den Bereichen Klima, Umwelt, Natur sowie Tier- und Artenschutz vergeben werden. Wir lehnen industrielle Massentierhaltung ab, weil diese die Lebensqualität in den ländlichen Räumen beeinträchtigt und mit inakzeptablen Standards in der Nutztierhaltung einhergeht. Traditionelle bäuerliche Landwirtschaft ist gefährdet. Artgerechte Haltungsform aller Nutztiere ist unser Ziel.\""},
  {"id":387, "text":"\"In Anbetracht der Enthüllungen der Aktivitäten britischer und amerikanischer Geheimdienste durch den amerikanischen Whistleblower Edward Snowden fordern wir die deutsche Bundesregierung sowie jeden anderen demokratischen Staat dazu auf, Edward Snowden politisches Asyl und Schutz vor der Verfolgung durch die amerikanische Regierung anzubieten.\""},
  {"id":388, "text":"\"Die europaweite Übertragbarkeit von Sozial- und Rentenleistungen soll gefördert werden. Diskriminierungsmaßnahmen jeder Art stellen unnötige und unangemessene Hürden für die Menschen dar und behindern die Entwicklung der Wirtschaft.\""},
  {"id":389, "text":"\"Die Piratenpartei setzt sich dafür ein, dass eine Finanztransaktionssteuer eingeführt wird. Die Ausschüttung der Steuermehreinnahmen erfolgt in Form eines Sockeleinkommens.\""},
  {"id":390, "text":"\"Freiheit und Vielfalt der kulturellen, religiösen und weltanschaulichen Einstellungen kennzeichnen die modernen Gesellschaften. In der Europäischen Union leben Menschen mit vielen verschiedenen Religionen und Weltanschauungen. Diese Heterogenität ist ein Reichtum, den wir würdigen und unterstützen. Wir erkennen und achten die Bedeutung, die individuell gelebte Religiosität für den einzelnen Menschen erlangen kann.\""},
  {"id":391, "text":"\"Wir setzen uns dafür ein, dass künftig keine öffentlichen Gelder in Form von Agrarsubventionen ohne Gegenleistung in den Bereichen Klima, Umwelt, Natur sowie Tier- und Artenschutz vergeben werden. Langfristiges Ziel ist ein Abbau der Agrarsubventionen. Um die landwirtschaftlichen Betriebe vor den Folgen des plötzlichen Wegfalls der Subventionen zu schützen, sollen diese in der Übergangsphase degressiv ausgerichtet und ab einer zu bestimmenden einzelbetrieblichen Auszahlungshöhe gekappt werden.\""},
  {"id":392, "text":"\"Zur Frage nach einer möglichen Frauenquote gibt es entgegen der verbreiteten Fehldarstellung, die Piratenpartei sei dagegen noch keinen Beschluss. Wir sind eine basisdemokratische Partei und zu dem Thema gibt es noch hitzige Debatten. Nicht zuletzt braucht es einen breiten gesellschaftlichen Wandel: Geschlechterstereotype müssen abgebaut werden. Eine langfristige Verbesserung wird es nur geben, wenn es auch einen gesellschaftlichen Wandel der Rollenbilder gibt.\""},
  {"id":393, "text":"\"Da die derzeitigen Strukturen der EU weit von einer angemessenen demokratischen Einflussmöglichkeit entfernt sind, sind wir PIRATEN derzeit gegen eine aktive Gemeinsame Sicherheits- und Verteidigungspolitik (GSVP), insbesondere was den Einsatz von bewaffneten Kräften im Ausland betrifft. Wir sind davon überzeugt, dass ein Bundestagsbeschluss als notwendige Bedingung für Einsätze von Bundeswehrsoldaten im Ausland keinesfalls wegfallen darf.\""},
  {"id":394, "text":"\"Das direkt von den Bürgern gewählte europäische Parlament soll gemeinsam mit einer zweiten Kammer, in der die föderalen Elemente ihre Interessen vertreten können, die Kompetenzen auf gesetzgeberischer Ebene, bei der Wahl einer europäischen Regierung und der Kontrolle wichtiger Staatsorgane erhalten. Das europäische Parlament soll eine Regierung wählen. Im verfassungsgebenden Prozess soll diskutiert und entschieden werden, nach welchem Modell der Regierungschef gewählt wird.\""},
  {"id":395, "text":"\"Politik muss der Vielfalt der Lebensentwürfe gerecht werden und eine wirklich freie Entscheidung für die individuell gewünschte Form des Zusammenlebens ermöglichen. Die Piraten setzen sich für die vollständige rechtliche Gleichstellung sämtlicher, auch gleichgeschlechtlicher, Partnerschaften ein.\""},
  {"id":396, "text":"\"Es ist uns wichtig, dass soziale und ökologische Standards nicht dadurch unterminiert werden, dass Importprodukte, die ohne Berücksichtigung solcher Standards hergestellt wurden, die Europäische Wirtschaft unter Druck setzen. Mindeststandards sind festzulegen, deren Verletzung zur Erhebung von Strafzöllen und anderen Anti-Dumping-Maßnahmen berechtigt. Sonderregelungen mit Entwicklungsländern, die deren wirtschaftliche und strukturelle Schwäche berücksichtigen, müssen gewährt werden.\""},
  {"id":397, "text":"\"Die Klimaziele der EU sind für uns Minimalziele. Wir setzen bei der Reduktion der Treibhausgasemissionen auf die Erhöhung der Energieeffizienz, ein funktionierendes System für den Emissionsrechtehandel auf europäischer Ebene sowie die Förderung der erneuerbaren Energien. Wir setzen uns dafür ein, dass die EU bis zum Jahr 2030 mindestens 40 % des Treibhausgasausstoßes im Vergleich zum Jahr 1990 reduziert.\""},
  {"id":398, "text":"\"Die Verhandlungen zum Freihandelsabkommen TAFTA / TTIP werden abseits der Parlamente und ohne jede Beteiligung der Bürger Europas und der USA geführt. Der Zombie ACTA feiert so seine Auferstehung unter dem Namen TTIP. Dieses Freihandelsabkommen greift mit erweiterten Konzernklagerechten und deregulativer Kooperation die demokratische Ordnung in Europa an. Es gibt großen Konzernen praktisch unbegrenzte Macht und Kontrollmöglichkeiten gegenüber demokratisch legitimierten Staaten.\""},
  {"id":399, "text":"\"Die Förderung von Toleranz und der Kampf gegen Diskriminierung ist eine gesamtgesellschaftliche Aufgabe. Zur Unterstützung der beteiligten Gruppen sind ausreichende finanzielle Mittel bereit zu stellen.\""},
  {"id":400, "text":"\"Um unseren 'Marshall-Plan 2.0 für Europa' zu finanzieren, der kurz- und langfristig bei der Bekämpfung der Krise und der Beseitigung der Ungleichgewichte in Europa helfen soll, sind Eurobonds eindeutig eine gute Option. Sie passen in unser Konzept eines solidarischen Europas.\""},
  {"id":401, "text":"\"Wir wollen es den Menschen in Europa ermöglichen, ihre jeweilige Bildungs- und Berufslaufbahn in unterschiedlichsten Staaten, Ländern und Regionen fortzusetzen, ohne Einschränkungen zu befürchten. Abschlüsse und andere bisher erreichte Leistungen müssen grenzüberschreitend anerkannt werden. Vereinheitlichung bietet hier Chancen, ihr sollte aber immer eine gesellschaftliche Diskussion unter Beteiligung aller Akteure und einer breiten europäischen Öffentlichkeit vorausgehen.\""},
  {"id":402, "text":"\"Die EU-Standards (Kopenhagener Kriterien) müssten im Rahmen möglicher Beitrittsverhandlungen erfüllt werden. Das gilt besonders in Bezug auf demokratische und rechtsstaatliche Ordnung, Menschenrechte, Minderheitenschutz, Religionsfreiheit und die Lösung des Zypern-Konflikts. Die derzeitigen Entwicklungen der Türkei in Bezug auf Menschen- und Bürgerrechte betrachten wir, ebenso wie die Türkische Piratenpartei, allerdings mit Sorge.\""},
  {"id":403, "text":"\"Es ist mit der Idee eines vereinten Europa nicht vereinbar, dass Mitgliedsländer in der Europäischen Union über niedrige Unternehmenssteuern europaweit hohe Steuerausfälle verursachen und Unternehmen durch aggressive Steuerplanung zum Beispiel über Lizenzgebühren Unternehmensgewinne in Länder mit niedriger Besteuerung verlagern können. Wir werden uns dafür einsetzen, dass die Mitgliedsländer ihre Unternehmenssteuersätze annähern und einheitlichere Besteuerungsgrundlagen schaffen.\""},
  {"id":404, "text":"\"Die Entscheidung zur Ausübung der Prostitution fällt sowohl unter das Recht auf freie Berufswahl sowie unter das Recht auf sexuelle Selbstbestimmung. Die Entscheidung zur Ausübung der Prostitution ist daher von Staat und Gesellschaft zu akzeptieren. Eine Diskriminierung und Kriminalisierung von Sexarbeitern und ihren Kunden lehnt die Piratenpartei ab.\""},
  {"id":405, "text":"\"Eine gemeinsame, auf demokratischen Fundamenten fußende europäische Außen- und Sicherheitspolitik muss den Menschen- und Bürgerrechten verpflichtet sein. Sie soll sich nicht an nationalen Einzelinteressen orientieren, sondern die Bedürfnisse aller Menschen im Blick haben.\""},
  {"id":406, "text":"\"Wir fordern die kurzfristige Durchführung frühzeitiger einmaliger Schuldenschnitte von Staatsschulden in der EU sowie eine effektive Restrukturierung, und wenn nötig, Rekapitalisierung maroder Banken. Ist nach konsequenter Beteiligung der Eigentümer die Eigenkapitalquote einer Bank zu niedrig, soll die betroffene Bank durch Umwandlung von Fremdkapital in Eigenkapital stabilisiert werden. Verstaatlichung nur, wenn eine Insolvenz aufgrund der gesamtwirtschaftlichen Folgewirkungen ausscheidet.\""},
  {"id":407, "text":"\"Die rechtliche Angleichung in EU-Ländern darf nicht mit Absenkung des Flüchtlingsschutzes einhergehen. Im Gegenteil wollen wir diesen stärken und die europäische Flüchtlings- und Asylpolitik einer grundlegenden Neuausrichtung unterziehen. Alle Mitgliedstaaten müssen gemäß ihren Kapazitäten Flüchtlinge und Asylsuchende aufnehmen. Eine von Solidarität geprägte europäische Politik darf einzelne Mitgliedstaaten nicht mit dem finanziellen, logistischen und administrativen Aufwand alleine lassen.\""},
  {"id":408, "text":"\"Wir gehen sogar noch weiter. Wie wir allgemein Volksabstimmungen für notwendig erachten, um die Akzeptanz von politischen Entscheidungen zu erhöhen, sollen auch Änderungen der EU-Verträge nur dann in Kraft treten, wenn die Bürgerinnen und Bürger sie in europaweiten, zeitgleichen Abstimmungen befürworten.\""},
  {"id":409, "text":"\"Der Ausbau der transeuropäischen Eisenbahnkorridore und der Schifffahrtswege sowie die Schaffung einheitlicher technischer Standards sind wichtige wirtschaftspolitische Ziele. Die Verlagerung des Verkehrs von der Straße auf die Schiene und auf Wasserwege löst viele Probleme. Deshalb müssen technische und organisatorische Hürden des transeuropäischen Verkehrs, auch die Bahninfrastruktur betreffend, abgebaut werden.\""},
  {"id":410, "text":"\"Die EU-Mitgliedsländer hatten zugesagt, bis 2015 mindestens 0,7 Prozent ihres BIP für Entwicklungshilfe auszugeben. Derzeit geben laut OECD jedoch nur vier der 27 EU-Staaten mehr als 0,7 Prozent ihres BIP für Entwicklungshilfe aus: Dänemark, Luxemburg, Schweden und die Niederlande. Eine Einhaltung der selbst auferlegten Grenzen halten wir für notwendig.\""},
  {"id":411, "text":"\"Die Klimaziele der EU sind für uns Minimalziele. Wir setzen bei der Reduktion der Treibhausgasemissionen auf die Erhöhung der Energieeffizienz, ein funktionierendes System für den Emissionsrechtehandel auf europäischer Ebene sowie die Förderung der erneuerbaren Energien. Wir setzen uns dafür ein, dass die EU bis zum Jahr 2030 mindestens 40 % des Treibhausgasausstoßes im Vergleich zum Jahr 1990 reduziert.\""},
  {"id":412, "text":"\"Wir sind für eine Transaktionssteuer, die auf der EU-Ebene angesiedelt sein soll. Diese fließt direkt in den Haushalt der EU ein und dient der Finanzierung eines europaweiten Sockeleinkommens.\""},
  {"id":413, "text":"\"Ein Meinungsbild unter unseren Parteimitgliedern hat mit deutlicher Mehrheit ergeben, dass die Entnahme von Organen und Gewebe eines Verstorbenen durch einen Arzt zur medizinischen Verwendung grundsätzlich zulässig sein soll, falls ihr nicht zu Lebzeiten widersprochen wurde. Auch der nächste Angehörige des Verstorbenen kann im vermuteten Willen des Verstorbenen widersprechen.\""},
  {"id":414, "text":"\"Wir PIRATEN fordern Transparenz im Staatswesen als Voraussetzung für außergewöhnliche Stabilisierungs- und Konsolidierungsmaßnahmen für Mitgliedsstaaten der Europäischen Union. Maßnahmen wie zum Beispiel Kredite oder Schuldenschnitte sind an die Verabschiedung umfangreicher Informationsfreiheits- und Transparenzgesetze in den betreffenden Staaten zu koppeln. Nur so kann sichergestellt werden, dass Finanzmittel im Sinne und unter Aufsicht der Bevölkerung der jeweiligen Länder eingesetzt werden.\""},
  {"id":415, "text":"\"Als Teil einer transnationalen politischen Bewegung, deren Kommunikationsraum keine staatlichen Grenzen kennt, sehen wir uns in einer besonderen Verantwortung, den Bestand der europäischen Idee sicherzustellen. Ziel ist es, sie unter Einbeziehung der historisch gewachsenen kulturellen Unterschiede innerhalb Europas fortzuentwickeln. Dabei sehen wir unsere europäischen Nachbarn als Mitglieder einer Familie, gegen die wir uns nicht abschotten. Europapolitik ist keine Außenpolitik.\""},
  {"id":416, "text":"\"Zu dieser Frage haben wir noch keine abschließende Position. Wir wollen zwar nicht Reichtum verhindern, sondern Armut. Es ist aber notwendig, dass die Verursacher der Krise für ihre Kosten aufkommen. Dies ist bisher nur unzureichend geschehen. Wir treten für bundesweite Volksentscheide ein. Ein solcher Volksentscheid hat in der Schweiz zur Begrenzung der Gehälter von Spitzenmanagern geführt.\""},
  {"id":417, "text":"\"Wir streben für die Zukunft Europas einen offenen Prozess an, der von den Bürgerinnen und Bürgern Europas gemeinsam getragen wird. Langfristig sehen wir die Chance, dass Europa als ein demokratischer europäischer Bundesstaat mit eigener Verfassung gestaltet wird, die in einem direktdemokratischen Prozess mit breiter Mehrheit aller Europäer entworfen und in Referenden der Mitgliedsländer angenommen wird.\""},
  {"id":418, "text":"\"Wir sprechen uns für den Erhalt des Euro aus. Jedoch: Wo der Verbleib in der Euro-Zone für ein Mitglied nur unter unzumutbaren Härten möglich ist, sollte diesem Mitglied die Rückkehr zu einer eigenen Währung ermöglicht werden, so es dies wünscht. Dabei muss ihm finanzielle Unterstützung gewährt werden, z.B. ein teilweiser Schuldenerlass. Ein Alleingang Deutschlands löst die schweren strukturellen Probleme des Euro nicht.\""},
  {"id":419, "text":"\"Nur eine echte Beteiligung der Bürgerinnen und Bürger wirkt der Politikverdrossenheit entgegen und stärkt die Demokratie. Insbesondere müsste über eine europäische Verfassung und europäische Verträge abgestimmt werden.\""},
  {"id":420, "text":"\"Die ÖDP fordert ein Verbot der Gentechnik in der Landwirtschaft. Es gibt keine Koexistenz wie sie ursprünglich einmal in der EU-Gentechnikrichtlinie gefordert wird. Die Gentechnik breitet sich schleichend immer weiter aus und ist nicht rückholbar. Eine besonders große Gefahr ist das Terminator-Saatgut. Dieses Gen kann auskreuzen und auswildern und die betroffenen Arten unfruchtbar machen. Landwirte müssen auch in Zukunft ihre traditionellen samenfesten Pflanzensorten anbauen dürfen.\""},
  {"id":421, "text":"\"Flüchtlinge und Asylsuchende sind gemäß der Regelungen der Genfer Flüchtlingskonvention aufzunehmen. Dabei ist allein der Tatbestand der Verfolgung maßgebend und eine Quotierung nicht möglich. Auch nicht-staatliche Verfolgung, z.B. aus religiösen, ethnischen oder geschlechtsspezifischen Gründen, muss als Asylgrund anerkannt werden. Auch im Falle der Ablehnung ihres Asylantrags dürfen Flüchtlinge nicht abgeschoben werden, wenn ihnen in ihrem Land Folter oder Tod drohen.\""},
  {"id":422, "text":"\"Soziale Gerechtigkeit ist durch eine leistungsgerechte Bezahlung zu erreichen. Leistungsgerechte Entlohnungen können bei Vollzeitarbeit nicht unter der sozialen Existenzsicherung liegen. Für Erwerbstätige fordert die ÖDP einen flächendeckenden allgemeinen Mindestlohn, der deutlich über der sozialen Existenzsicherung liegen muss. Wir fordern soziale Gerechtigkeit und daher z.B. für Deutschland einen Mindestlohn von 11 Euro / Stunde.\""},
  {"id":423, "text":"\"Es ist durchaus sinnvoll, neue Mitgliedsstaaten in die EU aufzunehmen. Allerdings muss vorher ausreichend geprüft werden, inwieweit die Beitrittskandidaten alle erforderlichen Kriterien erfüllen können.\""},
  {"id":424, "text":"\"Im Umgang mit Tieren brauchen wir einen Bewusstseinswandel: Tiere sind keine Ware! Tiere wirksam zu schützen, muss ein anerkannter Teil der Kulturordnung eines vereinten Europa werden. Zudem fordert die ÖDP die Begrenzung der Tierhaltung durch Bindung an Fläche.\""},
  {"id":425, "text":"\"Edward Snowden hat als Whistleblower große Verdienste erworben. Er sollte in einem Land seiner Wahl Asyl beantragen können. Schließlich ist es ihm zu verdanken, dass das Ausmaß der Überwachung amerikanischer Geheimdienste bekannt wurde.\""},
  {"id":426, "text":"\"Grundsätzlich stehen allen, die ihren Lebensmittelpunkt in einem Land der EU haben, Sozialleistungen zu. Daran wollen wir nicht rütteln, denn es wäre diskriminierend für EU-Mitbürger, wenn sie nicht die gleichen Sozialleistungen erhielten.\""},
  {"id":427, "text":"\"Die EU sollen eine Abgabe auf alle internationalen Kapitaltransfers erheben (Tobin-Steuer), um damit die sozialen und ökologischen Folgekosten einer globalisierten Weltwirtschaft in den Entwicklungsländern zu mindern. Die Banken- und Börsenaufsicht ist deutlich strenger zu handhaben.\""},
  {"id":428, "text":"\"Europa fußt auf christlich-humanistischen Werten. Die europäische Politik muss sich deshalb im Bewusstsein der Verantwortung vor Gott und den Menschen für Gerechtigkeit, Frieden und für die Bewahrung der Schöpfung und damit der natürlichen Lebensgrundlagen einsetzen. Die Trennung von Staat und Kirche und die Religionsfreiheit steht für uns außer Frage.\""},
  {"id":429, "text":"\"Aufzucht- und Schlachtprämien, Exportsubventionen sowie Subventionen, die Anreize zur Überproduktion geben, müssen abgeschafft werden. Andere Förderungen sind kritisch zu überprüfen und zugunsten einer bäuerlichen Landwirtschaft zu erhalten. Dieses Thema bedarf einer differenzierten Betrachtung.\""},
  {"id":430, "text":"\"Frauen und Männer dürfen auch bei herkömmlicher Erwerbsarbeit nicht benachteiligt werden, Frauen nicht aufgrund von Erziehungsleistungen. Sie müssen die gleichen Aufstiegschancen haben. Es muss gleicher Lohn für gleiche Arbeit gezahlt werden. Quoten sind oft nicht praktikabel zu handhaben, sondern es kommt auf die gesellschaftliche Einstellung an. Diese gilt es entsprechend weiterzuentwickeln für ein Miteinander von Frauen und Männern.\""},
  {"id":431, "text":"\"Es besteht die Gefahr, dass eine gemeinsame Armee viel leichter in Krisengebiete geschickt wird und Soldaten nicht mehr nur zur Verteidigung des eigenen Landes eingesetzt werden.\""},
  {"id":432, "text":"\"Dabei kann es aber nicht bleiben. Wir brauchen in der EU demokratische Strukturen und echte Gewaltenteilung. Wir fordern für das EU-Parlament das Recht, Kommissare vorzuschlagen, die Europäische Kommission einzusetzen und zu entlassen.\""},
  {"id":433, "text":"\"Das Leitbild der aus der Ehe eines Mannes und einer Frau gegründeten Familie schließt nicht aus, andere Formen verbindlicher Lebensgestaltung rechtlich anzuerkennen und abzusichern. Gleichgeschlechtliche, eheähnliche Verbindungen dürfen nicht diskriminiert werden. Die augenblickliche deutsche Rechtslage reicht aber aus.\""},
  {"id":434, "text":"\"Es ist unfair, gerade Entwicklungsländern durch Zölle den Wettbewerb zu erschweren. Gerade die Entwicklungsländer müssen die Chance bekommen sich wirtschaftlich zu entwickeln, um auch mittelfristig von der Entwicklungshilfe weg zu kommen. Fairer Handel sollte selbstverständlich werden. Dieser ermöglicht Warenaustausch, in dem gleichberechtigte Kriterien zum gegenseitigen Zufriedensein verhelfen. Dies sichert die Lebensgrundlagen der Erzeuger und schützt vor Ausbeutung und Unterdrückung.\""},
  {"id":435, "text":"\"Die EU als muss als Vorbild für andere Staaten dienen und darf sich nicht von den hohen Zielen zur Reduzierung des CO2-Ausstosses verabschieden. Klimaschutz ist überlebenswichtig für nachfolgende Generationen. Das derzeitige schnelle Abschmelzen der großen Gletscher in den Alpen sollte uns eins von vielen mahnenden Beispielen sein.\""},
  {"id":436, "text":"\"Mensch vor Wirtschaft: Die Verhandlungen zum Freihandelsabkommen TTIP werden derzeit geheim ohne Beteiligung des EU-Parlamentes oder der nationalen Parlamente geführt. Dies ist undemokratisch. Mit dem jetzigen Vertragsentwurf können Konzerne jederzeit Schadensersatzklagen für verloren gegangenen potentiellen Gewinn anstreben, um z.B. strengere gesetzliche Regelungen gegen Gentechnik, für die kommunale Daseinsvorsorge oder gegen schärfere Umweltgesetze auszuhebeln.\""},
  {"id":437, "text":"\"Um gegenseitige Vorurteile in unserer Gesellschaft abzubauen, ist ein weiteres Engagement in solchen Projekten sinnvoll. Diese Projekte sollten im Geiste der Völkerverständigung und Toleranz, aber auch der Integration durchgeführt werden.\""},
  {"id":438, "text":"\"Eurobonds schaffen Anreize zu einer immer weiteren Verschuldung im Euro-Gebiet. Die Lösung der ÖDP: Eine Haftung der beteiligten Banken für die von ihnen verursachten Fehlspekulationen muss bis in die Eigentümerstrukturen durchgesetzt werden.\""},
  {"id":439, "text":"\"Europa wächst immer weiter zusammen. Deshalb ist es sinnvoll, wenn alle in der EU erworbenen Berufsabschlüsse auch EU-weit anerkannt werden. Da die Arbeitnehmerfreizügigkeit ja Rechtslage ist, ergibt sich daraus auch die Anerkennung der Berufsabschlüsse.\""},
  {"id":440, "text":"\"Die Türkei muss erst die Menschenrechte für alle ethnischen und religiösen Gruppen und andere (politische) Minderheiten sicherstellen. Auf die Einhaltung der Kopenhagener Kriterien als klare Bedingungen für einen Beitritt (Schutz der Menschenrechte, Rechtsstaatlichkeit, Minderheitenschutz, wirtschaftliche Leistungsfähigkeit, Übernahme des gemeinschaftlichen Besitzstands) ist bei allen Beitrittskandidaten, also auch der Türkei, äußerst strikt zu achten.\""},
  {"id":441, "text":"\"Ein EU-weiter Mindeststeuersatz für Unternehmen verhindert die Abwanderung von Unternehmen in Niedrig-Steuerländer und hilft, Arbeitsplätze zu sichern. Der Wettbewerb zwischen der EU wird so vergleichsweise niedrig gehalten und die Lebensverhältnisse können sich weiter angleichen.\""},
  {"id":442, "text":"\"Die ÖDP spricht sich für das sog. 'schwedische Modell' aus, dass die Inanspruchnahme sexueller Dienstleistungen gegen Bezahlung unter Strafe stellt. Im Namen der Menschenwürde dürfen Frauen nicht sexuell ausgebeutet werden. Die Bestrafung der Freier würde auch der Zwangsprostitution den Boden entziehen.\""},
  {"id":443, "text":"\"Der EU-Vertrag muss so abgeändert werden, dass Kriege der EU um Öl und Rohstoffe und zur Sicherung von Handelswegen verboten werden. Eine gemeinsame EU-Außenpolitik muss auf Konfliktvorbeugung zielen - und in Konfliktsituationen auf friedliche Konfliktlösung und humanitäre Hilfe. Die Aufgabe der Friedenswahrung obliegt den in der UNO verbundenen Völkern.\""},
  {"id":444, "text":"\"Banken sollten nicht grundsätzlich verstaatlicht werden. Nur wenn eine Bank 'too big to fail' ist, sollte der Staat Möglichkeiten bekommen, einzugreifen.\""},
  {"id":445, "text":"\"Schaffung eines einheitlichen Grundrechts auf Asyl und einheitlicher Standards für die Asylverfahren und den Umgang mit Asylbewerbern sowie ein menschenwürdiger Umgang mit Flüchtlingen an den EU-Außengrenzen sind nach Meinung der ÖDP in EU dringend erforderlich.\""},
  {"id":446, "text":"\"Die ÖDP fordert die Etablierung bundesweiter Volksentscheide und die Ausweitung europaweiter Referenden. Nur so kann die Demokratie stabilisiert werden und die Bürger werden für europäische Themen sensibilisiert. Es gibt keinen Grund, den Bürgern die Mitsprache bei wichtigen Themen zu verweigern.\""},
  {"id":447, "text":"\"Ein intelligentes Verkehrskonzept setzt auf die Schiene und hilft so, die Umwelt zu schonen. Wir wenden uns gegen weitere Flächenversiegelung und den hemmungslosen Ausbau des Individualverkehrs.\""},
  {"id":448, "text":"\"Fairer Handel sollte stärker gefördert werden. Es sollten spezielle Projekte, z. B. für Bildungsarbeit und regionalen Handel unterstützt werden. Auch ist unter bestimmten Bedingungen ein Schuldenerlass sinnvoll. Ebenfalls sollten Handelshemmnisse abgebaut werden und die Industrienationen sollten ihre Märkte für Produkte aus Entwicklungsländern stärker öffnen.\""},
  {"id":449, "text":"\"Der Ansatz an sich ist richtig. Wenn man jedoch die bisherigen Maßnahmen betrachtet (z. B. Glühlampenverbot), so lassen diese doch aus ökologischer Sicht zu wünschen übrig.\""},
  {"id":450, "text":"\"Aufgrund der Tatsache, dass die EU-Kommission das Recht zum Aufstellen des Haushalts besitzt und sie nicht demokratisch legitimiert ist, widerspricht es den Regeln der Demokratie, wenn die Kommission auch für die Erhebung von EU-Steuern zuständig ist. Sollte das EU-Parlament dieses klassische Parlamentsrecht erhalten, Steuern zu erheben, dann aber nur, wenn die derzeitigen Zahlungen der Nationalstaaten reduziert werden.\""},
  {"id":451, "text":"\"Diese Regelung greift zu sehr in die Selbstbestimmungsrechte des Menschen ein. Es sollte das Gegenteil gelten: Wer Organspender sein möchte, dokumentiert dies mit einem dementsprechenden Ausweis. Allerdings sollten Aufklärung, Transparenz und Werbung verstärkt werden, denn es warten jährlich Tausende auf ein dringend benötigtes Spenderorgan.\""},
  {"id":452, "text":"\"Ein Ziel in der EU ist die Angleichung der Lebensverhältnisse. Wo das noch nicht der Fall ist, müssen finanzielle Mittel bereitgestellt werden. Streng zu prüfen ist die Verwendung der Mittel, dass das Geld in sinnvolle und nachhaltige Projekte investiert wird. Allerdings muss regelmäßig überprüft werden, ob der Einsatz finanzieller Mittel noch sinnvoll ist oder ob sich die betreffende Region selbst finanzieren kann.\""},
  {"id":453, "text":"\"Um das Zusammenwachsen der Staaten in der Europäischen Union zu erleichtern, ist es völlig richtig, keine Ausweis-Kontrollen an den deutschen Grenzen durchzuführen. Die Einführung von Kontrollen würde einen Rückschritt bei der europäischen Integration bedeuten.\""},
  {"id":454, "text":"\"Gehälter von Spitzenmanagern sollen gesetzlich begrenzt werden. Es kann nicht sein, dass Gewinne privatisiert werden und Verluste sozialisiert werden. Es gehört zu einer notwendigen Ethik in der Wirtschaft, hier vernünftige Grenzen im Gehalt der Manager zu setzen.\""},
  {"id":455, "text":"\"Europa soll als Staatenverbund erhalten bleiben, demokratisch gestaltet werden und der kulturellen Vielfalt verpflichtet sein. Unser Ziel ist eine Europäische Union, die die kulturellen, sprachlichen und wirtschaftlichen Eigenarten der einzelnen Völker und Regionen respektiert und fördert.\""},
  {"id":456, "text":"\"Die Vorteile überwiegen, besonders langfristig. Eine Finanzumstellung heute auf die D-Mark führt zu hohen Umstellungskosten. Eine gemeinsame Währung vermeidet erhöhte Risiken der Unternehmen durch Kursschwankungen. Sie nimmt Währungsspekulanten das Spielgeld. Finanzumtausch für Reisen in der aktuellen Eurozone würde wieder notwendig werden.\""},
  {"id":457, "text":"\"Ja, aber nach strengen Auswahlregeln und nur einmal pro Jahr.\""},
  {"id":458, "text":"\"Den einzelnen Mitgliedsstaaten sollte ein Verbot empfohlen werden.\""},
  {"id":459, "text":"\"Hilfe vor Ort, damit sie nicht auswandern müssen, ist aber wichtiger.\""},
  {"id":460, "text":"\"Die Frage ist widersprüchlich: Die Abhängigkeit vom Durchschnittseinkommen des jeweiligen Mitgliedstaates widerspricht dem Gedanken des Mindestlohnes. EU-weit ist nur ein Appell möglich. Welche Behörde soll ihn für die Staaten vorgeben?\""},
  {"id":461, "text":"\"Wir sollten das Tempo herausnehmen. Die letzten Staaten sind schon ein großes Problem. Wir müssen erst diese Probleme lösen, bevor wir wieder neue zusätzliche Probleme verdauen können. - Grundsätzlich offen für neue Mitglieder, aber das hängt vom Anwärterstaat ab.\""},
  {"id":462, "text":"\"Es muss ein Umdenken in der Tierhaltung geschehen. Bitte erstmal definieren, was ökologische Tierhaltung sein soll; damit ist wohl tierfreundliche Haltung gemeint, oder? Grundsätzliches Durchforsten aller Subventionen!\""},
  {"id":463, "text":"\"Das ist eine Meinungsumfrage als Empfehlung für die Exekutive und kein Gesetzesvorschlag für die Legislative, gehört also nicht in eine Wahlumfrage. Jeder Verfolgte soll Asyl bekommen. Es gibt keine 'Lex Snowdon'.\""},
  {"id":464, "text":"\"Ein Staat soll nicht für die Bürger anderer Staaten Sozialleistungen zahlen. Der Hauptwohnsitz zählt. Von der EU sollen jedoch Sozialleistungen an die Bürger der Mitgliedsstaaten zahlbar sein, so wie das von der PBC vorgeschlagene einheitliche EU-Kindergeld, welches die einzelnen Mitgliedsstaaten durch ein eigenes Kindergeld aufstocken dürfen.\""},
  {"id":465, "text":"\"Die PBC fordert dies seit Jahren. Hauptziel der Finanztransaktionssteuer ist nicht wie sonst die Geldbeschaffung für Aufgaben der Gemeinschaft, sondern die Behinderung des modernen Hochfrequenzhandels durch eine Steuer auf den Umsatz, so dass er weniger gewinnträchtig wird. Diese Steuer soll der EU direkt zufließen und von ihr für ein allgemeines Kindergeld verwendet werden.\""},
  {"id":466, "text":"\"Christliche Werte sind für jede Gemeinschaft von Menschen gut, egal was sie glauben.\""},
  {"id":467, "text":"\"Großbetrieb kürzen, kleinere stärken, das fördert die Qualität der Lebensmittel und Tiere werden geschont.\""},
  {"id":468, "text":"\"Jegliche Quotenregel beschämt und stellt auch eine Diskriminierung dar. Eine Quote benachteiligt andere, nur um Statistiken zu erhalten, die vorgeben, es gäbe keine Benachteiligung mehr. Leistung zählt. Wirkliche Gleichberechtigung geht anders!\""},
  {"id":469, "text":"\"Für die Einsatzentscheidung über eine vereinigte Armee gibt es keine hinreichend demokratisch legitimierte Führungsstruktur. Wir wollen ein Europa der freien selbständigen Nationen und keinen Superstaat Europa.\""},
  {"id":470, "text":"\"Das soll die Aufgabe der Parteien im EU-Parlament sein. Es dürfte zu mehr Aufmerksamkeit in der Öffentlichkeit führen und die Wahlbeteiligung fördern.\""},
  {"id":471, "text":"\"Der besondere Schutz der klassischen Familie muss erhalten bleiben. Familienrecht ist das Recht der Staaten, mit verschiedenen Kulturen. Die Ehe, als kleinste biologisch-genetisch autark fortpflanzungsfähige Einheit, kann nur zwischen einem Mann und einer Frau bestehen. Die missbräuchliche Verwendung dieses Wortes für andere Beziehungen zwischen Menschen in einigen Mitgliedsstaaten darf nicht zu einem einheitlichen EU-Standard werden.\""},
  {"id":472, "text":"\"Jedes Land sollte seine regionalen Produkte durch Zölle schützen dürfen. Solange die EU mit dem Billigexport europäischer Dumping-Produkte in afrikanische Länder dort die heimische Wirtschaft kaputt macht, sollte die EU kein Recht haben, Importzölle zu erheben. Jede Zollentscheidung muss sorgfältig und ausgewogen getroffen werden unter Berücksichtigung der Auswirkung auf beide Märkte.\""},
  {"id":473, "text":"\"Aber behutsam und überlegt. Der Klimawandel ist mehr naturbedingt als durch den Menschen erzeugt. Wichtig ist die saubere Umsetzung ohne Mogeln durch Handel mit Zertifikaten.\""},
  {"id":474, "text":"\"Nur selektiv möglich, nicht generell. Zum Beispiel keine Öffnung für genmanipulierte Produkte! Wirtschaftslobbys sind jetzt schon zu mächtig. Ein Freihandelsabkommen hebt die Möglichkeiten von Zöllen und Importkontingenten auf. Dadurch werden diese Maßnahmen, die in Krisenzeiten eine wirtschaftliche Stabilisierung der EU ermöglichen würden, abgeschafft.\""},
  {"id":475, "text":"\"Das ist eigentlich Sache der Mitgliedstaaten, weil die Ausprägung in jedem Staat anders ist, und sollte mit ihnen eng abgestimmt sein. Aber in bestimmten Fällen, wie jetzt in der Ukraine, die kein Mitgliedsland ist, kann es hilfreiche sein, von außen einzuwirken und allgemeine Hilfen zu geben, und sei es Geld und Beratung für nationale Projekte. Das gilt für Projekte gegen jeden Extremismus mit Gewaltbereitschaft, ob links, rechts oder religiös.\""},
  {"id":476, "text":"\"Das ermöglicht ungehemmte Verschuldung einiger Staaten zu Lasten der soliden Staaten. Einzelne freiwillige Liquiditätshilfen stehen den Staaten frei.\""},
  {"id":477, "text":"\"Dies bedingt jedoch einen einheitlichen Qualitätsstandard. Wo der nicht gegeben ist, müssen unterscheidende Merkmale genannt werden, wie bei verschiedenen Hochschulabschlüssen.\""},
  {"id":478, "text":"\"Die Grundlagen an Kultur und Werten sind zu verschieden. Das gäbe zusätzliche Sprengkraft in die EU. Das betrifft auch unterschiedliche Menschenrechtsauffassungen. Die sind uns als Christen wichtig.\""},
  {"id":479, "text":"\"Die Besteuerung soll in der Freiheit eines jeden Mitgliedlandes bleiben. Zuvor müssten die Gesamtsysteme vergleichbar gemacht werden.\""},
  {"id":480, "text":"\"Strafbar für die Freier (Meldepflicht) und besonders für die Unternehmer, welche die Damen anstellen und daran verdienen, was oft bis zu Freiheitsberaubung und Menschhandel führt. Sexualität soll ein Ausdruck von Liebe und Hingabe sein und führt in diesem Zusammenspiel zu Kindern, für welche in dauerhafter Liebe gemeinsam Verantwortung übernommen wird.\""},
  {"id":481, "text":"\"Die EU ist ein Bündnis souveräner Staaten. Somit soll auch die Außenpolitik, welche über den wirtschaftlichen Bereich hinausgeht, jedem Staat allein unterstehen. In wirtschaftlichen Belangen (z.B. Einfuhrverbote, wie genmanipulierte Produkte und Ausfuhrverbote, wie Waffenembargos) ist jedoch eine einheitliche Außenpolitik nötig.\""},
  {"id":482, "text":"\"Staatliche Unternehmen funktionieren in der Regel schlechter als freie Unternehmen. Das gilt auch für Banken.\""},
  {"id":483, "text":"\"Die Regeln müssen überarbeitet werden. Der Asylsuchende muss vorrangig in ein EU-Land kommen, dessen Sprache er spricht; das kostet weniger und erleichtert die Integration. Nach 4 Wochen, muss er auf Rechenbasis Mindestlohn für das Gemeinwohl eine Gegenleistung erbringen. Arbeit tut gut und erleichtert die Integration. Arbeitsbeschränkungen sind zu mindern. Anlehnung an bedingtes Grundeinkommen.\""},
  {"id":484, "text":"\"Das verbietet doch die EU nicht. Allerdings ist die Verflechtung zwischen nationalem Recht und EU-Recht zu beachten, damit die Volksabstimmung nicht zu Vertragsverletzungen führt.\""},
  {"id":485, "text":"\"Behutsam! Schienen zerstören und zerschneiden die Umwelt in riesigem Maße. Deshalb sollen die einzelnen Staaten selber ihre Verkehrspolitik gestalten.\""},
  {"id":486, "text":"\"Aber nur ganz gezielte Projekte, welche nationale Möglichkeiten überschreiten. Langfristig als Hilfe zur Selbsthilfe, auch mit beschränktem Rückfluss der Investitionen, mit Absicherung gegen Korruption durch Machthaber und Abschöpfung von außen.\""},
  {"id":487, "text":"\"Das sollte eigentlich der Markt regeln. Man denke nur an die Fortschritte der LED-Technik und daran, dass Energiesparlampen mit Gasentladungstechnik sich als Gesundheitsrisiko herausgestellt haben. Die EU kann aufklären helfen und Richtlinien für objektive Bewertung und Aufklärung herausgeben.\""},
  {"id":488, "text":"\"Mit Ausnahme der Finanztransaktionssteuer. Diese soll direkt in die EU fließen und im Wesentlichen für ein EU-weit einheitliches EU-Kindergeld verwendet werden.\""},
  {"id":489, "text":"\"Organspender soll nur derjenige sein können, der dies ausdrücklich zum Ausdruck bringt.\""},
  {"id":490, "text":"\"308 Milliarden Euro in der Förderperiode 2007-2013 sind gewaltig, und doch wenig bekannt. Hauptziel ist die Konvergenz. Prüfen auf Nachhaltigkeit! Die Ost-Erweiterung erhöhte den Bedarf sehr. Das rechte Maß ist schwer zu finden.\""},
  {"id":491, "text":"\"Möglichkeit, überall zu kontrollieren. Aber nicht ohne Anlass generell. Außerdem ist das kein EU-Thema.\""},
  {"id":492, "text":"\"Ja, jedoch evtl. mit Kopplung der unteren Gehälter der Angestellten des Unternehmens über einen Faktor; das ermöglicht eine gerechte Beteiligung am wirtschaftlichen Erfolg. Kein Bonus bei Jahresverlust oder Insolvenz, auch bei Rettung durch den Staat, dann private Haftung z.B. mit 50 % des Fixgehaltes der letzten 5 Jahre.\""},
  {"id":493, "text":"\"Subsidiarität ist gefragt, nur so ist gesichert, dass die EU laufend verbessert wird, nicht wie heute mit immer mehr Machtanspruch gegen die Mitgliedstaaten und Tendenz zur kulturellen Gleichmacherei. Machtkonzentration erhöht Diktaturanfälligkeit.\""},
  {"id":494, "text":"\"An sich ist es egal, wie die Währung heißt, aber mit dem Euro ist die Währungseinheit von z.Z. 18 Staaten gemeint, die trotzdem immer noch eine eigene Steuer-, Finanz-, Wirtschafts-, Fiskal- und Schuldenpolitik betreiben. Das führt notwendig zu Störungen und Spannungen, die irgendwann nicht mehr überbrückt werden können, so daß die Währungsunion zerfallen muß. Daß auf diesem Schleichweg eine europäische Einigung oder zumindest ihre Förderung erreicht werden kann, ist unwahrscheinlicher denn je.\""},
  {"id":495, "text":"\"Das gegenwärtige Wahlsystem Verhältniswahl in fast allen EU-Staaten führt zur Herrschaft volksfremder Parteifunktionäre, da niemand auf Parteien Staatsgewalt übertragen kann. Bis zur Einführung der einzig demokratischen Mehrheitswahl ist die ständige Rückführung der Parteifunktionäre auf den ihnen unbekannten Volkswillen notwendig. Das geschieht am zweckmäßigsten durch Volksabstimmungen oder Bürgerentscheide.\""},
  {"id":496, "text":"\"Gentechnisch veränderte Pflanzen sind potentiell, in vielen Fällen sogar nachgewiesen, gesundheitsschädlich für Mensch und Tier und müssen solange verboten bleiben, bis Langzeitversuche die Unschädlichkeit ergeben haben.\""},
  {"id":497, "text":"\"Es gibt keinen Grund, weshalb die EU Flüchtlinge vorrangig aufnehmen sollte. Ziel der Flüchtlinge muß es sein, alsbald in ihre Heimat zurückzukehren. Deshalb sollen sie nur in einem Nachbarstaat des Verfolgerstaates Aufnahme suchen und finden. Dabei kann die EU mit Sachspenden helfen.\""},
  {"id":498, "text":"\"Es ist Aufgabe der Politik, sicherzustellen, dass jeder arbeitende Mensch in seinem Land ein auskömmliches Einkommen erzielen kann.\""},
  {"id":499, "text":"\"Die EU kann beitrittswillige Staaten aufnehmen, die einen bestimmten wirtschaftlichen und sozialen Entwicklungsgrad erreicht haben und die vollständigen Demokratiebedingungen erfüllen. Über die Aufnahme neuer Länder in die EU soll es grundsätzlich Volksabstimmungen in Deutschland geben.\""},
  {"id":500, "text":"\"Nur die ökologische Tierhaltung gewährleistet ein Mindestmaß an Tier-, Lebens- und Gesundheitsschutz. Der massive Antibiotikaeinsatz in der Massentierhaltung ist eine lang andauernde Gesundheitsgefahr für Menschen und auch die Haltungsbedingungen sind nicht zu rechtfertigen.\""},
  {"id":501, "text":"\"Snowden hat wertvolle Erkenntnisse geliefert und eine nützliche Erörterung angestoßen. In den USA drohen ihm schwere Strafen dafür. Deshalb sollte er überall Asyl erhalten.\""},
  {"id":502, "text":"\"Das entspricht dem Subsidiaritätsgebot.\""},
  {"id":503, "text":"\"Es wird nichts geleistet, es werden keine Arbeits- und Ausbildungsplätze geschaffen, aber viel verdient und sich ungerechtfertigt bereichert. Das Kapital übernimmt keine soziale Verantwortung und muss somit dazu herangezogen werden, auch in das 'Soziale Netz' einzahlen.\""},
  {"id":504, "text":"\"Dieses Bekenntnis schließt alle Spielarten des christlichen Glaubens ein, Merkmal ist die Anerkennung des Neuen Testaments. Nichtchristliche Religionen werden nur geduldet, soweit sie den christlichen Glauben nicht stören, und erhalten keine EU-Gelder.\""},
  {"id":505, "text":"\"Besonders die Exportsubventionen sollen sofort eingestellt werden, da sie die Bauern in den Entwicklungsländern ins Elend, in die Großstadtslums und die Hände der Schleuser treiben, die sie in die Länder der Verursacher locken. Auch die Massentierhaltung darf nicht mehr unterstützt werden, da sie mit Tier- und Menschenschutz nicht mehr vereinbar ist, Stichwort: antibiotikaresistente Keime.\""},
  {"id":506, "text":"\"Unternehmen sollen selber entscheiden, wie viele Frauen sie in Aufsichtsräten haben wollen. Es ist sinnlos und unwirtschaftlich, sie mit Quotenfrauen aufzublähen, die keinen ertragssteigernden Einfluß auf das Unternehmen ausüben.\""},
  {"id":507, "text":"\"Zur Durchsetzung gemeinsamer Interessen ist eine gemeinsame Armee nötig, sie kann aber wegen der unterschiedlichen Sprachen nicht kurzfristig einsatzbereit werden.\""},
  {"id":508, "text":"\"Die fehlende Volkslegitimation der EU-Beamten ist ihr größtes Demokratiedefizit.\""},
  {"id":509, "text":"\"Gleichgeschlechtliche Ehen gibt es nicht. Es handelt sich um Vereinigungen, die nur als solche anerkannt werden sollen.\""},
  {"id":510, "text":"\"Der freie Handel nützt allen immer am meisten. Wenn es schützenswerte Erzeugnisse geben sollte, liegt wahrscheinlich ein Fall fehlender Anpassung an den globalen Markt in Verbindung mit Subventionen vor, die veraltete Strukturen erhalten, so daß ausländische Waren günstiger sind.\""},
  {"id":511, "text":"\"Ob Kohlendioxyd wirklich schädlich ist und den Klimawandel beeinflußt, ist z.Z. umstritten. Die unbewiesene Vermutung darf daher nicht zu bürgerbelastenden Maßnahmen verwendet werden. Pflanzen z.B. brauchen das Kohlendioxyd dringend, um zu wachsen und uns mit Sauerstoff zu versorgen.\""},
  {"id":512, "text":"\"Nur, wenn der Text des Abkommens vor Inkrafttreten vollständig offengelegt und öffentlich erörtert wird, besteht die Möglichkeit, daß EU-schädliche Vereinbarungen aus ihm noch entfernt werden.\""},
  {"id":513, "text":"\"Rechts und Links sind undefinierte und undefinierbare Begriffe, die nur zur Diffamierung im politischen Kampf benutzt werden, der von weltanschaulich neutralen Staaten und der EU niemals gefördert werden darf. Die Brandmarkung von Gesinnungen und der Bürger, denen sie unterstellt werden, ist verfassungswidrige Willkür.\""},
  {"id":514, "text":"\"Solange die Euro-Staaten keinen faktischen unumkehrbaren Verzicht auf selbständige Steuer-, Finanz-, Wirtschafts-, Fiskal- und Schuldenpolitik geleistet haben, bedeuten Eurobonds die Institutionalisierung des unverantwortlichen Schmarotzertums.\""},
  {"id":515, "text":"\"Das dient dem Abbau veralteter Strukturen, die einer Subvention/Protektion gleichkommen, in den einzelnen Ländern und erhöht die Wirtschaftsleistung insgesamt.\""},
  {"id":516, "text":"\"Die Türkei liegt strategisch günstig für die Interessen der EU im Mittelmeer und Nahen Osten. Vor dem Beitritt müssen die vollständige Religionsfreiheit für Christen in der Türkei strafbewehrt garantiert und die staatliche Unterstützung des intoleranten Islams in der EU eingestellt werden. Über die Aufnahme neuer Länder in die EU soll es in Deutschland grundsätzlich Volksabstimmungen geben.\""},
  {"id":517, "text":"\"Eine sinnvolle Maßnahme der Angleichung, damit kein EU-Staat mehr den anderen durch unfaire Subventionspraktiken Investitionen wegschnappen kann.\""},
  {"id":518, "text":"\"Das würde die Prostitution in die Illegalität mit den Folgen noch stärkerer Ausbeutung, Verbrechens- und Krankheitshäufigkeit treiben.\""},
  {"id":519, "text":"\"Ohne gemeinsame Außenpolitik kann die EU keinen wirksamen Einfluß in außereuropäischen Angelegenheiten nehmen, von denen sie aber ggf. nachteilig betroffen wird.\""},
  {"id":520, "text":"\"Banken müssen wie andere Unternehmen auch in freier Selbstverantwortung ihre Kreditgeschäfte betreiben dürfen. Es kommt nur darauf an, ihnen die schädliche Größe und den Sonderstatus zu nehmen, der sie als systemrelevant immer vor den Folgen ihrer Mißwirtschaft rettet, so daß sie zu ihr ermutigt werden. Das Kartellamt muß verhindern, daß Banken zu groß werden und so eine erpresserische Marktmacht erlangen.\""},
  {"id":521, "text":"\"Nur die einheitliche Handhabung des Asylantenzustroms vermeidet Streit und Spannungen der EU-Staaten untereinander.\""},
  {"id":522, "text":"\"Sonst fehlt der Vertragsänderung die notwendige Legitimation durch das Volk, s. Art. 146 GG.\""},
  {"id":523, "text":"\"Der Transport auf der Schiene ist kostengünstiger und umweltschonender.\""},
  {"id":524, "text":"\"Nein, die Entwicklungsgelder sollen zielgerichtet nur für Vorhaben verwendet werden, die den Empfängerstaaten helfen, selbständig und demokratisch zu werden. Alles andere ist Verschwendung. Probleme werden nicht dadurch gelöst, daß man sie mit Geld bewirft.\""},
  {"id":525, "text":"\"Sie verschwinden allein und eben wegen ihrer Ineffizienz vom Markt, weil Abnehmer kostenwirksamere Erzeugnisse bevorzugen.\""},
  {"id":526, "text":"\"Das geht erst, wenn die EU demokratisch legitimiert ist, d.h. alle Abgeordneten, Beamten und Richter in getrennter persönlicher Mehrheitswahl auf Zeit unmittelbar vom Volk gewählt worden sind.\""},
  {"id":527, "text":"\"Die Spenderbereitschaft darf nicht fingiert werden. Es handelt sich um eine höchstpersönliche Entscheidung zur Tötung auf Verlangen, da nur lebende Organe mit Aussicht auf Erfolg verpflanzt werden können.\""},
  {"id":528, "text":"\"Die Regionalförderung darf nicht an der Höhe der Geldmittel bemessen werden, sondern muß sich auf sinnvolle Maßnahmen richten. Es ist sinnlos und unwirtschaftlich, Ländern einfach nur Geld zuzuweisen, ohne daß sie dafür eine notwenige nachhaltige förderungswürdige Verwendung nachweisen.\""},
  {"id":529, "text":"\"Grundsätzlich sollen Grenzkontrollen entfallen, jedes Land soll aber die Möglichkeit haben, in besonderen Lagen nach seiner Einschätzung befristet Grenzkontrollen wieder einzuführen.\""},
  {"id":530, "text":"\"Der dirigistische Eingriff von außen in die Wirtschaftsfreiheit der Unternehmen bewirkt nur Umgehungsmethoden oder Abwanderung/Verlagerung von Personen, Ideen, Innovationen und Wirtschaftstätigkeit in freie unreglementierte Bereiche und Staaten.\""},
  {"id":531, "text":"\"Das Zusammenwirken unabhängiger Staaten ist immer teurer, langsamer und weniger wirksam als wenn sie sich zu einem Bundesstaat zusammenschließen. Das setzt die demokratische Legitimation der handelnden Bundesstaatspersonen durch alle EU-Bürger voraus, ist also nur langfristig zu erreichen.\""},
  {"id":532, "text":"\"Über alle grundlegenden Fragen der EU, hierzu gehört auch die Währungspolitik, sollte eine Volksabstimmung stattfinden.\""},
  {"id":533, "text":"\"Die Bayernpartei befürwortet alle Mechanismen der direkten Demokratie auch auf europäischer Ebene. Die bisherige europäische Bürgerinitiative halten wir für viel zu halbherzig. Bei EU-weiten Bürgerentscheiden sollte allerdings noch darauf geachtet werden, dass die Zustimmung nicht nur insgesamt, sondern auch in einer qualifizierten Mehrheit der Mitgliedsstaaten erfolgt, da sonst die Gefahr bestünde, dass große Länder ihre Interessen gegen die kleineren rücksichtslos durchsetzen.\""},
  {"id":534, "text":"\"Die Menschen lehnen Gentechnik weit überwiegend ab. Dem sollte sich auch die Politik nicht länger verschließen.\""},
  {"id":535, "text":"\"Die EU kommt ihrer humanitären Verpflichtung, Schutzsuchende aufzunehmen, bereits weitgehend nach. Wo es neue Fluchtbewegungen gibt, muss die EU selbstverständlich auch diese Vertriebenen aufnehmen. Gleichzeitig sollte sich Brüssel aber vor allem dafür engagieren, die Gründe für Menschen, ihr Land verlassen zu müssen, zu bekämpfen. Auch Nachbarstaaten von Krisenregionen sollten bei der Aufnahme von Flüchtlingen zuerst unterstützt werden.\""},
  {"id":536, "text":"\"Die Regelung dieser Frage gehört in keiner Weise zu den Aufgaben der EU, sondern muss von den Mitgliedsstaaten selbstständig getroffen werden.\""},
  {"id":537, "text":"\"Wir streben eine innere Erweiterung der EU an. D. h. Regionen wie Schottland, Katalonien oder auch Bayern sollten voll gleichberechtigte Mitglieder sein, anstatt neue Mitglieder wie z. B. die Türkei aufzunehmen.\""},
  {"id":538, "text":"\"Grundsätzlich ist dies wünschenswert, doch auch in der sogenannten konventionellen Tierhaltung könnte eine Tierhaltung unter starker Berücksichtigung des Tierschutzgedankens durchgeführt werden.\""},
  {"id":539, "text":"\"Politisch Verfolgte genießen nach unserer Rechts- und Werteordnung Anspruch auf Asyl. Dies sollte auch für Edward Snowden gelten, der sich für die Aufdeckung rechtswidriger Praktiken der US-Regierung eingesetzt hat.\""},
  {"id":540, "text":"\"Der Sozialstaat ist ein wichtiger Teil der modernen Demokratie. Alle europäischen Länder sind gut beraten, diesen zu erhalten, da er den Bürgern Sicherheit gibt. Wie genau der Sozialstaat verwirklicht wird, liegt aber an den Staaten selbst. Ebenso muss sich jeder Staat selbst um seine Bedürftigen kümmern. Die gilt für Sozialleistungen (Sozialhilfe, 'Hartz VI'), nicht jedoch für das Arbeitslosengeld I, da die eine Versicherungsleistung darstellt, die von der Nationalität unabhängig sein sollte.\""},
  {"id":541, "text":"\"Eine Finanztransaktionssteuer würde Spekulationen und den Handel mit Luftbuchungen eindämmen, aber - sofern sie niedrig genug angesetzt ist - normale Bankgeschäfte nicht belasten.\""},
  {"id":542, "text":"\"Die EU baut auf Gesellschafts- und Politikmustern ihrer Mitgliedsstaaten auf, die seit Jahrhunderten christlich geprägt sind. Diese Werte sind auch heute noch von Bedeutung, wenngleich es selbstverständlich jedem frei steht, inwieweit er Glaubensinhalte für sich anerkennt.\""},
  {"id":543, "text":"\"Insbesondere bei der Agrargroßindustrie und landwirtschaftsfernen Betrieben (z.B. Lufthansa) sollten die Zahlungen deutlich sinken. Landwirtschaftliche Produkte werden dafür ihren ehrlichen Preis auf dem Markt bekommen.\""},
  {"id":544, "text":"\"Die Regelung dieser Frage gehört in keiner Weise zu den Aufgaben der EU, sondern muss von den Mitgliedsstaaten selbstständig getroffen werden.\""},
  {"id":545, "text":"\"Nationale Armeen mit ihren geringen Truppenstärken wie, z. B. die Bundeswehr, sind nicht mehr in der Lage, den Verteidigungsauftrag im Ernstfall zu erfüllen.\""},
  {"id":546, "text":"\"Die Direktwahl wäre zwar einerseits ein Gewinn an Demokratie, andererseits sehen wir die bisherige Machtkonzentration bei der EU-Kommission schon sehr kritisch. Diese sollte nicht durch eine zusätzliche Legitimation verstärkt werden. Nach einer größeren EU-Reform wäre ein solcher Schritt dagegen denkbar.\""},
  {"id":547, "text":"\"Die Regelung dieser Frage gehört in keiner Weise zu den Aufgaben der EU, sondern muss von den Mitgliedsstaaten selbstständig getroffen werden.\""},
  {"id":548, "text":"\"Soweit dies notwendig ist, um bspw. die ungleiche Konkurrenz durch Billigimporte aus Niedriglohnländern zu unterbinden, können Zölle sinnvoll sein. Eine weitgehende Schutzzollpolitik, die den friedlichen Handel zwischen verschiedenen Nationen auf Augenhöhe hemmt, lehnen wir jedoch ab.\""},
  {"id":549, "text":"\"Die Bayernpartei sieht die Bemühungen um eine Reduzierung des CO2-Ausstoßes mit gewissen Bedenken. Immer häufiger werden unter dem Deckmantel des Umweltschutzes Bürgerrechte eingeschränkt. Ein nachhaltiger Schutz unserer Heimat und ihrer Natur wird dagegen vernachlässigt. Umweltschutz sollte daher weniger global gedacht werden und sich auf den Klimaschutz beschränken, sondern in erster Linie vor Ort stattfinden.\""},
  {"id":550, "text":"\"Solange die USA die Rechte der EU-Bürger nicht akzeptiert, sollte ein solches Abkommen nicht geschlossen werden.\""},
  {"id":551, "text":"\"Die Bekämpfung extremistischer Tendenzen sollte auf allen politischen Ebenen stattfinden. Allerdings sehen wir hier nicht in erster Linie die EU, sondern die Mitgliedsstaaten selbst gefordert.\""},
  {"id":552, "text":"\"Eine Vergemeinschaftung von Schulden war ursprünglich nicht vorgesehen und sollte auch nicht durch die Hintertür eingeführt werden.\""},
  {"id":553, "text":"\"Allerdings müssen die unterschiedlichen Leistungsanforderungen ggf. durch Abschläge bei den Noten ausgeglichen werden.\""},
  {"id":554, "text":"\"Die Probleme durch einen Beitritt der Türkei wären vielfältig. So wären z. B. im Bereich der Landwirtschaftssubventionen sofort Unsummen an die Türkei zu zahlen. Gleichzeitig wäre die EU-Außengrenze direkt an einem politischen Konfliktherd. Auch die demokratische Entwicklung in der Türkei sehen wir als schwierig an. Und schließlich ist es völlig unakzeptabel ein Land aufzunehmen, dass einen EU-Mitgliedsstaat, nämlich Zypern, nicht anerkennt.\""},
  {"id":555, "text":"\"Wenn es einen gemeinsamen Markt gibt, darf ein Steuerdumping auf diese Weise nicht stattfinden, um die Chancengleichheit der Regionen zu erhalten. Eine einvernehmliche Einigung auf gewisse Mindestsätze wäre daher von notwendig.\""},
  {"id":556, "text":"\"Die Regelung dieser Frage gehört in keiner Weise zu den Aufgaben der EU, sondern muss von den Mitgliedsstaaten selbstständig getroffen werden.\""},
  {"id":557, "text":"\"Wo es eine gemeinsame Haltung der EU-Mitglieder gibt, soll diese auch mit einer Stimme nach außen kommuniziert werden. Wenn es jedoch verschiedene Meinungen zwischen den Staaten gibt, muss sich die EU insoweit einer eigenen Politik enthalten und die Länder nicht bevormunden.\""},
  {"id":558, "text":"\"Verstaatlichungen sind aus Sicht der Bayernpartei kein Mittel zur Lösung wirtschaftlicher Probleme.\""},
  {"id":559, "text":"\"In einem Europa ohne Grenzen wird es notwendig sein, auch bei der Aufnahme von Flüchtlingen zumindest ähnliche Standards einzuführen. Es kann nicht sein, dass einzelne Staaten aufgrund ihrer geographischen Lage oder ihrer angeblichen Attraktivität für Einwanderer einen Großteil der Menschen aufnehmen müssen und bei den daraus entstehenden Schwierigkeiten von den anderen Ländern allein gelassen werden.\""},
  {"id":560, "text":"\"Unserer Ansicht nach sollen die Bürger alle grundlegenden Fragen bzgl. der EU, insbesondere die weitere Abgabe von Zuständigkeiten, durch Referendum entscheiden können.\""},
  {"id":561, "text":"\"Die Regelung dieser Frage gehört in keiner Weise zu den Aufgaben der EU, sondern muss von den Mitgliedsstaaten selbstständig getroffen werden.\""},
  {"id":562, "text":"\"Das Elend in der Welt kann nicht nur durch Asylgewährung verringert werden, sondern muss sinnvoll vor Ort bekämpft werden. Entwicklungshilfe sollte aber an demokratische Mindeststandards geknüpft werden und darf nur als Hilfe zur Selbsthilfe, nicht aber als laufende Einnahmequelle verstanden werden.\""},
  {"id":563, "text":"\"Die Regelung dieser Frage gehört in keiner Weise zu den Aufgaben der EU, sondern muss von den Mitgliedsstaaten selbstständig getroffen werden.\""},
  {"id":564, "text":"\"Eine Steuerhoheit der Europäischen Union lehnen wir ab. Die EU sollte sich weiterhin aus Mitgliedsbeiträgen finanzieren.\""},
  {"id":565, "text":"\"Die Regelung dieser Frage gehört in keiner Weise zu den Aufgaben der EU, sondern muss von den Mitgliedsstaaten selbstständig getroffen werden.\""},
  {"id":566, "text":"\"Finanziell schwache Regionen wie Berlin oder Griechenland können nicht dauerhaft am Tropf der Geberregionen hängen. Auch hier muss nach Übergangszeiten ein selbstständiges Erwirtschaften der Ausgaben erreicht werden.\""},
  {"id":567, "text":"\"Generelle Ausweiskontrollen halten wir für verfehlt. Allerdings sollte EU-Staaten - trotz Freizügigkeit - das Recht haben, sich auch wieder für Grenzkontrollen zu entscheiden, wenn sie dies für richtig halten.\""},
  {"id":568, "text":"\"Grundsätzlich ist es jedem Unternehmen selbst überlassen, welches Gehalt es zahlen möchte. Allerdings sollte diese Entscheidung auch tatsächlich von den Eigentümern getroffen werden, im Falle einer Aktiengesellschaft also von den Aktionären. Die Regelung dieser Frage gehört jedoch in keiner Weise zu den Aufgaben der EU, sondern muss von den Mitgliedsstaaten selbstständig getroffen werden.\""},
  {"id":569, "text":"\"Die Unterschiede in Europa sind zu groß, um ein solches Gemeinwesen in absehbarer Zeit friedlich entwickeln zu können. Bestenfalls ist die Schaffung eines Staatenbundes möglich. Die europäischen Identitäten sind eine Bereicherung die es zu schützen gilt.\""},
  {"id":570, "text":"\"Erleichterung des Zahlungsverkehrs in Europa.\""},
  {"id":571, "text":"\"Bürgerentscheide sind Sache der Einzelstaaten.\""},
  {"id":572, "text":"\"Die gesundheitlichen Folgen sind nicht überschaubar.\""},
  {"id":573, "text":"\"Besser Hilfe zur Selbsthilfe.\""},
  {"id":574, "text":"\"Zur Sicherung des Existenzminimums.\""},
  {"id":575, "text":"\"Die EU wird sonst unüberschaubar.\""},
  {"id":576, "text":"\"Das nutzt Mensch, Tier und Umwelt.\""},
  {"id":577, "text":"\"Das ist Snowdens Entscheidung.\""},
  {"id":578, "text":"\"Jeder Staat soll für seine Bürger eintreten.\""},
  {"id":579, "text":"\"Finanzgeschäfte sind Geschäfte wie alle anderen auch.\""},
  {"id":580, "text":"\"Die christlichen Werte sind unübertreffbar.\""},
  {"id":581, "text":"\"Bauernhöfe müssen erhalten bleiben, Fundament nationaler Selbstversorgung.\""},
  {"id":582, "text":"\"Leistung allein soll zählen.\""},
  {"id":583, "text":"\"Von Fall zu Fall.\""},
  {"id":584, "text":"\"Zu aufwendig.\""},
  {"id":585, "text":"\"Es gibt keine gleichgeschlechtlichen Ehen. Familie besteht aus Mann, Frau und Kindern. Wir vermissen die Thematisierung der Familie.\""},
  {"id":586, "text":"\"Von Fall zu Fall.\""},
  {"id":587, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":588, "text":"\"Kein Reichen-Club.\""},
  {"id":589, "text":"\"Und zugleich gegen Linksextremismus.\""},
  {"id":590, "text":"\"Jeder Staat haftet für sich selbst.\""},
  {"id":591, "text":"\"Gleichwertiges muss gleich behandelt werden.\""},
  {"id":592, "text":"\"Die Türkei ist weder demokratisch noch europäisch. Christen werden unterdrückt.\""},
  {"id":593, "text":"\"Die Wirtschaftsstrukturen sind je nach Land verschieden.\""},
  {"id":594, "text":"\"Keine Versklavung der Frau.\""},
  {"id":595, "text":"\"Von Fall zu Fall eine gemeinsame Außenpolitik.\""},
  {"id":596, "text":"\"Privat-Initiative soll bleiben.\""},
  {"id":597, "text":"\"Kein Land soll stärker als das andere belastet werden.\""},
  {"id":598, "text":"\"Die Möglichkeit des Widerspruchs muss gegeben bleiben.\""},
  {"id":599, "text":"\"Verminderung von Abgasen, Lärm, Feinstaub, Unfällen usw.\""},
  {"id":600, "text":"\"Wirksame Hilfe erfolgt stärker über nicht-staatliche Organisationen.\""},
  {"id":601, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":602, "text":"\"Besser Abgaben der Staaten für gemeinsame Aufgaben.\""},
  {"id":603, "text":"\"Das öffnet weiterem Missbrauch Tür und Tor.\""},
  {"id":604, "text":"\"Solidarität.\""},
  {"id":605, "text":"\"Wahrung der Souveränität, Schutz vor Terrorismus.\""},
  {"id":606, "text":"\"Keine staatliche Einmischung.\""},
  {"id":607, "text":"\"Selbstbestimmung für jede Nation.\""},
  {"id":608, "text":"\"Eine Alternative zur jetzigen Euro-Politik ist moralisch, politisch und finanziell dringend geboten.\""},
  {"id":609, "text":"\"Wir wollen stattdessen die politische Souveränität der demokratischen Einzelstaaten erhalten bzw. wieder herstellen.\""},
  {"id":610, "text":"\"Entscheidung auf Ebene der Staaten.\""},
  {"id":611, "text":"\"Die Probleme müssen soweit möglich vor Ort gelöst werden.\""},
  {"id":612, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":613, "text":"\"Machtgleichgewichte drohen aus den Fugen zu geraten.\""},
  {"id":614, "text":"\"Im Sinne von artgemäßer, nicht-quälender Tierhaltung, ja.\""},
  {"id":615, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":616, "text":"\"Dies liegt in der Entscheidung und Verantwortung der jeweiligen Nation.\""},
  {"id":617, "text":"\"Es trifft vermutlich auch den kleinen Privatanleger, der für seine Rente in Wertpapiere investiert.\""},
  {"id":618, "text":"\"Das Vernachlässigen der christlichen Werte hat in Deutschland zum Nationalsozialismus und in Osteuropa zum Kommunismus geführt.\""},
  {"id":619, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":620, "text":"\"Solche Quoten schaden den Unternehmen und der Gesellschaft massiv. Sie widersprechen dem Leistungsprinzip und sollen gezielt (qualifizierte) Männer benachteiligen. Die Ideologie des Feminismus lehnen wir entschieden ab.\""},
  {"id":621, "text":"\"Deutschland ist bereits Mitglied in einem Verteidigungsbündnis (NATO). Deutschlands Armee darf nur im eindeutigen Verteidigungsfall eingesetzt werden. Vor allem ist die Gefahr politischen Mißbrauchs zu hoch.\""},
  {"id":622, "text":"\"Wir wollen stattdessen die politische Souveränität der demokratischen Einzelstaaten erhalten bzw. wieder herstellen.\""},
  {"id":623, "text":"\"Es kann von Natur aus eine solche 'Ehe' nicht geben. Wir sind für die Wiedereinführung der rechtlichen Situation, wie sie in Deutschland in den 1960er Jahren vorgeherrscht hat.\""},
  {"id":624, "text":"\"Dies ist ökonomisch langfristig schädlich.\""},
  {"id":625, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":626, "text":"\"Die laufenden, geheimen Verhandlungen über ein Freihandelsabkommen mit den USA sind öffentlich zu führen.\""},
  {"id":627, "text":"\"Viel gefährlicher und gewalttätiger ist die politische Linke, die heute in Politik und Medien äußerst mächtig ist. Hier gab und gibt es zahlreiche Übergriffe gegen Andersdenkende, Körperverletzungen, Bedrohungen, Sachbeschädigungen. Der Staat muss gegen Gewalt jeder Art gleichermaßen vorgehen. Der Marxismus hat schreckliche Grausamkeiten und Unterdrückung hervorgebracht und steht hier dem Nationalsozialismus in nichts nach.\""},
  {"id":628, "text":"\"Grundsätzlich lehnen wir ab, dass ein Staat und seine Bürger für die Verschuldung und Misswirtschaft anderer Staaten aufzukommen hat (Art. 104 b des Maastrichtvertrages).\""},
  {"id":629, "text":"\"Die wirklichen Qualifikationen können recht unterschiedlich sein.\""},
  {"id":630, "text":"\"Die islamische Kultur ist mit Rechtsstaat und Demokratie nicht vereinbar.\""},
  {"id":631, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":632, "text":"\"Schwere Formen von Unzucht müssen genauso wie Diebstahl und andere Dinge, die die Gesellschaft zerstören, verboten werden. An schwerer Unmoral gehen Völker historisch nachweislich zugrunde.\""},
  {"id":633, "text":"\"Eine enge Koordination kann in Einzelfällen sinnvoll sein. Insgesamt sind wir für den Erhalt souveräner, demokratischer Staaten.\""},
  {"id":634, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":635, "text":"\"Dies soll Sache der Mitgliedsstaaten sein.\""},
  {"id":636, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":637, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":638, "text":"\"Dies soll Sache der Einzelstaaten sein.\""},
  {"id":639, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":640, "text":"\"Der Haushalt der EU ist unserer Ansicht nach herunterzufahren.\""},
  {"id":641, "text":"\"Die Organe würden in der Regel biologisch lebenden Menschen entnommen. 'Hirntod' ist ein ethisch und biologisch unzulängliches Kriterium.\""},
  {"id":642, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":643, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":644, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":645, "text":"\"Wir wollen die politische Souveränität der demokratischen Einzelstaaten erhalten bzw. wieder herstellen. Wir sehen jetzt schon totalitäre Tendenzen des informellen EU-Machtapparats.\""},
  {"id":646, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":647, "text":"\"Natürlich. Die Menschen müssen eine Möglichkeit haben zu entscheiden und Entscheidungen der politischen Institutionen zu korrigieren.\""},
  {"id":648, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":649, "text":"\"Die EU ist mitverantwortlich für Kriege und Armut auf dieser Welt. Sie kann sich nicht abschotten vor dem Elend, das sie selber schafft.\""},
  {"id":650, "text":"\"Die DKP fordert einen EU-weit geltenden Mindestlohn, der sich an der Höhe des jeweiligen Durchschnittslohnes eines Landes orientiert und ein menschenwürdiges Leben für die Werktätigen und ihre Familien sowie Rentenbezüge ermöglicht, die ein Alter ohne Angst vor Armut gewährleisten. Der Mindestlohn muss ein gesetzlicher sein, der keine Ausnahmen zulässt.\""},
  {"id":651, "text":"\"Die EU ist ein imperialistisches Bündnis ungleicher Staaten. Die wirtschaftlich Starken erpressen die Schwachen. Gewinner sind die Banken und Konzerne; Verlieren sind in allen EU-Ländern die ArbeiterInnen, Angestellten, Erwerbslosen, RentnerInnen, Frauen und die Jugendlichen.\""},
  {"id":652, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":653, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":654, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":655, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":656, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":657, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":658, "text":"\"Die DKP setzt sich ein für ein Europa, in dem die Rechte der Frauen auf Selbstbestimmung, Gleichberechtigung und Gleichstellung im Privaten und im Beruf nicht nur proklamiert, sondern auch verwirklicht werden. Im Mittelpunkt steht nicht die Frauenquote in Aufsichtsräten, sondern die Rechte der arbeitenden Frauen und ihre Forderung nach gleichem Lohn für gleiche Arbeit.\""},
  {"id":659, "text":"\"Die DKP fordert nicht nur die Auflösung der NATO, sondern auch der bestehenden EU-Militärstrukturen und das Ende aller von der EU und einzelner ihrer Mitgliedstaaten unterstützten militärischen Auslandseinsätze. Wir fordern den Abbau aller US-Militärbasen, den Rückzug der Atomwaffen von deutschem Boden und das Verbot von Produktion und Einsatz von Kampfdrohnen. Europa muss ein Kontinent werden, von dem Frieden ausgeht!\""},
  {"id":660, "text":"\"Das hat Vor- und Nachteile. Nachteil: Seine Stellung würde zu stark. Vorteil: Einbeziehung der Menschen\""},
  {"id":661, "text":"\"Die DKP setzt sich für die Gleichberechtigung von Lesben und Schwulen ein. Berufsverbote, Benachteiligungen im Beruf oder Diskriminierung am Arbeitsplatz darf es grundsätzlich nicht mehr geben. Niemand darf wegen seiner Sexualität oder des Familienstandes benachteiligt oder bevorzugt werden.\""},
  {"id":662, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":663, "text":"\"Es ist skandalös, dass beim CO2-Ausstoß immer auf die Entwicklungs- und Schwellenländer gezeigt wird, von deren Ausbeutung die deutschen/europäischen/amerikanischen Konzerne und Banken über Jahrzehnte profitiert haben.\""},
  {"id":664, "text":"\"Das Freihandelsabkommen (TTiP) hat das Ziel, den großen US- und EU-Konzernen beste Bedingungen für ihre Geschäfte zu schaffen. Das bedeutet den Abbau von Beschäftigten- und demokratischen Rechten. Konzerne sollen zum Beispiel durch TTiP vor Sondergerichten gegen Staaten klagen können, wenn diese die Profiterwartungen der Konzerne durch Gesetze einschränken. Die Verhandlungen über eine Transatlantische Freihandelszone (TAFTA/TTIP) müssen sofort abgebrochen und eingestellt werden.\""},
  {"id":665, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":666, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":667, "text":"\"Für ein Europa, in dem die Zukunftsinteressen der Jugend wichtiger sind als die Profitspannen der Millionäre und Milliardäre. Ein Schritt dazu ist in der Bundesrepublik Deutschland der Kampf für die gesetzliche Verankerung der 30-Stunden Woche und eine sofortige Ausbildungsplatzabgabe. Dafür kämpft die DKP gemeinsam mit der Sozialistischen Deutschen Arbeiterjugend (SDAJ).\""},
  {"id":668, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":669, "text":"\"Solange die sonstigen Ungleichgewichte (Produktivität, Reallöhne etc.) bestehen nützt dies höchstens den ökonomisch starken Wirtschaften, also vor allem der des deutschen Imperialismus.\""},
  {"id":670, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":671, "text":"\"Die Außenpolitik der EU ist gekennzeichnet durch Militarisierung und Abschottung gegen Flüchtlinge. Beides lehnt die DKP ab. Sie kämpft für ein Europa, das Schluss macht mit allen Maßnahmen zum Ausbau der militärischen Komponenten der EU. Wir fordern nicht nur die Auflösung der NATO, sondern auch der bestehenden EU-Militärstrukturen und das Ende aller von der EU und einzelner ihrer Mitgliedstaaten unterstützten militärischen Auslandseinsätze.\""},
  {"id":672, "text":"\"Wobei wir gleichzeitig die demokratische Kontrolle über das staatliche Eigentum fordern.\""},
  {"id":673, "text":"\"Die Regel muss heißen: Bleiberecht für alle und auf Dauer.\""},
  {"id":674, "text":"\"Es ist ein völliges Unding, dass in solchen zentralen Fragen das Volk nicht gefragt wird.\""},
  {"id":675, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":676, "text":"\"Mehr Geld für die Entwicklungshilfe ist nur sinnvoll, wenn diese ohne Bedingungen und im Sinne und nach den Bedürfnissen der Mehrheit der Menschen in den Ländern, die Unterstützung brauchen, geleistet wird.\""},
  {"id":677, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":678, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":679, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":680, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":681, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":682, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":683, "text":"\"Das wird unter kapitalistischen Vorzeichen und angesichts der Stärke des deutschen Imperialismus höchsten etwas zutiefst reaktionäres. Unter sozialistischen Vorzeichen kann das möglich sein.\""},
  {"id":684, "text":"\"Da der Euro zu den Verwerfungen in allen Euro-Ländern geführt hat, sollten auch alle zu den eigenen Währungen zurückkehren. Der Euro würde dann nur als Verrechnungseinheit, wie früher der ECU, genutzt.\""},
  {"id":685, "text":"\"Bürgerentscheide nur auf nationaler Ebene.\""},
  {"id":686, "text":"\"Wenn gleichzeitig deren Patentierung aufgehoben wird.\""},
  {"id":687, "text":"\"Wer zur Durchsetzung seiner Interessen Nazis in der Ukraine und Al Kaida in Syrien, Libyen und anderen Ländern an die Macht bringt, muß sich nicht wundern, wenn die Flüchtlingsströme zunehmen. Gleichzeitig hat uns diese Politik an den Rand eines 3. Weltkriegs gebracht. Die imperialen Strukturen der EU und der NATO müssen abgeschafft werden. Die BüSo hat mit dem Programm der Weltlandbrücke den Weg skizziert, wie allgemeine wirtschaftliche Entwicklung möglich wird.\""},
  {"id":688, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":689, "text":"\"Da die EU schon lange nicht mehr die Interessen der europäischen Nationen und ihrer Bürger, sondern allein die Interessen der Finanzoligarchie vertritt, sollten alle Mitgliedstaaten aus der EU austreten. Wir müssen zurück zu einem Europa souveräner Republiken statt der Diktatur der Kommissare.\""},
  {"id":690, "text":"\"Jeder Landwirt sollte selbst entscheiden, wie er produzieren will.\""},
  {"id":691, "text":"\"Wie wollen wir denn für Snowdens Sicherheit garantieren, wenn nicht einmal das Handy der Kanzlerin sicher ist?\""},
  {"id":692, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":693, "text":"\"Spekulative Finanzprodukte, die ganze Palette der Derivate, müssen verboten werden. Heute eine Transaktionssteuer zu fordern, ist, als ob man mit einem Teelöffel eine Sturmflut bekämpfen will. Nur die Einführung des Glass-Steagall-Trennbankensystems kann eine Katastrophe noch verhindern!\""},
  {"id":694, "text":"\"Es wäre schon viel gewonnen, wenn Europa überhaupt Werte wieder anerkennen würde.\""},
  {"id":695, "text":"\"Wir brauchen kostendeckende Paritätspreise, die die Familienbetriebe erhalten und nicht einen ungezügelten Wettbewerb, bei dem am Ende nur noch einige Agrarkonzerne übrigbleiben.\""},
  {"id":696, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":697, "text":"\"Im Zeitalter thermonuklearer Waffen ist Krieg kein Mittel der Politik mehr. Gerade die Haltung 'entweder mit uns, oder mit Rußland' gegenüber der Ukraine hat uns an den Rande des 3. Weltkrieges gebracht. Aber die Triebkraft zum Krieg ist wieder einmal das bankrotte Weltfinanzsystem - das heißt zum Auslöser können auch Syrien, Iran oder andere Konfliktherde werden.\""},
  {"id":698, "text":"\"Die oligarchisch dominierte EU läßt sich nicht reformieren nur abschaffen. Wenn das Gemeinwohl wieder in den Mittelpunkt rücken soll, müssen wir zu einem Europa der souveränen Republiken zurückkehren.\""},
  {"id":699, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":700, "text":"\"Schutzzölle sind ein Instrumentarium um 1. existenziell notwendige Produktion (z.B. Landwirtschaft) zu sichern, 2. Dumpingpreise zu verhindern und 3. neue Industriezweige, die noch nicht international konkurrenzfähig sind, für eine gewisse Zeit zu schützen. Da die Ausgangslage in den meisten Ländern unterschiedlich ist, sollte die Entscheidung auf nationaler Ebene verbleiben.\""},
  {"id":701, "text":"\"Laßt den Pflanzen doch das Co2 - sie werden es euch danken. Nach wie vor ist der angebliche Zusammenhang von Co2 und Klimaveränderung eine bloße Behauptung, die auch nicht durch fortwährende Wiederholung an Wahrheit gewinnt.\""},
  {"id":702, "text":"\"Es würde die Übermacht der Banken und Kartelle zementieren und das Gemeinwohl käme endgültig unter die Räder.\""},
  {"id":703, "text":"\"Sie sollte zuerst einmal die Unterstützung von Rechtsradikalen und Nazis in der Ukraine einstellen!!!!\""},
  {"id":704, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":705, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":706, "text":"\"Die Ostausweitung der EU und der NATO hat uns über Syrien und jetzt die Ukraine an den Rand eines thermonuklearen Krieges gebracht. Deshalb die imperiale EU und NATO auflösen. Dann können wir den Wiederaufbau des Wirtschaftsraumes zwischen Lissabon und Wladiwostok beginnen. Im Rahmen dieser 'Eurasischen Landbrücke' könnte die Türkei eine wichtige Rolle spielen.\""},
  {"id":707, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":708, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":709, "text":"\"Die EU hat sich zu einem imperialen Moloch entwickelt, der nur zu weiterer Zerstörung und schlimmstenfalls zum nächsten Weltkrieg führen kann. Wir müssen zurück zu der Konzeption Europas eines de Gaulles oder Adenauers, die die humanistische Tradition Europas zur Grundlage hat, statt Kriegseinsätzen in anderen Teilen der Welt. Gerade das Debakel in der Ukraine zeigt das Scheitern einer Politik, die im Namen einer angeblichen Demokratie sogar bereit ist, Neonazis an die Regierung zu bringen.\""},
  {"id":710, "text":"\"Jedes Land sollte über eine Nationalbank zur staatlichen Kreditschöpfung verfügen. So kann der für die Erweiterung der produktiven Projekte notwendige Kredit bereitgestellt werden. Die Weiterleitung kann dann über die Hausbanken der Firmen erfolgen. Als erster Schritt muß aber das Glass-Steagall-Trennbankensystem eingeführt werden.\""},
  {"id":711, "text":"\"EU und NATO müssen abgeschafft werden, da sie in Zusammenarbeit mit dem anglo-amerikanischen Imperium für Krieg, Zerstörung und Festschreibung der Unterentwicklung in aller Welt maßgebliche Verantwortung tragen ('Globalisierung, die tötet'). Wir brauchen eine neue, gerechte Weltwirtschaftsordnung, die es jedem Land erlaubt, die besten und effektivsten Technologien einzusetzen.\""},
  {"id":712, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":713, "text":"\"Die Verkehrsinfrastruktur ist in vielen Bereichen total veraltet und deshalb müssen Straßen, Schienennetz und Wasserwege modernisiert und ausgebaut werden - insbesondere die neu zu schaffenden Verkehrskorridore durch Rußland und den Nahen Osten in Richtung Pazifik - die Neue Seidenstraße oder Weltlandbrücke. Das beinhaltet den Bau modernster Schnellbahnnetze - inklusive Magnetschwebebahnen.\""},
  {"id":714, "text":"\"Das ist Aufgabe der einzelnen europäischen Nationen. Wichtiger ist, daß mit einer Reform des Weltfinanzsystems (inkl. großzügiger Schuldenerlasse) Bedingungen geschaffen werden, unter denen sich jedes Land dieser Erde wirtschaftlich entfalten und seinen Bürgern menschenwürdige Verhältnisse bieten kann.\""},
  {"id":715, "text":"\"Der wirkliche Zugewinn an Effizienz findet in erster Linie nicht beim Endabnehmer, sondern bei der Energieproduktion statt. Wir brauchen die Kernenergie: inhärent sichere Kernkraftwerke der 4. Generation und verstärkte Erforschung der kontrollierten Kernfusion - dann hört der grüne Totalitarismus von alleine auf.\""},
  {"id":716, "text":"\"Die EU muß in ihrer jetzigen Form abgeschafft werden. Keine Molochbürokratie - sondern kleine Stäbe von Delegierten der Nationen, die sich auf wenige zentrale Anliegen konzentrieren.\""},
  {"id":717, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":718, "text":"\"Die Verordnung radikaler Einsparungen in den Krisenländern durch die Troika (IWF, EZB, EU-Kommission) hat die Schwierigkeiten potenziert. Deshalb Austritt aus der EU, Rückkehr zu den nationalen Währungen. Dann können diese Staaten wieder auf die Beine kommen und wir gewinnen sie als Handelspartner zurück.\""},
  {"id":719, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":720, "text":"\"Manager sollen persönlich für den Schaden haften, den sie anrichten. Die Verantwortlichen betrügerischer Finanzwetten (Libor-Skandal usw.) müssen endlich zur Rechenschaft gezogen werden. Mit der Einführung des Glass-Steagall-Trennbankensystems können wir solche Machenschaften in Zukunft verhindern. Den Rest kann man über den Spitzensteuersatz regeln.\""},
  {"id":721, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":722, "text":"\"Die Einführung des Euro diente ausschließlich den Interessen der Wirtschaft. Er hat die soziale Spaltung des Kontinents vorangetrieben und wird heute als Hebel benutzt, um die sozialen Angriffe in Europa durchzusetzen. Zugleich lehnen wir jede Form des Nationalismus und der Rückkehr zu nationalen Währungen unter kapitalistischen Bedingungen ab. Das wird die soziale Lage der Arbeiter nicht verbessern. Nötig ist die Enteignung der Banken und Konzerne und ihre demokratische Kontrolle.\""},
  {"id":723, "text":"\"Die PSG lehnt die EU und ihre Institutionen ab. Sie dienen ausschließlich den sozialen Angriffen und der Aufrüstung. Sie verschärfen die nationalen Spannungen. In Griechenland und den süd- und osteuropäischen Ländern wurde bereits eine soziale Katastrophe angerichtet, um die Banken zu retten und die Reichen noch reicher zumachen. Die sozialen Rechte der Arbeiter können nur im Kampf gegen diese Institutionen und für die Vereinigten Sozialistischen Staaten von Europa verteidigt werden.\""},
  {"id":724, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":725, "text":"\"Jeder Arbeiter hat das Recht in dem Land seiner Wahl zu leben und zu arbeiten und muss die gleichen Rechte haben wie alteingesessene Arbeiter. Nur wenn deutsche Arbeiter Verantwortung für die Migranten übernehmen und sich mit den Arbeitern anderer Länder zusammenschließen, können sie ihre eigenen sozialen und demokratischen Rechte verteidigen. Abschaffung aller Ausländergesetze!\""},
  {"id":726, "text":"\"Die PSG fordert ein europaweites bedingungsloses Grundeinkommen von 1500 Euro für alle in allen europäischen Ländern. Hohe Sozialstandards und das Recht auf gut bezahlte Arbeit müssen auf dem ganzen Kontinent gelten. Diese Forderungen können nicht mithilfe der EU durchgesetzt werden, sondern nur gegen sie. Die PSG kämpft für die Vereinigung Europas von unten auf sozialistischer Grundlage.\""},
  {"id":727, "text":"\"Die PSG lehnt die EU und ihre Institutionen ab und ist für ihre Auflösung. Sie dienen ausschließlich den sozialen Angriffen und der Aufrüstung. Eine Erweiterung der EU bedeutet eine Ausweitung der sozialen Angriffe, wie sie gerade in Griechenland und den übrigen süd- und osteuropäischen zu beobachten sind. Die PSG tritt für die Vereinigung Europas von unten ein, für die Vereinigten Sozialistischen Staaten von Europa.\""},
  {"id":728, "text":"\"Die Förderung der Landwirtschaft muss sich an den Interessen der Verbraucher orientieren. Kleine Landwirtschaftsbetriebe müssen vor der Dominanz großer Agrarkonzerne geschützt werden.\""},
  {"id":729, "text":"\"Snowden hat der Öffentlichkeit mit seinem mutigen Handeln gezeigt, dass die Geheimdienste der USA, Deutschlands und anderer Staaten die gesamte Weltbevölkerung überwachen und ausspionieren. Selbstverständlich hat er Recht auf Asyl. Um Snowden und die demokratischen Rechte zu verteidigen, kann man sich aber nicht auf die Regierungen stützen, deren Verbrechen der Whistleblower enthüllt hat. Nötig ist eine internationale Bewegung der Arbeiter auf der Grundlage eines sozialistischen Programms.\""},
  {"id":730, "text":"\"Jeder Arbeiter hat das Recht, in dem Land seiner Wahl zu leben und zu arbeiten. Nur wenn deutsche Arbeiter Verantwortung für die Migranten übernehmen und sich mit den Arbeitern anderer Länder zusammenschließen, können sie ihre eigenen sozialen und demokratischen Rechte verteidigen. Die EU hat den Kontinent sozial gespalten. Gleiche Rechte für alle Arbeiter können nur im Kampf für die Vereinigung Europas von unten, auf sozialistischer Grundlage, erreicht werden.\""},
  {"id":731, "text":"\"Damit wird das Übel aber nicht an der Wurzel gepackt. Die millionenschweren Glücksritter und Spekulanten, die für die Finanzkrise verantwortlich sind, müssen mit ihrem gesamten Vermögen haften und für ihre kriminellen Machenschaften vor Gericht gestellt werden. Das kann nur unter einer Arbeiterregierung erreicht werden.\""},
  {"id":732, "text":"\"Der Staat darf keinerlei Religion privilegieren. Die PSG tritt für Religionsfreiheit ein und verteidigt insbesondere das Recht religiöser Minderheiten, ihre Religion auszuüben. Gerade deshalb hat sich der Staat aus diesen Belangen vollständig herauszuhalten. Religion ist Privatsache.\""},
  {"id":733, "text":"\"Kleine Landwirtschaftsbetriebe müssen weiterhin die volle Förderung erhalten.\""},
  {"id":734, "text":"\"Eine Quotenregelung würde an der Benachteiligung und Unterdrückung der Mehrheit der Arbeiterinnen nichts ändern. Auch eine Bundeskanzlerin hat nichts daran geändert, dass Frauen schlechter bezahlt werden und überdurchschnittlich von Arbeitslosigkeit betroffen sind. Nur ein gemeinsamer Kampf aller Arbeiter kann die Gleichberechtigung der Masse der Frauen erreichen. Wir fordern das Recht auf Abtreibung, eine gesellschaftliche Erziehung und gleichen Lohn für Frauen und Männer.\""},
  {"id":735, "text":"\"Die PSG ist für die Auflösung der Bundeswehr, der NATO und aller imperialistischen Militärbündnisse. In der Ukraine kann man verfolgen, was eine gemeinsame Armee und Außenpolitik der EU bedeutet: unter deutscher Dominanz werden die wirtschaftlichen und geostrategischen Interessen mit wachsender Aggressivität vertreten. Selbst eine umfassende militärische Konfrontation wird 100 Jahre nach Beginn des Ersten Weltkriegs einkalkuliert.\""},
  {"id":736, "text":"\"Die PSG lehnt die EU und ihre Institutionen ab. Sie dienen ausschließlich den sozialen Angriffen und der Aufrüstung. Sie verschärfen die nationalen Spannungen. In Griechenland und den süd- und osteuropäischen Ländern wurde bereits eine soziale Katastrophe angerichtet, um die Banken zu retten und die Reichen noch reicher zumachen. Die sozialen Rechte der Arbeiter können nur im Kampf gegen diese Institutionen und für die Vereinigten Sozialistischen Staaten von Europa verteidigt werden.\""},
  {"id":737, "text":"\"Die PSG lehnt jede Einmischung des Staates in die private Lebensgestaltung der Menschen ab. Der Staat darf weder bestimmte Lebensgemeinschaften privilegieren, noch diskriminieren. Statt bestimmter Formen der Partnerschaft soll das Erziehen von Kindern gefördert werden.\""},
  {"id":738, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":739, "text":"\"Eine Produktion, die im Einklang mit einer gesunden Umwelt steht, ist aber nur in einer rational und demokratisch geplanten Wirtschaft möglich, in der die Bedürfnisse der Menschen höher stehen als die Profitinteressen der Reichen.\""},
  {"id":740, "text":"\"Die PSG lehnt die EU und ihre Institutionen ab. Sie dienen ausschließlich den sozialen Angriffen und der Aufrüstung. Das Freihandelsabkommen wird die sozialen Standards weiter senken und die Lebensbedingungen der Arbeiter auf beiden Seiten des Atlantiks verschlechtern.\""},
  {"id":741, "text":"\"Die Gefahr des Faschismus ergibt sich aus der zugespitzten sozialen Ungleichheit und dem wachsenden Militarismus. Die sozialen Angriffe, die in ganz Europa auf der Tagesordnung stehen, lassen sich mit demokratischen Mitteln nicht mehr gegen die Bevölkerung durchsetzen. In der Ukraine arbeiten die europäischen Mächte offen mit der faschistischen Swoboda zusammen. Deshalb ist der Kampf gegen die braune Gefahr untrennbar mit dem Kampf gegen die Sozialangriffe und den Kapitalismus verbunden.\""},
  {"id":742, "text":"\"Durch die Haftung anderer Staaten wird die Last nur zwischen öffentlichen Haushalten verteilt und schließlich auf die Arbeiter in ganz Europa abgewälzt. Haften müssen die Verursacher der Finanzkrise. Die millionenschweren Glücksritter und Spekulanten, die von der Krise profitieren, müssen mit ihrem gesamten Vermögen haften und für ihre kriminellen Machenschaften vor Gericht gestellt werden. Das kann nur unter einer Arbeiterregierung erreicht werden.\""},
  {"id":743, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":744, "text":"\"Die PSG lehnt die EU und ihre Institutionen ab. Sie dienen ausschließlich den sozialen Angriffen und der Aufrüstung. Sie verschärfen die nationalen Spannungen. Eine Erweiterung der EU bedeutet eine Ausweitung der sozialen Angriffe, wie sie gerade in Griechenland und den übrigen süd- und osteuropäischen stattfinden. Die PSG tritt für die Vereinigung Europas von unten ein, für die Vereinigten Sozialistischen Staaten von Europa. Darin haben die türkischen Arbeiter einen selbstverständlichen Platz.\""},
  {"id":745, "text":"\"Die Unternehmen müssen in ganz Europa einheitlich hoch besteuert werden. Nur so können die Mittel für Bildung, Kultur, Gesundheit und soziale Absicherung aufgebracht werden. Um die gesellschaftlichen Probleme zu lösen und gute Arbeitsplätze für alle Menschen in Europa zu schaffen müssen die Banken und Konzerne schließlich enteignet und unter demokratische Kontrolle gestellt werden. Das erfordert das unabhängige politische Eingreifen der Arbeiter auf dem ganzen Kontinent.\""},
  {"id":746, "text":"\"Sexuelle Ausbeutung kann nicht durch schärfere Gesetze und die Kriminalisierung der Freier beendet werden, sie ist das Symptom einer verrohten Gesellschaft. Nötig ist der Schutz der Betroffenen. Unbefristetes Bleiberecht für alle, die Zwangsprostitution zur Anzeige bringen!\""},
  {"id":747, "text":"\"Die PSG lehnt die EU und ihre Institutionen ab. Sie dienen ausschließlich den sozialen Angriffen und der Aufrüstung. Sie verschärfen die nationalen Spannungen. In der Ukraine kann man verfolgen, was ein Ausbau der gemeinsamen Außenpolitik der EU bedeutet: unter deutscher Dominanz werden die wirtschaftlichen und geostrategischen Interessen mit wachsender Aggressivität durchgesetzt. Selbst eine umfassende militärische Konfrontation wird 100 Jahre nach Beginn des Ersten Weltkriegs einkalkuliert.\""},
  {"id":748, "text":"\"Die Banken und Konzerne, die für die Finanzkrise verantwortlich sind, müssen entschädigungslos enteignet und unter demokratische Kontrolle gestellt werden. Nur so kann der Reichtum für das Wohl der gesamten Gesellschaft eingesetzt werden. Die millionenschweren Glücksritter und Spekulanten, die von der Krise profitieren, müssen mit ihrem gesamten Vermögen haften und für ihre kriminellen Machenschaften vor Gericht gestellt werden. Das kann nur unter einer Arbeiterregierung erreicht werden.\""},
  {"id":749, "text":"\"Jeder Arbeiter hat das Recht in dem Land seiner Wahl zu leben und zu arbeiten und muss die gleichen Rechte haben wie alteingesessene Arbeiter. Nur wenn deutsche Arbeiter Verantwortung für die Migranten übernehmen und sich mit den Arbeitern anderer Länder zusammenschließen, können sie ihre eigenen sozialen und demokratischen Rechte verteidigen. Abschaffung aller Ausländergesetze!\""},
  {"id":750, "text":"\"Die EU ist das wichtigste Instrument für die Unterwerfung Europas unter das Diktat der Finanzmärkte. Wir lehnen sie entschieden ab und rufen bei Referenden zum 'Nein' auf. Wir überlassen den Kampf gegen die EU nicht den Rechten und kämpfen gegen ihre nationalistische Politik. Weder im Rahmen der Europäischen Union noch durch die Institutionen des Nationalstaats können Arbeiter ihre Interessen durchsetzen. Stattdessen ist es notwendig, Arbeiter international gegen den Kapitalismus zu vereinigen.\""},
  {"id":751, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":752, "text":"\"Entwicklungsländer werden durch internationale Banken und Konzerne systematisch ausgeplündert. Sie müssen einen wesentlich größeren Anteil der weltweiten Ressourcen erhalten. Aber Entwicklungshilfe ist dazu nicht das geeignete Mittel. Sie wird eingesetzt, um die Interessen der europäischen Wirtschaft in diesen Ländern durchzusetzen.\""},
  {"id":753, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":754, "text":"\"Die EU ist das wichtigste Instrument für die Unterwerfung Europas unter das Diktat der Finanzmärkte. Wir lehnen sie entschieden ab. Wir überlassen den Kampf gegen die EU nicht den Rechten und kämpfen gegen ihre nationalistische Politik. Weder im Rahmen der Europäischen Union noch durch die Institutionen des Nationalstaats können Arbeiter ihre Interessen durchsetzen. Stattdessen ist es notwendig, Arbeiter international gegen den Kapitalismus zu vereinigen.\""},
  {"id":755, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":756, "text":"\"In ganz Europa müssen Millionen gut bezahlter Arbeitsplätze geschaffen und die Sozialsysteme ausgebaut werden. Diese Forderungen können nicht mithilfe der EU durchgesetzt werden, sondern nur gegen sie. Die PSG kämpft für die Vereinigung Europas von unten auf sozialistischer Grundlage.\""},
  {"id":757, "text":"\"Jeder Arbeiter hat das Recht, in dem Land seiner Wahl zu leben und zu arbeiten. Nur wenn deutsche Arbeiter Verantwortung für die Migranten übernehmen und sich mit den Arbeitern anderer Länder zusammenschließen, können sie ihre eigenen sozialen und demokratischen Rechte verteidigen. Die EU hat den Kontinent sozial gespalten. Gleiche Rechte für alle Arbeiter können nur im Kampf für die Vereinigung Europas von unten, auf sozialistischer Grundlage, erreicht werden.\""},
  {"id":758, "text":"\"Die PSG tritt für ein Höchsteinkommen von 20.000 Euro im Monat ein. Jeder weitere Euro muss zu 100 Prozent versteuert werden. Nur durch die Enteignung der großen Vermögen, die in den letzten Jahren kontinuierlich gewachsen sind, können die gesellschaftlichen Probleme gelöst und die Bedürfnisse der Arbeiter erfüllt werden: Grundeinkommen, Recht auf Arbeit sowie die massiver Erhöhung der Ausgaben für Bildung und Kultur.\""},
  {"id":759, "text":"\"Die PSG lehnt die EU und ihre Institutionen ab. Sie dienen ausschließlich den sozialen Angriffen und der Aufrüstung. Sie verschärfen die nationalen Spannungen. In Griechenland und den süd- und osteuropäischen Ländern wurde bereits eine soziale Katastrophe angerichtet, um die Banken zu retten und die Reichen noch reicher zumachen. Die sozialen Rechte der Arbeiter können nur im Kampf gegen diese Institutionen und für die Vereinigten Sozialistischen Staaten von Europa verteidigt werden.\""},
  {"id":760, "text":"\"Nicht in der jetzigen Form einer Transfer- und Haftungsgemeinschaft. Die AfD plädiert für ein geordnetes Ende der Rettungsschirmzahlungen. Länder, die die Bedingungen der Währungsunion nicht erfüllen können oder wollen, sollen die Eurozone verlassen können, ohne aus der EU auszutreten. Die stabilitätsorientierten Länder können danach ein am Maastricht-Vertrag angelehntes Währungssystem bilden. Ist beides nicht erreichbar, muss Deutschland den Austritt aus der Eurozone und eine Währungszusammenarbeit wie im früheren EWS anstreben.\""},
  {"id":761, "text":"\"Die AfD steht für die Volksabstimmung nach Schweizer Vorbild. Insoweit spricht nichts gegen EU-weite Bürgerentscheide. Nach einer von der AfD geforderten Rückführung der Kompetenzen von der EU zu den Nationalstaaten kommen hier jedoch nur wenige Themen in Frage. In keinem Fall dürfen diese Abstimmungen in die Souveränität der Nationalstaaten eingreifen. Die AfD setzt sich ferner für ein Bürger-Veto ein, das eine EU-Gesetzgebung in dem jeweiligen Mitgliedsstaat stoppen kann.\""},
  {"id":762, "text":"\"Die Entscheidung über den Anbau gentechnisch veränderter Pflanzen soll in der Verantwortung der Mitgliedsstaaten bleiben. Die AfD lehnt eine generelle oder auch spezifische Zulassung genmanipulierter Landwirtschaftsprodukte (z.B. Genmais) durch die EU ab.\""},
  {"id":763, "text":"\"Humanitäre Hilfe und Hilfe für Kriegsflüchtlinge ist unbedingt zu gewährleisten und zu verbessern. Dies sollte aber nach Möglichkeit heimatnah geschehen, da so mit den verfügbaren Mitteln mehr erreicht werden kann und die betroffenen Menschen weniger stark entwurzelt werden.\""},
  {"id":764, "text":"\"Die AfD ist der Überzeugung, dass es eine verlässliche soziale Absicherung für Geringverdiener geben muss, die ein menschenwürdiges Leben und ein Mindestmaß an sozialer Teilhabe gewährleistet. Ein gesetzlicher, flächendeckender Mindestlohn kann aber keine ausreichende Absicherung leisten, da viele Menschen in prekären Arbeitsmarktsituationen nur wenige Stunden Arbeit haben. In der sozialen Marktwirtschaft sollte der Staat die soziale Unterstützung in Form von Einkommensbeihilfen bereitstellen.\""},
  {"id":765, "text":"\"Bevor die heutigen Schwierigkeiten der EU nicht bewältigt sind, sollte eine Aufnahme weiterer Mitgliedsstaaten nicht in Erwägung gezogen werden. Jedoch können unterhalb der Vollmitgliedschaft Nachbarstaaten an einem flexiblen Netzwerk der verschiedenen Geschwindigkeiten teilnehmen, das nach den Bedürfnissen und Möglichkeiten der EU und ihrer Nachbarstaaten gestaltet werden sollte. Auch nach einer Konsolidierung der EU sind neue Vollmitgliedschaften zumindest in Deutschland unter den Vorbehalt einer Volksabstimmung und die Erfüllung aller Aufnahmekriterien zu stellen.\""},
  {"id":766, "text":"\"Es wird ein ausgewogenes Verhältnis von landwirtschaftlicher Fläche zum Tierbesatz angestrebt, um die Belastungen der Umwelt aus der Tierhaltung zu verringern. Eine effiziente Tierhaltung darf aber nicht die menschliche Gesundheit gefährden, z.B. durch übermäßigen Antibiotika-Gebrauch oder Rückstände.\""},
  {"id":767, "text":"\"Edward Snowden hat sich der Strafverfolgung durch die Vereinigten Staaten ausgesetzt, weil er darauf aufmerksam gemacht hat, dass EU-Bürger in elementaren Grundrechten verletzt wurden. Wie jeder andere hat er das Recht, in Deutschland oder einem anderen EU-Staat Asyl zu beantragen und Deutschland sollte diesen Antrag wohlwollend prüfen.\""},
  {"id":768, "text":"\"Eine solche Regelung ist unrealistisch. Um eine Einwanderung in deutsche Sozialsysteme trotzdem wirksam verhindern zu können, sollen Leistungen wie Arbeitslosengeld II, Kinder- und Wohngeld nur solche Zuwanderer erhalten, die vorher in erheblichem Umfang Steuern bzw. Sozialversicherungsbeiträge in Deutschland gezahlt haben oder deren Eltern das getan haben. Zuwanderer ohne ausreichende Mittel aus Erwerbseinkommen, Vermögen oder Unterhalt müssen in ihre Heimat zurückkehren.\""},
  {"id":769, "text":"\"Die AfD befürwortet eine Finanzmarkt-Transaktionssteuer.\""},
  {"id":770, "text":"\"Die Wertegrundlagen der Europäischen Union gehen aus der christlich-abendländischen Tradition hervor, sind aber nicht auf den christlichen Glauben beschränkt. Wichtig für die Wertegrundlagen der EU sind auch nicht-religiöse Entwicklungen wie die Aufklärung und das Streben der Völker nach Menschenrechten und Demokratie.\""},
  {"id":771, "text":"\"Die AfD fordert eine umfassende Reform der gemeinsamen Agrarpolitik der EU mit dem Ziel, die Subventionen deutlich zu reduzieren. Die Direktzahlungen (sog. 1. Säule) sollen mit Ausnahme von Krisenfonds und Katastrophenschutzfonds innerhalb von 10 Jahren komplett abgebaut werden. Die freiwerdenden Mittel sollen in den Mitgliedsstaaten verbleiben und z. B. dem Landschaftsschutz dienen.\""},
  {"id":772, "text":"\"In der Privatwirtschaft wie im Öffentlichen Dienst muss bei Stellenbesetzungen im Grundsatz die Qualifikation, nicht das Geschlecht den Ausschlag geben. Chancengleichheit für Frau und Mann auf allen gesellschaftlichen Feldern zu unterstützen und einzufordern muss das übergeordnete Ziel der Politik sein, anstatt Quotenregelungen und einzelfallbezogene Vorschriften zu erlassen.\""},
  {"id":773, "text":"\"Einen europäischen Verteidigungsminister oder gar eine europäische Armee lehnt die AfD ab, weil die Mitgliedsstaaten der EU z. T. unterschiedliche sicherheitpolitische Interessen haben , z. B. in Bezug auf frühere Kolonien. Nur wo gemeinsame europäische Interessen verfolgt werden, bejaht die AfD eine gemeinsame Außen- und Sicherheitspolitik. Die NATO bleibt die entscheidende Klammer einer transatlantischen Sicherheitsarchitektur, deren entscheidender Anker das Bündnis mit den USA ist.\""},
  {"id":774, "text":"\"Die AfD tritt dafür ein, dass der Präsident der Europäischen Kommission aus mehreren Bewerbern von den Abgeordneten des Europäischen Parlaments zu wählen ist. Dabei ist sicherzustellen, dass die Abgeordneten der stärksten EU-Länder nicht überstimmt werden können. Eine einfache Direktwahl birgt die Gefahr, dass die Nehmerländer in der EU ihren Kandidaten auf Kosten der Geberländer durchsetzen können.\""},
  {"id":775, "text":"\"Es wäre wünschenswert, wenn in Deutschland oder anderen EU-Staaten rechtsgültig geschlossene Lebenspartnerschaften in anderen EU-Staaten nicht in Frage gestellt werden dürften. Da die Mitgliedsstaaten unterschiedliche Wertevorstellungen haben, verlangt das Subsidiaritätsprinzip allerdings, dass Entscheidungen in dieser Frage allein durch die nationalen Parlamente getroffen werden.\""},
  {"id":776, "text":"\"Freier Handel ist eine der Quellen unseres Wohlstandes. Der Aufbau von Schutzzöllen entbehrt jeglicher volkswirtschaftlicher Grundlage. Die bestehenden Möglichkeiten gegen Preisdumping vorzugehen, sind hingegen erforderlich und sichern einen fairen Wettbewerb. Ebenso sollten die Exportsubventionen der EU in der Landwirtschaft abgebaut werden.\""},
  {"id":777, "text":"\"Ein globales Problem wie der CO2-Ausstoß kann nur durch ein koordiniertes Vorgehen aller großen Wirtschaftsnationen gelöst werden. Deshalb lehnt die AfD nationale und europäische Alleingänge ab. Um dem Vorsichtsprinzip Rechnung zu tragen, kann aber im Rahmen internationaler Abkommen eine graduelle Reduktion von CO2-Emissionen vereinbart werden.\""},
  {"id":778, "text":"\"Freier Handel ist eine wesentliche Grundlage unseres Wohlstands. Das gegenwärtig unter Ausschluss der Öffentlichkeit verhandelte Freihandelsabkommen Transatlantic Trade and Investment Partnership (TTIP) beinhaltet jedoch eine Verwässerung des Verbraucherschutzes, des Umweltschutzes, der Rechtssicherheit, der Sozialstandards und der Kulturpolitik. Unter den derzeitigen Umständen lehnt die AfD eine Beschlussfassung über das Freihandelsabkommen mit den USA ab.\""},
  {"id":779, "text":"\"Ja, und mehr als das: Wir fordern eine im Verhältnis zur Bedrohung stehende Förderung zur Bekämpfung jeglichen Extremismus, ob von rechts, links oder aus religiösen Motiven. Zudem soll die von der ehemaligen Ministerin Schröder eingeführte Vorbehaltsklausel, die eine Förderung von Projekten nur unter der Bedingung eines Bekenntnisses zur freiheitlich-demokratischen Grundordnung ermöglicht, in der gesamten EU zur Anwendung kommen.\""},
  {"id":780, "text":"\"Die AfD lehnt eine Haftung für Schulden anderer Staaten über den ESM genauso nachdrücklich ab wie gemeinsame Staatsanleihen (Eurobonds) oder die vertragswidrige Finanzierung von Staatsschulden durch die EZB. Auch eine Haftung für die Schulden fremder Banken über die europäische Bankenunion kommt für die AfD nicht in Frage.\""},
  {"id":781, "text":"\"Die Anrechenbarkeit vergleichbarer(!) Bildungs- und Ausbildungsabschlüsse befürwortet die AfD sehr. Sie stärkt die Arbeitnehmerfreizügigkeit und Niederlassungsfreiheit für Unternehmer im gemeinsamen Binnenmarkt.\""},
  {"id":782, "text":"\"Europa hat geografische, kulturelle und historische Grenzen, die von der EU nicht missachtet werden dürfen. Aus diesen Gründen lehnt die AfD die Aufnahme der Türkei in die Europäische Union ab. Die Aufnahmeverhandlungen mit der Türkei sind zu beenden. Nichteuropäische Länder, damit auch die Türkei, können im Rahmen von Assoziierungsabkommen an der europäischen Nachbarschaftspolitik partizipieren.\""},
  {"id":783, "text":"\"Die Festlegung von Steuern und Abgaben ist eine zentrale hoheitliche Aufgabe eines jeden Staates. Die EU hat hier keine Regelungsbefugnis. Die AfD unterstützt hingegen alle freiwilligen Vereinbarungen zwischen Staaten, die steuerliche Wettbewerbsverzerrungen abbauen und damit einen fairen und freien Handel fördern.\""},
  {"id":784, "text":"\"Da die Mitgliedsstaaten unterschiedliche Wertevorstellungen haben, verlangt das Subsidiaritätsprinzip, dass Entscheidungen in dieser Frage allein durch die nationalen Parlamente getroffen werden. Die AfD ist gegen ein Verbot.\""},
  {"id":785, "text":"\"Eine gemeinsame Außenpolitik ist nur da angezeigt und soll ausgebaut werden, wo alle EU-Mitglieder dasselbe außenpolitische Interesse haben. Dabei kommt für Deutschland neben dem guten Verhältnis zu Frankreich, den USA und den anderen Nachbarn auch dem Verhältnis zu Russland eine besondere Bedeutung zu. Eine gemeinsame Außenpolitik muss daher immer die besondere Lage und Geschichte Deutschlands berücksichtigen.\""},
  {"id":786, "text":"\"In einer marktwirtschaftlichen Ordnung müssen auch Banken in privatem Eigentum verbleiben. Die AfD plädiert für eine scharfe Bankenaufsicht und -regulierung, um systemgefährdende Entwicklungen bereits im Anfangsstadium unterbinden zu können. Insbesondere müssen die Eigenkapitalanforderungen an Banken drastisch erhöht werden, um zu verhindern, dass Banken künftig erneut mit Steuergeldern gerettet werden.\""},
  {"id":787, "text":"\"Durch die Dublin-Verordnung, nach der ein Asylsuchender in dem Mitgliedsstaat, den er zuerst betreten hat, seinen Asylantrag stellen muss, ist das heute eigentlich schon der Fall. Nach Ansicht der AfD sollen die aus der Asylpolitik entstehenden sozialen und finanziellen Folgen unter den Ländern der EU fair verteilt werden. Deutschland und den peripheren Staaten der EU darf nicht die Hauptlast der Asylpolitik zukommen.\""},
  {"id":788, "text":"\"Selbstverständlich. Volksabstimmungen nach Schweizer Vorbild sind eine Kernforderung der Alternative für Deutschland.\""},
  {"id":789, "text":"\"Mobilität und grenzüberschreitender Verkehr sind wichtige Aufgabenbereiche für die EU. Die nationalen Eisenbahnnetze in Europa sind vollständig für Anbieter von Personen- und Güterverkehr aus allen Mitgliedsländern zu öffnen. Für die AfD hat der Ausbau der Verkehrsinfrastruktur hohe Bedeutung. Eine einseitige Bevorzugung der Schiene ist hierbei kontraproduktiv. Die AfD fordert, dass Verkehrsprojekte im Rahmen eines professionellen, rationalen und ideologiefreien Gesamtkonzepts bedarfsorientiert umgesetzt werden.\""},
  {"id":790, "text":"\"Entwicklungspolitik liegt in der alleinigen Kompetenz der Mitgliedsstaaten und sollte in deren Verantwortung bleiben, weil Entwicklungspolitik nicht frei von nationalen Interessen ist. Zwar spricht nichts gegen eine überstaatliche Koordinierung von Projekten, aber die EU benötigt kein eigenes Budget und keine zusätzliche Bürokratie für eigene Projekte.\""},
  {"id":791, "text":"\"Der Verbotspolitik und Regulierungswut der EU muss Einhalt geboten werden. Zwangsmaßnahmen lehnt die AfD ab.\""},
  {"id":792, "text":"\"Die Haushaltshoheit und damit auch des Recht Steuern zu erheben soll bei den Nationalstaaten verbleiben.\""},
  {"id":793, "text":"\"Durch eine solche Regelung würde kein Bürger in seinen Rechten eingeschränkt, man könnte aber die Rettung vieler Menschenleben erleichtern.\""},
  {"id":794, "text":"\"Die AfD befürwortet einen solidarischen Staatenbund, in dem angestrebt wird, über gemeinschaftliche Fördermaßnahmen die wirtschaftliche Leistungsfähigkeit von schwächeren Regionen an das Niveau der starken Regionen heranzuführen. Seit 2008 haben sich die Wohlstandsunterschiede innerhalb der Eurozone jedoch wieder dramatisch vergrößert. Dies ist ein offensichtliches Zeichen für das Scheitern des Euros.\""},
  {"id":795, "text":"\"Dies soll lediglich in begründeten sowie zeitlich und örtlich geregelten Fällen zur Bekämpfung von Kriminalität unbürokratisch möglich sein. Die Kontrolle darüber soll bei den Mitgliedsstaaten verbleiben.\""},
  {"id":796, "text":"\"Für die AfD ist die zunehmende Maßlosigkeit bei der Höhe von Vorstandsvergütungen eine bedenkliche Entwicklung, die genau beobachtet werden muss. Die Festlegung von Gehältern durch den Staat kann aber keine Lösung sein. Wir setzen uns für die völlige Transparenz der Spitzengehälter und die Offenlegung der persönlichen Verantwortung der Mitglieder in den Aufsichtsgremien bei der Entscheidung über diese Gehälter ein, um durch gesellschaftliche Kontrolle die Verhältnismäßigkeit der Managergehälter zu gewährleisten.\""},
  {"id":797, "text":"\"Die Alternative für Deutschland (AfD) will eine Europäische Union (EU) souveräner Staaten. Einen europäischen Bundesstaat nach dem Vorbild der Vereinigten Staaten von Amerika lehnt die AfD ab, da es keine europäische Nation und kein europäisches Staatsvolk gibt.\""},
  {"id":798, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":799, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":800, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":801, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":802, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":803, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":804, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":805, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":806, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":807, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":808, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":809, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":810, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":811, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":812, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":813, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":814, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":815, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":816, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":817, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":818, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":819, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":820, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":821, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":822, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":823, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":824, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":825, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":826, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":827, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":828, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":829, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":830, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":831, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":832, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":833, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":834, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":835, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":836, "text":"\"Beides sind bürgerliche Währungen. Es ist nicht entscheidend, ob wir in Euro oder D-Mark ausgebeutet und abgezockt werden.\""},
  {"id":837, "text":"\"Bürgerentscheide bedeuten eine Erweiterung demokratischer Rechte. Das herrschende kapitalistische System kann aber nur revolutionär überwunden werden.\""},
  {"id":838, "text":"\"Die Risiken bei genmanipulierten Pflanzen sind nicht übersehbar, deshalb muss ihr Einsatz verboten werden.\""},
  {"id":839, "text":"\"Die führenden EU-Länder und die EU insgesamt sind mitschuldig an Fluchtgründen durch neokolonialistische Ausbeutung, imperialistische Kriege und die vom Kapitalismus verursachte Zerstörung der natürlichen Umwelt. Eine Lösung des Flüchtlingsproblems erfordert den Kampf gegen den Imperialismus.\""},
  {"id":840, "text":"\"Der Mindestlohn darf in Deutschland nicht unter 10 Euro pro Stunde liegen, in anderen Ländern entsprechend der Kaufkraftparitäten umgerechnet. Das ersetzt aber nicht den nötigen Kampf um höhere Löhne und Gehälter in den Betrieben. Die Ausbeutung der Lohnarbeit durch die Kapitalisten kann man damit allerdings nicht beseitigen.\""},
  {"id":841, "text":"\"Die EU ist ein imperialistisches Bündnis, dessen Stärkung und Ausweitung reaktionär ist. Gleichzeitig lehnen wir jede nationalistische Propaganda ab.\""},
  {"id":842, "text":"\"Artgerechte Tierhaltung muss viel stärker gefördert werden. Allerdings kann man auch nicht durch umgehende vollständige Streichung jeglicher anderweitigen Förderung ein massives Bauernlegen provozieren.\""},
  {"id":843, "text":"\"Die EU tönt immer, sie würde alle Bestrebungen für Freiheit und Demokratie stärken. Dem Whistleblower Snowden wird aber Asyl verweigert. Typisch!\""},
  {"id":844, "text":"\"Alle Menschen in der EU und auch Zuwanderer müssen das Recht auf Freizügigkeit haben und entsprechend sozial gleichgestellt werden.\""},
  {"id":845, "text":"\"Wobei zu beachten ist, dass die hier bisher genannten Summen von 0,1% bis 0,5% der Transaktionssumme minimal sind. Vor allem kann diese Steuer das zu Grunde liegende Problem der dominierenden Rolle der Spekulation in der kapitalistischen Weltwirtschaft in keiner Weise lösen.\""},
  {"id":846, "text":"\"Die MLPD tritt für die strikte Trennung von Kirche und Staat ein, was natürlich auch die EU betrifft.\""},
  {"id":847, "text":"\"Gegen die Förderung der Großagrarier und Großbauern! Förderung der kleinen und mittleren Bauern, besonders zur Durchsetzung umweltschonender Anbaumethoden und artgerechter Tierhaltung.\""},
  {"id":848, "text":"\"Eine Frauenquote in Aufsichtsräten ändert nichts an der Lage der doppelt ausgebeuteten und unterdrückten Masse der Frauen. Mehr Frauen in ausbeuterischen und unterdrückerischen Funktionen sind kein Fortschritt.\""},
  {"id":849, "text":"\"Eine EU-Armee wäre eine imperialistische Armee. Sie diente bloß der Unterdrückung anderer Völker, der Niederhaltung des revolutionären Befreiungskampfs und der militärischen Austragung der zwischenimperialistischen Widersprüche.\""},
  {"id":850, "text":"\"Der Präsident der EU-Kommission wird niemals etwas anderes sein, als ein Statthalter des europäischen alleinherrschenden Finanzkapitals.\""},
  {"id":851, "text":"\"Gegen rechtliche und soziale Diskriminierung Homosexueller.\""},
  {"id":852, "text":"\"Das ist nur eine Methode des imperialistischen Wirtschaftskriegs!\""},
  {"id":853, "text":"\"Wir sind gegen das energiepolitische Rollback der EU! Der CO2-Ausstoß muss weltweit drastisch um 70 bis 90 Prozent bis 2030 gesenkt werden mit dem Ziel, den CO2-Gehalt in der Luft auf 350 ppm zu senken. Die EU als weltweite Vorreiterin für Umweltschutz ist ein Mythos.\""},
  {"id":854, "text":"\"Das geplante Freihandelsabkommen bedeutet eine rücksichtslose Nivellierung von Arbeiterrechten, Umweltschutz usw. auf dem niedrigsten Niveau. Vor allem soll dadurch der Markt für die Übermonopole der USA und EU erweitert werden.\""},
  {"id":855, "text":"\"Alle faschistischen Organisationen und die Verbreitung ihres Gedankenguts müssen verboten werden. Wir akzeptieren es nicht, dass sie durch die EU auch noch gefördert werden.\""},
  {"id":856, "text":"\"Haften müssen die Verursacher aus dem internationalen Finanzkapital.\""},
  {"id":857, "text":"\"Alles andere entwertet v.a. die Anstrengungen der Jugendlichen, sich beruflich zu qualifizieren.\""},
  {"id":858, "text":"\"Die EU ist ein imperialistisches Bündnis. Seine Ausweitung ist nicht fortschrittlich.\""},
  {"id":859, "text":"\"Vor allem müssen die Steuern der Großunternehmen in ganz Europa drastisch und progressiv erhöht werden.\""},
  {"id":860, "text":"\"Wir sind gegen jede Art des Sexismus und treten für die Befreiung der Frau ein.\""},
  {"id":861, "text":"\"Die EU ist ein imperialistisches Bündnis und verfolgt eine Außenpolitik, die nicht dem Weltfrieden und der Entwicklung des Fortschritts der Menschheit dient, sondern den Profit- und Machtinteressen der europäischen Übermonopole.\""},
  {"id":862, "text":"\"Im Sozialismus! Verstaatlichungen lösen im staatsmonopolistischen Kapitalismus dagegen keine Probleme. Auch der Staat ist den Monopolen untergeordnet. In der Regel sind solche Verstaatlichungen kurzzeitige Maßnahmen, um Bankenschulden auf die Gesellschaft abzuwälzen (Siehe Commerzbank).\""},
  {"id":863, "text":"\"Wir sind für Asylrecht für alle Unterdrückten, für ein uneingeschränktes Asylrecht für politisch verfolgte Demokraten, Antifaschisten und Marxisten-Leninisten. Eine europäische Vereinheitlichung des Asylrechts würde es gegenwärtig nur noch mehr einschränken und Asylmöglichkeiten erschweren.\""},
  {"id":864, "text":"\"Es ist typisch für die bürgerliche 'Demokratie', der Bevölkerung nicht einmal diese minimalen Rechte zuzugestehen.\""},
  {"id":865, "text":"\"Transporte per Schiene und Wassertransport müssen gegenüber Straßen und Luftverkehr gefördert werden. Der öffentliche Personennahverkehr muss ausgebaut werden, kostenlos benutzbar sein und mit anderen ökologisch sinnvollen Verkehrsmitteln gut vernetzt werden.\""},
  {"id":866, "text":"\"Die sogenannte 'Entwicklungshilfe' ist vor allem imperialistische Wirtschaftsförderung. Und: wer legt sie fest? Die EU und die bürgerlichen Regierungen, die sich auch nicht um die Rechte der Menschen scheren.\""},
  {"id":867, "text":"\"Gegen die Herstellung und Verbreitung umweltschädlicher Produkte!\""},
  {"id":868, "text":"\"Die MLPD tritt für eine Senkung der Massensteuern ein und lehnt zusätzliche Steuern ab. Es sollte lieber bei der EU-Bürokratie gespart werden.\""},
  {"id":869, "text":"\"Organspende soll gefördert werden, aber auf freiwilliger Basis. Die Furcht vor Missbrauch und Organhandel ist im Kapitalismus durchaus nicht von der Hand zu weisen.\""},
  {"id":870, "text":"\"Die These will Subventionen an die Monopole gar nicht bekämpfen, sondern nur auf die entwickelten Regionen konzentrieren. Dazu unser Nein!\""},
  {"id":871, "text":"\"Ausweis-Kontrollen an den Grenzen durch den heutigen Staat würden in erster Linie der Unterdrückung von fortschrittlichen und revolutionären Kräften dienen.\""},
  {"id":872, "text":"\"Die Höhe von Managergehältern ist oft obszön und eine Verhöhnung der zunehmenden Zahl verarmter Menschen. Wir machen uns aber keine Illusionen. Die Ausbeutung der Arbeiter im Kapitalismus kann durch solche Maßnahmen nicht überwunden werden.\""},
  {"id":873, "text":"\"Ein europäischer Bundesstaat würde dem europäischen allein herrschenden internationalen Finanzkapital eine noch unmittelbarere Machtausübung ermöglichen.\""},
  {"id":874, "text":"\"Die NPD ist der Auffassung, daß Finanz- und Währungspolitik wieder Aufgabe der Nationalstaaten sein sollte. Die Eurozone besteht aus Staaten mit unterschiedlichsten Volkswirtschaften und Leistungskapazitäten, was zur Folge hat, daß die stärkeren Volkswirtschaften permanent die schwächeren Volkswirtschaften mit Rettungsschirmen und Hilfskrediten unterstützen müssen. Diese Kosten wollen wir den deutschen Bürgern nicht länger zumuten.\""},
  {"id":875, "text":"\"Die NPD tritt nachdrücklich für den Ausbau der Volksgesetzgebung ein. Volksentscheide sollten nach Auffassung der NPD aber einen gewissen geographischen Rahmen nicht sprengen und immer an die jeweiligen europäischen Staatsvölker gebunden bleiben, da zu wichtigen politischen Fragen (z.B. Nutzung der Atomkraft) völlig konträre Auffassungen innerhalb der einzelnen europäischen Nationen existieren und EU-weite Bürgerentscheide die Gefahr bergen, daß ein Volk dem anderen seinen Willen aufzwingt.\""},
  {"id":876, "text":"\"Die NPD lehnt die von der EU erzwungene Einführung von Genmais und anderen genmanipulierten Lebens- und Futtermitteln konsequent ab, da sowohl die gesundheitlichen Folgen für Mensch und Tier als auch die ökologischen Konsequenzen nicht kalkulierbar sind. Überdies bringt die Einführung von genmanipuliertem Saatgut die deutschen Landwirte in eine ökonomische Abhängigkeit von international agierenden Gentechnik-Konzernen.\""},
  {"id":877, "text":"\"Durch die massenhafte Aufnahme von Flüchtlingen, bei denen es sich zu einem erheblichen Teil um Asylbetrüger und Sozialtouristen handelt, ist Europa in den letzten Jahrzehnten ein gigantischer wirtschaftlicher Schaden entstanden. Zudem sind Zuwanderer oft keine Bereicherung, sondern bereichern nicht zuletzt die Kriminalitätsstatistik. Flüchtlinge sind deshalb nicht vermehrt aufzunehmen, sondern abzuschieben.\""},
  {"id":878, "text":"\"Grundsätzlich: ja - aber die Einführung von europaweiten Mindestlöhnen ist kein politisches Primäranliegen der NPD.\""},
  {"id":879, "text":"\"Grundsätzlich sollten alle europäischen Länder auch der Europäischen Union angehören - dies würde Europa im weltpolitischen Konzert der Mächte und Volkswirtschaften größeres Gewicht verleihen. Allerdings muß eine solche Erweiterung mit Augenmaß betrieben werden und sollte Deutschland und Europa nicht mit benachbarten Mächten in unnötige Konflikte bringen, wie dies bei der derzeitigen 'Hauruck'-Erweiterung um die Ukraine der Fall ist.\""},
  {"id":880, "text":"\"Die NPD spricht sich aus Gründen des Tierschutzes dafür aus, Schritt für Schritt die Massentierhaltung zu reduzieren und durch artgerechte Haltung zu ersetzen. Dies würde nicht nur eine Eindämmung von Tierquälerei, sondern auch eine qualitative Aufwertung tierischer Lebensmittel zur Folge haben, da es nicht mehr nötig wäre, die Tiere mit Medikamenten (wie. z. B. Antibiotika) 'vollzupumpen'.\""},
  {"id":881, "text":"\"Edward Snowden hat der ganzen Menschheit mit seiner Aufklärung über die weltweiten amerikanischen Abhör-Aktivitäten einen unschätzbaren Dienst geleistet. Es wäre ein überfälliges Zeichen der Anerkennung für seinen Mut, aber auch der Emanzipation Europas von den USA, ihm in einem EU-Mitgliedsland Asyl zu gewähren.\""},
  {"id":882, "text":"\"Diese Regelung hätte zur Folge, daß Länder mit höheren Sozialleistungen - also z.B. Deutschland - keine Anziehungskraft mehr für Wirtschaftsflüchtlinge entfalten könnten, weil Anspruchsberechtigte nur noch die in ihrem Heimatland üblichen Leistungen beziehen würden.\""},
  {"id":883, "text":"\"Es ist nur legitim, daß Finanzmarktakteure und Personen mit großen Vermögen, die mit Finanzprodukten handeln, hierfür eine Steuer entrichten. Mit einer solchen Abgabe könnten Kleinsparer, die beispielsweise für ihre private Altersvorsorge Ersparnisse zurückgelegt haben, entlastet werden.\""},
  {"id":884, "text":"\"Die europäischen Wurzeln liegen in der griechischen Antike, dem römischen Recht, dem Christentum und der von den Karolingern, den Ottonen und den Staufern geschaffenen Reichsordnung. Diese geistige Herkunft und Kultur muß angesichts der drohenden Gefahr der Islamisierung unseres Kontinents insgesamt viel stärker betont werden. Eine ausschließlich christliche Definition halten wir nicht für sinnvoll.\""},
  {"id":885, "text":"\"Deutschland ist in Europa Zahlmeister Nummer eins. Es ist nicht einzusehen, daß deutsche Steuerzahler die Landwirtschaft in anderen europäischen Staaten (vor allem in Frankreich) subventionieren müssen. Es ist legitim, daß die Staaten ihre Landwirtschaft vor Billigkonkurrenz aus dem Ausland schützen - dies sollte aber Aufgabe der Nationalstaaten sein, nicht der Europäischen Union.\""},
  {"id":886, "text":"\"Nein - lehnen wir vehement ab. Frauenquoten sind der Ausfluß feministischer und politisch korrekter Bevormundungspolitik. Leistungsträger finden in einer transparenten Gesellschaft von selbst den Weg nach oben, und zwar unabhängig vom Geschlecht.\""},
  {"id":887, "text":"\"Verteidigungspolitik muß sich auch im 21. Jahrhundert an nationalen Sicherheitsinteressen orientieren. Deshalb befürwortet die NPD die Aufrechterhaltung bzw. Wiederherstellung der nationalen Souveränität gerade auch im Bereich der Sicherheits- und Verteidigungspolitik. Eine gemeinsame Euro-Armee lehnen wir deshalb ab.\""},
  {"id":888, "text":"\"Die Existenz der EU-Kommission ist ein Symbol für die Ausübung demokratisch nicht legitimierter Macht im EU-Europa. Die EU-Kommissare haben das Gesetzgebungsrecht, das eigentlich den nationalen Parlamenten und dem Volk zustehen sollte, an sich gerissen, damit Demokratie und Selbstbestimmungsrecht zerstört und eine Diktatur errichtet. Die Direktwahl des Präsidenten der Europäischen Kommission wäre nur ein allererster Schritt zur Wiederherstellung demokratischer Zustände auf EU-Ebene!\""},
  {"id":889, "text":"\"Die Befürworter der gleichgeschlechtlichen Ehe fordern die Gleichstellung mit der traditionellen Familie, die aber sachlich nicht gerechtfertigt ist, denn als Ehe ist nur die langfristige und auf Kinder ausgerichtete Beziehung von Mann und Frau zu betrachten. Nur gemischtgeschlechtliche Ehen dürfen durch ein noch zu schaffendes familiengerechtes Steuer- und Rentensystem begünstigt werden, da nur aus ihnen Kinder hervorgehen können.\""},
  {"id":890, "text":"\"Nach Auffassung der NPD ist es Pflicht der deutschen Politik, deutsche Unternehmen und somit auch Arbeitsplätze in Deutschland vor Billigkonkurrenz aus dem Ausland zu schützen. Aufgrund höherer sozialer, ökologischer und arbeitsschutzrechtlicher Standards können deutsche Unternehmen nicht mit Produzenten im Ausland konkurrieren, die sich weigern, diese Standards ebenso einzuführen. Daher sind Importzölle eine mögliche Maßnahme zum Schutz der deutschen Volkswirtschaft vor ruinöser Konkurrenz.\""},
  {"id":891, "text":"\"Auch wenn es sicher wünschenswert ist, daß die Energieerzeugung sauberer wird, ist es nach Ansicht der NPD Aufgabe der Nationalstaaten, ihre Energieversorgung zu regeln. Daher lehnen wir es grundsätzlich ab, daß die EU die europäischen Nationalstaaten im Bereich der Energiepolitik politisch bevormundet.\""},
  {"id":892, "text":"\"Von einer transatlantischen Freihandelszone würden in erster Linie - wie schon beim europäischen Markt - europäische und amerikanische Großkonzerne profitieren, während der deutsche und europäische Mittelstand wieder einmal das Nachsehen hätte. Zu befürchten ist auch, daß zahlreiche europäische und deutsche Sozial-, Qualitäts- und Umweltstandards durch ein transatlantisches Freihandelsabkommen ausgehebelt würden.\""},
  {"id":893, "text":"\"Der Kampf gegen Rechts stellt eine Meinungszensur schlimmster Art dar und dient der Stigmatisierung mißliebiger politischer Positionen. Die EU soll Projekte gegen Rechtsextremismus deshalb nicht fördern, sondern im Gegenteil darauf hinwirken, daß solche Projekte auch in den Mitgliedsländern schnellstmöglich eingestellt werden.\""},
  {"id":894, "text":"\"Die NPD lehnt es ab, daß Deutschland für die Schulden anderer Staaten in Haftung genommen werden kann. Gemeinsame europäische Anleihen (Eurobonds) würden dazu führen, daß andere Staaten auf deutsche Kosten an den Finanzmärkten bessergestellt werden.\""},
  {"id":895, "text":"\"Die EU-weite Anerkennung von Berufsabschlüssen hätte eine weitere verhängnisvolle Steigerung der Mobilität des Produktionsfaktors Arbeit zur Folge und würde den Dumpingwettbewerb im Lohn- und Gehaltsbereich weiter beschleunigen.\""},
  {"id":896, "text":"\"Die Türkei war und ist kein europäisches Land und hat schon deshalb in einer 'Europäischen' Union nichts zu suchen. Ihre Integration innerhalb der EU würde Europa in jeder Beziehung überfordern. Da die größten türkischen Bevölkerungsinseln außerhalb der Türkei in Deutschland liegen, ist zudem damit zu rechnen, daß sich der erhebliche Bevölkerungsüberschuß der Türkei im Falle eines EU-Beitritts des Landes größtenteils nach Deutschland entladen würde.\""},
  {"id":897, "text":"\"Seit einigen Jahren ist es üblich, daß große amerikanische Konzerne wie Google oder Apple über Irland ('Double Irish') oder die Niederlande ('Dutch Sandwich') Gewinne am Fiskus vorbei in Steueroasen schleusen. So konnte Google innerhalb von drei Jahren Steuern in Höhe von 3,1 Milliarden Dollar sparen. Dieser Steuerpiraterie muß unter anderem durch die Einführung eines Mindestsatzes für die Unternehmensbesteuerung ein Riegel vorgeschoben werden.\""},
  {"id":898, "text":"\"Entsprechende Regelungen sollen der Regelungskompetenz der EU-Mitgliedsländer vorbehalten bleiben. Grundsätzlich und was die Handhabung in Deutschland angeht, steht die NPD allerdings auf dem Standpunkt, daß die Inanspruchnahme sexueller Dienstleistungen auch in Zukunft nicht strafbar sein sollte.\""},
  {"id":899, "text":"\"Eine an den gemeinsamen Interessen Europas ausgerichtete europäische Außenpolitik wäre wünschenswert, kann jedoch von der einseitig marktliberal und globalistisch ausgerichteten EU nicht erwartet werden. Unter den herrschenden Rahmenbedingungen hält die NPD eine weitere Zentralisierung außenpolitischer Kompetenzen nicht für wünschenswert.\""},
  {"id":900, "text":"\"Die NPD spricht sich für eine stärkere öffentliche Kontrolle der Banken aus. Die Finanzkrise hat erneut deutlich gemacht, was passiert, wenn der Staat sich aus der Kontrolle der Banken zurückzieht. Der Staat muß hierbei die Interessen der Sparer vertreten und dafür sorgen, daß ihr Erspartes nicht mit dubiosen Finanzspekulationen und Finanzinstrumenten verzockt wird.\""},
  {"id":901, "text":"\"Jedes europäische Land muß die Möglichkeit haben, die Zuwanderung und die Aufnahme von Asylbewerbern nach eigener Interessenlage zu regeln und erforderlichenfalls eine strengere Asylpolitik zu verfolgen. Dies muß notfalls auch gegen Brüsseler Vorgaben möglich sein.\""},
  {"id":902, "text":"\"Die NPD setzt sich dafür ein, die Volksgesetzgebung massiv zu erweitern und die Bürger über alle wichtigen, das Gemeinwesen betreffende Fragen - egal ob auf kommunaler Ebene, auf regionaler Ebene oder auf nationaler Ebene - abstimmen zu lassen. Insbesondere die nationale Übernahme von Änderungen der EU-Verträge, die am eigentlichen Souverän des Grundgesetzes, nämlich dem deutschen Volk, vorbei beschlossen werden, bedürfen einer demokratischen Legitimation durch eine Volksabstimmung.\""},
  {"id":903, "text":"\"Aus ökologischen, aber auch aus verkehrspolitischen Erwägungen hält es die NPD für geboten, das Transportwesen stärker auf den Schienenverkehr zu verweisen. In der Folge würden sowohl die Abgasbelastung als auch die Staugefahr auf den Autobahnen spürbar sinken.\""},
  {"id":904, "text":"\"Den europäischen Volkswirtschaften erwachsen durch Massenzuwanderung und massenhaften Asylmißbrauch gigantische Schäden. Diese Folgen der Zuwanderung aus aller Welt sollten mit der europäischen Entwicklungshilfe im Ausland verrechnet werden. Keinesfalls sollten die Mittel für die auswärtige Entwicklungshilfe weiter aufgestockt werden.\""},
  {"id":905, "text":"\"Auch wenn es richtig ist, daß aus Gründen der Ressourcenknappheit der Fokus auf die Energieeffizienz gelegt werden sollte, ist nicht einzusehen, daß die EU fast willkürlich Produkte verbietet, um künstlich die Nachfrage nach neuen Produkten anzukurbeln. Stattdessen sollten Produkte verboten werden, deren gesundheitliche Unbedenklichkeit nicht erwiesen ist.\""},
  {"id":906, "text":"\"Die NPD spricht sich für eine Rückübertragung vieler Kompetenzen und Aufgaben an die europäischen Nationalstaaten aus, was eine deutliche Reduzierung des EU-Finanzbedarfs zur Folge haben wird. Es ist nicht einzusehen, daß deutsche Steuerzahler noch zu weiteren Abgaben herangezogen werden, damit die EU weiterhin Geld für Projekte verschwenden kann, die nicht im deutschen Interesse liegen.\""},
  {"id":907, "text":"\"Der Mangel an Spenderorganen hat in Deutschland in den letzten Jahrzehnten zugenommen, deshalb sollte die Zustimmung zur Organspende erleichtert werden. Gleichzeitig müssen - nach dem Transplantationsskandal von Göttingen - die Maßnahmen gegen den organisierten Organhandel verschärft werden.\""},
  {"id":908, "text":"\"Die NPD vertritt grundsätzlich das Konzept der raumorientierten Volkswirtschaft, d.h. die EU-Mitgliedstaaten sollten die Förderung bedürftiger Regionen grundsätzlich in nationaler Kompetenz regeln können. Die dafür derzeit noch an die EU abfließenden Mittel aus den nationalen Haushalten wären unter nationaler Kontrolle der Mitgliedsländer besser aufgehoben.\""},
  {"id":909, "text":"\"Die sogenannte Schleierfahndung nach dem Wegfall regulärer Grenzkontrollen hat sich nicht bewährt und nur zur grenzenlosen europaweiten Reisefreiheit für Kriminelle geführt. Die NPD tritt für die Wiedereinführung regulärer und effizienter Grenzkontrollen an den deutschen Außengrenzen ein, erforderlichenfalls auch gegen die Schengen-Bestimmungen.\""},
  {"id":910, "text":"\"Grundsätzlich sollten Unternehmen über die Ausgestaltung ihrer Gehaltsstrukturen selbst und ohne staatliche Bevormundung entscheiden können. Dieser Grundsatz wird dort verletzt, wo durch astronomische Managergehälter, die in keinem Verhältnis mehr zur Leistung stehen, das Gerechtigkeitsempfinden der Allgemeinheit und letztendlich der soziale Frieden gestört wird. Hier muß sich der Staat erforderlichenfalls Mitsprachemöglichkeiten offenhalten.\""},
  {"id":911, "text":"\"Die NPD hält die historisch gewachsenen europäischen Nationalstaaten für die richtige Instanz, um Politik, Wirtschaft und soziales Leben der europäischen Völker eigenverantwortlich zu regeln. Einen gleichmacherischen europäischen Bundesstaat unter Aushebelung der Nationalstaaten lehnt die NPD deshalb mit Nachdruck ab.\""},
  {"id":912, "text":"\"Na klar, womit soll man denn sonst bezahlen?\""},
  {"id":913, "text":"\"Bürgerentscheide sind grundsätzlich super (vgl. Schweiz). Wichtig ist nur, dass das Ergebnis von der PARTEI-Führung verkündet wird, weil es sonst zu oft zu unsinnigen Entscheidungen kommt.\""},
  {"id":914, "text":"\"Ausnahme: Die Bierpalme!\""},
  {"id":915, "text":"\"Flüchtlinge könnten helfen, die Infrastruktur in den unterbevölkerten Zonen der Zone aufrecht zu erhalten.\""},
  {"id":916, "text":"\"Darüber hinaus sind wir für die Einführung eines Existenzmaximums von 1 Mio. Egal, wie sich Reichtum zusammensetzt, Häuser, Pelze, Pferde, Yachten - wir addieren und alles, was über 1 Mio geht, wird umverteilt. Das wird schöne Überraschungen geben!\""},
  {"id":917, "text":"\"Die EU ist voll. Für den weiteren Ausbau denken wir uns einfach einen neuen hochgradig unseriösen Verein aus, z.B. den ADAC.\""},
  {"id":918, "text":"\"Denken Sie doch mal nach, draußen an den Geräten! Die PARTEI heißt Partei für Arbeit, Rechtsstaat, TIERSCHUTZ, Elitenförderung und basisdemokratische Initiative! Wenn es jetzt KLICK gemacht hat, gehören Sie zur bundesrepublikanischen Elite - und wir sind Ihre PARTEI!\""},
  {"id":919, "text":"\"Wo denn sonst?\""},
  {"id":920, "text":"\"EU-Bürger sollen Sozialleistungen von allen Mitgliedsstaaten empfangen dürfen. Und zwar gleichzeitig.\""},
  {"id":921, "text":"\"Warum nicht? Wer mit Finanzprodukten handelt, hat doch GELD und sollte davon etwas abgeben.\""},
  {"id":922, "text":"\"Nein. Die PARTEI hat eine viel bessere Wertegemeinschaft anzubieten: Die RELIGION! (Vgl. Google, Seite 392 ff.). Cool & total gechillt, ohne Tebartze, Fegefeuer und offline-Gottesdienste!\""},
  {"id":923, "text":"\"Unterstützung für die Landwirtschaft soll zudem ausschließlich in Naturalien erfolgen (Pferdemist, Gülle, Kompost, kalte Bauern, abgelaufenes Obst).\""},
  {"id":924, "text":"\"Wir plädieren vielmehr wir für die Einführung einer Faulenquote. Aus Gründen will Die PARTEI 17 Prozent der Führungspositionen in der deutschen Wirtschaft mit qualifizierten Faulen, Drückebergern und Müßiggängern besetzen. 40 Prozent der 17 Prozent sollten weiblich sein.\""},
  {"id":925, "text":"\"Zuerst muss die EU eine gemeinsame Müllabfuhr und eine funktionierende Post auf die Reihe kriegen. Und selbst dann sind wir nur dafür, wenn kleine obskure Parteien diese Armee auch mal für private Zwecke benutzen können.\""},
  {"id":926, "text":"\"Und zwar in einer anruffinanzierten Castingshow 'Europa sucht den Super-Präsidenten'. Gewinner wäre dann eventuell Maurizio aus Marzahn, aber Aufmerksamkeit in bildungsfernen Kreisen und Premium-Plätze in der Klatschpresse wären der EU-Politik sicher.\""},
  {"id":927, "text":"\"Ja, aber nur von Schwulis!\""},
  {"id":928, "text":"\"Es gibt Vorteile und Nachteile. Die Vorteile wirken sich positiv aus, im Gegensatz zu den Nachteilen, die sich negativ auswirken. Das muss berücksichtigt werden, wenn man darüber nachdenkt.\""},
  {"id":929, "text":"\"Hohe Ziele - immer gut!\""},
  {"id":930, "text":"\"Wir denken eher über die Gründung eines 'Komitees für antiamerikanische Umtriebe' nach. Hätten Sie Interesse...?\""},
  {"id":931, "text":"\"Selbstverständlich. Es kann, darf und wird bekanntlich links und rechts von der PARTEI nichts geben!\""},
  {"id":932, "text":"\"Auf gar keinen Fall! Das klingt sehr, sehr teuer für uns. (Bauchgefühl)\""},
  {"id":933, "text":"\"Natürlich, jeder soll seinen Doktortitel da erwerben können, wo er am billigsten ist (z.B. CSU-Generalsekretär Scheuer).\""},
  {"id":934, "text":"\"Aber nur, wenn der Antrag zum Beitritt von Erdogan auf Twitter formuliert wird. Und wenn die Türken versprechen, auch noch Facebook zu verbieten.\""},
  {"id":935, "text":"\"Wir sind sogar für zwei Mindestsätze: Alle Unternehmen zahlen einen so hohen Steuersatz, dass man fast von sozialem Engagement sprechen kann. Zweistellige Umsatzrenditen - und Sie lunchen demnächst mit Uli Hoeneß.\""},
  {"id":936, "text":"\"Die Basis sämtlicher deutscher Ehen in Frage stellen? Nicht mit uns, Freundchen!\""},
  {"id":937, "text":"\"Ein Ausbau ist zu teuer. Die PARTEI wird einen Neubau mit strikter Kostenkontrolle unter Leitung von Hartmut Mehdorn veranlassen.\""},
  {"id":938, "text":"\"Das ist ein uraltes Wahlversprechen der PARTEI, aber das werden wir Ihnen hier kaum auf die Nase binden. Ebenso wenig wie unser Wahlversprechen aus der BTU 13: 'Wenn Sie uns wählen, lassen wir die 100 reichsten Deutschen umnieten!'\""},
  {"id":939, "text":"\"Außerdem wird für jeden Asylsuchenden im Tausch ein Nazi in dessen Herkunftsland umgesiedelt.\""},
  {"id":940, "text":"\"Allerdings dürfen die Inhalte der Verträge aus urheberrechtlichen Gründen nicht veröffentlicht werden. Zumindest nicht in Deinem Land!\""},
  {"id":941, "text":"\"Hoppla, vertan! Eigentlich meinen wir: Nein. Sind denn die ganzen Bodenwellen in den 30er-Zonen nicht genug? Wieso sollen jetzt auch noch Schienen vor die Straßen gelegt werden?\""},
  {"id":942, "text":"\"Es muss aber geheim bleiben, wo sich dieses Geld befindet, damit es nicht abhanden kommt.\""},
  {"id":943, "text":"\"In Brüssel und Straßburg laufen doch zuhauf politische Produkte mit niedriger Energieeffizienz herum und werden auch nicht verboten!\""},
  {"id":944, "text":"\"Nach dem Teuro jetzt der Steuro? Ohne uns! Es sei denn, Die PARTEI schafft den Sprung ins EU-Parlament - und das ist nicht ganz unwahrscheinlich, da bereits ca. 0,6% der Stimmen für einen Sitz reichen. Dann müssen schließlich die rund 33.000 Euro Diäten und Vergütungen für Spitzenkandidat Martin Sonneborn erwirtschaftet werden. Und zwar pro Monat.\""},
  {"id":945, "text":"\"Widerspruch - Antagonismus - zentraler Terminus der Hegelschen Dialektik - Phänomenologie des Geistes. Wer diesen nicht aus eigenem Vermögen - Verstandeskraft - zu leisten in der Lage ist, wird künftig nicht nur zum Organspender erklärt, sondern auch zum PARTEI-Mitglied, MAD-Abonnenten und Gewinner einer Butterfahrt. Merke: Die Leber ist ein heikles Organ.\""},
  {"id":946, "text":"\"Es gibt noch immer zu wenig Spaßbäder in Ostdeutschland: insgesamt nur 92! Vgl. Google, Suchwörter '20 Jahre Deutsche Zweiheit'\""},
  {"id":947, "text":"\"Zuerst sollten mal an der innerdeutschen Grenze wieder generelle Ausweis-Kontrollen eingeführt werden. Die PARTEI fordert das seit Jahren!\""},
  {"id":948, "text":"\"Allerdings fordert Die PARTEI nach wie vor eine Begrenzung von Managergehältern auf das 25.000-fache eines Arbeiterlohns: Kein deutscher Manager ist mehr als 25.000-mal wertvoller als ein beliebiger Arbeiter.\""},
  {"id":949, "text":"\"An diesem sensationellen Plan arbeitet Deutschland bereits seit über 100 Jahren.\""}
]
