[
  {"id":0, "text":"\"Wir haben es geschafft, nach landesweit einheitlichen Kriterien zwei Prozent der Landesfläche für Windkraftanlagen auszuweisen. Damit sind wir deutschlandweit Vorreiter. Wir wollen prüfen, ob weitere Flächen zum Beispiel aufgrund der Belange des Artenschutzes und des Denkmalschutzes mobilisiert werden können, ohne dabei die Abstände zur Wohnbebauung infrage zu stellen. Auch das Repowering bestehender Anlagen werden wir überprüfen und verstärken.\""},
  {"id":1, "text":"\"Eine zunächst zeitlich befristete Impfpflicht kann gravierende negative Folgen möglicher künftiger Pandemiewellen oder Virusvarianten für unsere Gesellschaft abschwächen oder verhindern, wozu vor allem die Überlastung des Gesundheitssystems zählt. Die Impfpflicht ist dafür auch aus juristischer Perspektive ein deutlich milderes und weniger invasives Mittel als dauerhaft weitreichende gesellschaftliche Einschränkungen.\""},
  {"id":2, "text":"\"Es handelt sich dabei um ein wichtiges und ganz zentrales Infrastrukturprojekt. Mit dem Weiterbau der A20 soll das Nadelöhr um und durch Hamburg entlastet und ein robusterer Verkehr für Logistik, Tourismus und Pendler ermöglicht werden.\""},
  {"id":3, "text":"\"Wir werden Schülerinnen und Schülern mit Unterstützungsbedarf digitale Endgeräte zur Verfügung stellen und die digitale Infrastruktur der Schulen mit hoher Priorität weiter ausbauen.\""},
  {"id":4, "text":"\"Die aktuelle Lage zeigt uns, dass Freiheit und Demokratie nicht selbstverständlich sind. Um unsere Werte und unsere Bündnispartner verteidigen zu können, müssen wir die Bundeswehr gut ausstatten. Wir stehen daher für die Erhöhung der Verteidigungsausgaben auf zwei Prozent des Bruttoinlandsprodukts und wollen, dass diese dauerhaft auf diesem Niveau gehalten werden.\""},
  {"id":5, "text":"\"Unser Leitbild ist die über Generationen entstandene Kulturlandschaft mit einer aktiven Landbewirtschaftung zur Erzeugung von qualitativ sicheren und hochwertigen Lebensmitteln und einer flächengebundenen Nutztierhaltung. Dabei achtet die Landwirtschaft ohnehin darauf, ein gesundes Maß von Fläche zu gehaltenen Nutztieren nicht zu übersteigen.\""},
  {"id":6, "text":"\"Im Rahmen des Öffentlichen Personennahverkehrs ist das Land insbesondere für den Schienenpersonen-Nahverkehr zuständig, während Busverbindungen in die Zuständigkeit der Kommunen fallen. Bahnstrecken verbinden die städtischen Zentren miteinander und sorgen durch Bahnhöfe auf der Strecke für die Anbindung des ländlichen Raumes an die Städte. Insofern kommen die Landesmittel Städten und ländlichen Regionen gleichermaßen zugute.\""},
  {"id":7, "text":"\"Verdachtsunabhängige Kontrollen sind wichtig zur Bekämpfung des internationalen Terrorismus und der grenzüberschreitenden Kriminalität. Die Polizei benötigt ein Instrument, um der hohen Flexibilität und Mobilität in diesem Bereich zu begegnen. Dazu muss sie über Lageerkenntnisse zu Tatschwerpunkten und Täterstrukturen verfügen. Der Schlüssel hierfür ist eine Befugnis, Personen kontrollieren zu dürfen, wenn sie sich im internationalen Verkehr bewegen.\""},
  {"id":8, "text":"\"Grundsätzlich unterstützen wir diese Aussage. Wir weisen jedoch drauf hin, dass es sich um eine kommunale Entscheidung handelt, die individuell vor Ort getroffen werden muss\""},
  {"id":9, "text":"\"Aufgrund unserer historischen Verantwortung ist der Kampf gegen den Antisemitismus ein besonderes staatliches Ziel. Wir müssen dafür sorgen, dass die Verbrechen des Nationalsozialismus niemals in Vergessenheit geraten. Dazu werden wir den Besuch einer Gedenkstätte der Judenverfolgung und dessen Aufarbeitung im Unterricht verpflichtend in den Schulunterricht integrieren.\""},
  {"id":10, "text":"\"Das Schleswig-Holsteinische Tariftreue- und Vergabegesetz regelt klar, dass öffentliche Aufträge nur an Unternehmen vergeben werden dürfen, die den gesetzlichen Mindestlohn oder in einigen Brachen sogar die zwischen den Tarifparteien vereinbarten Tariflöhne zahlen. In vielen Bereichen gibt es jedoch schlicht keine Tariflöhne, auf die sich das Vergaberecht beziehen könnte\""},
  {"id":11, "text":"\"Über die Aufnahme von Asylbewerberinnen und Asylbewerbern in Deutschland entscheidet der Bund. Ihm obliegt die Steuerung des deutschen Einwanderungs- und Asylrechts unter Berücksichtigung der Aufnahme- und Integrationsfähigkeit sowie unter Beachtung der humanitären Verpflichtungen der Bundesrepublik Deutschland. Selbständige Aufnahmen von Geflüchteten durch die Kommunen würden einer einheitlichen Aufnahmepolitik des Bundes und der auf EU-Ebene angestrebten gemeinsamen Politik entgegenstehen.\""},
  {"id":12, "text":"\"Um gerade jungen Menschen das Pendeln zu erleichtern, werden wir die Fahrradmitnahme im ÖPNV für Menschen bis einschließlich 25 Jahre kostenlos ermöglichen.\""},
  {"id":13, "text":"\"Wir wollen, dass der Transfer von Wissen und Erfindungen zwischen Hochschulen und Wirtschaft noch besser wird. Davon profitiert auch die Lehre. Im Gegenzug können gute und kluge Köpfe an den Hochschulen stärker von der Wirtschaft unterstützt werden. Wir wollen insbesondere Ausgründungen aus unseren Hochschulen fördern. Studierende mit guten Ideen sollen einfacher als bisher Startups gründen können und dabei eng mit der Hochschule zusammenarbeiten. Davon profitieren Hochschulen und Unternehmen.\""},
  {"id":14, "text":"\"EU-Bürgerinnen und -bürger dürfen bereits heute an der Kommunalwahl teilnehmen. Durch Einbürgerung von Ausländerinnen und Ausländern wird ihnen die Teilnahme auch an der Kommunalwahl ermöglicht.\""},
  {"id":15, "text":"\"Schleswig-Holstein hat bereits entsprechend strenge gesetzlichen Regelungen, um den Flächenfraß zu stoppen und naturnahe Flächen zu schützen. Unser Ziel bleibt es, den Verbrauch von 3 ha/Tag auf 1,3 ha/Tag zu senken. Naturnahe Flächen sind heute bereits als Biotope besonders geschützt. Zukünftig müssen auch weiterhin der Bau von Eigenheimen, Geschosswohnungen und die Gewerbeflächenentwicklung möglich sein.\""},
  {"id":16, "text":"\"Die Krankenhausstruktur in Schleswig-Holstein ist eine gute Mischung von Trägern der öffentlichen, der privaten und der gemeinnützigen Hand. Dieser Trägermix funktioniert sehr gut für die Versorgung, schafft Konkurrenz und fördert den Wettbewerb.\""},
  {"id":17, "text":"\"Wir haben ein leistungsfähiges Schulsystem aus Gymnasien und Gemeinschaftsschulen, die beide die Möglichkeit eines Abschlusses mit dem Abitur ermöglichen aber unterschiedlich auf spätere Ausbildungswege vorbereiten. Die Systemdebatten der Vergangenheit haben wir überwunden und den Schulen im Land dafür die notwendige Sicherheit für ihre Arbeit gegeben.\""},
  {"id":18, "text":"\"Lebensmittelverschwendung ist ökologisch, ökonomisch und ethisch nicht zu verantworten. Allerdings ist auch der gesundheitliche Verbraucherschutz ein hohes Gut und Haftungsfragen des \"Containerns\" sind bisher ungeklärt. Es sollen daher stattdessen Anreizsysteme für Handel und Gastronomie zur Abgabe von Lebensmitteln an Bedürftige geschaffen werden. Wir setzen uns durch verschiedene Initiativen dafür ein, die Wertschätzung für unser Essen zu erhöhen (z.B. Besuch von Schulkindern auf Bauernhöfen).\""},
  {"id":19, "text":"\"Im Gegensatz zu anderen Parlamenten ist der Schleswig-Holsteinische Landtag ein sehr offenes Parlament, das vom Besuch der Bürgerinnen und Bürger, zahlreichen Ausstellungen und dem freien demokratischen Austausch lebt. Interessenvertreterinnen und -vertreter werden in Ausschüssen des Parlaments für die Öffentlichkeit zugänglich angehört. Eingereichte Stellungnahmen sind öffentlich zugänglich.\""},
  {"id":20, "text":"\"Wir bekennen uns zu unserer humanitären Verantwortung und wollen den Menschen helfen, die durch Flucht und Vertreibung bei uns Asyl suchen. Dazu gehört aber auch, dass die Menschen, die keine Bleibeperspektive in unserem Land haben, konsequent in ihre Heimatländer zurückgeführt werden.\""},
  {"id":21, "text":"\"Durch diese Kostenstruktur würde perspektivisch Geld für die Ausweitung des Angebots des ÖPNV und für weitere Reaktivierungen von Strecken fehlen. Zunächst braucht es einen finanzierten Ausbau und weitere Streckenreaktivierungen, bevor durch Tarifanpassungen eine andere Komponente eingesetzt werden kann, um den ÖPNV attraktiver zu machen. Wir wollen ein preisgünstiges Ticket für Auszubildende und Freiwilligendienstleistende einführen und das Job-Ticket weiter vorantreiben.\""},
  {"id":22, "text":"\"Wir wollen, dass Frauen zu gleichen Teilen an Führungspositionen im Land beteiligt sind. Dazu werden wir die Gleichstellungsstrategie des Landes konsequent umsetzen. Wir werden mit gezielter Personalentwicklung Frauen motivieren, sich auf Führungspositionen zu bewerben. Frauenförderung und Bestenauslese gehen dabei für uns Hand in Hand.\""},
  {"id":23, "text":"\"Wir wollen Demokratiebildung in den Schulen und auch schon in den Kitas stärken. In den weiterführenden Schulen wollen wir den Pflichtanteil an WiPo-Stunden erhöhen. In der Grundschule hat für uns jedoch die Stärkung der Grundkompetenzen mit einer zusätzlichen Stunde Deutsch und Mathematik Vorrang.\""},
  {"id":24, "text":"\"Wir haben die Pflicht zur Erhebung der Beiträge abgeschafft und geben jährlich 68 Millionen Euro für kommunale Infrastrukturmaßnahmen an die Kommunen. Damit sind die Kommunen in der finanziellen Lage, auf Straßenausbaubeiträge zu verzichten.\""},
  {"id":25, "text":"\"Eine gute medizinische Versorgung auf dem Land ist ein wichtiger Teil der Daseins-vorsorge. Im Rahmen der vom Land ausgelobten schleswig-holsteinischen Landesstipendien verpflichten sich bereits jetzt schon Studierende, eine gewisse Zeit in Landarztpraxen zu praktizieren. Damit werden Anreize für zukünftige Ärztinnen und Ärzte geschaffen, möglicherweise auch dauerhaft im ländlichen Raum zu praktizieren\""},
  {"id":26, "text":"\"Wir haben den Beitragsdeckel für die Kinderbetreuung im Land eingeführt und dabei die Kita-Gebühren spürbar gesenkt. Diesen Beitragsdeckel werden wir in den kommenden Jahren weiter absenken und dabei die Betreuungsqualität in den Kitas ausbauen. Für uns haben die Schaffung neuer Kita-Plätze, die Ausbildung von mehr Betreuerinnen und Betreuern sowie längere und passgenaue Betreuungszeiten Vorrang.\""},
  {"id":27, "text":"\"Wir wollen gerade jungen Familien das Wohnen in den eigenen vier Wänden ermöglichen. Dafür wollen wir Schleswig-Holsteinerinnen und Schleswig-Holsteiner beim Ersterwerb einer eigengenutzten Wohnimmobilie von der Grunderwerbssteuer befreien. Die Grunderwerbssteuer in Schleswig-Holstein ist eine der höchsten in der Bundesrepublik Deutschland. Wir streben daher auch an, die Grunderwerbssteuer in Schleswig-Holstein auf den Bundesdurchschnitt zu senken.\""},
  {"id":28, "text":"\"Neben der Sprache ist die Aufnahme einer Arbeit wichtig, um Integration zu ermöglichen. Wir werden uns deshalb dafür einsetzen, dass das Vorweisen eines Arbeitsplatzes eine noch stärkere Rolle für die Bleibeperspektive spielt. Die Einführung der Beschäftigungsduldung war hier der erste Schritt. Wenn Asylbewerberinnen und Asylbewerber eine gute Bleibeperspektive haben, dürfen sie üblicherweise bereits nach drei Monaten arbeiten.\""},
  {"id":29, "text":"\"Für die Bereitstellung solcher Güter und Dienstleistungen ist nicht die Eigentümerschaft entscheidend. Die Grundversorgung mit den für ein menschliches Dasein notwendigen Gütern und Dienstleistungen obliegt der öffentlichen Hand. Neben Gas, Strom und Müllabfuhr sind dies insbesondere auch der ÖPNV, Wasser- und Abwasserversorgung sowie Krankenhäuser. Dabei können und sollen die Kommunen eigeständig entscheiden, ob sie diese Aufgaben selbst wahrnehmen oder damit einen privaten Dritten beauftragen.\""},
  {"id":30, "text":"\"Wir stehen für gelebte Inklusion in der Schule. Dabei ist uns wichtig, dass jedes Kind, das zusätzliche Hilfestellung benötigt, zielgerichtet und individuell gefördert wird. Um dies weiterhin zu ermöglichen, setzen wir uns für eine qualitative Stärkung der Inklusion durch zusätzliches Personal ein. Wir bekennen uns aber auch zum Erhalt von Förderzentren, damit dort, die bestmögliche individuelle Förderung von Schülerinnen und Schülern mit Förderbedarf gewährleistet werden kann.\""},
  {"id":31, "text":"\"Schleswig-Holstein ist doppelt verschuldet: Durch Kredite am Kapitalmarkt und durch einen Sanierungsstau an öffentlichen Gebäuden und Straßen aufgrund jahrzehntelanger Vernachlässigung der Instandhaltung. Überschüsse im Landeshaushalt werden wir dafür einsetzen, diese beiden Formen der Verschuldung zurückzuführen.\""},
  {"id":32, "text":"\"Die Diskriminierung dieser Minderheit existiert leider schon seit Jahrhunderten. Umso wichtiger ist es, dass diese weiterhin thematisiert wird und Projekte gegen die Diskriminierung von Sinti und Roma weiterhin gefördert und gestärkt werden. Die Aufarbeitung der Geschichte ist ein zentraler Baustein dabei, der Diskriminierung der Sinti und Roma entgegenzutreten. Dafür setzen wir uns ein.\""},
  {"id":33, "text":"\"Mit dem Pflegeberufegesetz hat die vorige Bundesregierung die zuvor in Altenpflege und Krankenpflege getrennte Pflegeausbildung zusammengeführt. Die Ausbildung ist nun in den ersten zwei von insgesamt drei Ausbildungsjahren generalistisch ausgerichtet. Vor diesem Hintergrund ist eine einheitliche Bezahlung aller so ausgebildeten Pflegekräfte naheliegend. Wir wollen eine Angleichung der Löhne im Bereich der Pflege erreichen.\""},
  {"id":34, "text":"\"Die Mietpreisbremse ist eine Investitionsbremse für den Bau neuer Wohnungen. Die Erfahrung zeigt zudem, dass die Mietpreisbremse das Versprechen vom bezahlbaren Wohnen nicht eingelöst und den Anstieg der Mieten nicht gestoppt hat. Deswegen setzen wir auf gezielte Instrumente, die nachweislich bezahlbaren Wohnraum schaffen, wie die Ausweitung der sozialen Wohnraumförderung und eine signifikante Erhöhung des Wohngeldes.\""},
  {"id":35, "text":"\"Die in Schule vermittelte Grammatik und Rechtschreibung muss den Vorgaben des Rates für deutsche Rechtschreibung entsprechen. Geschlechtergerechte Schreibung darf dabei im Interesse der Lernbarkeit nicht das Erlernen der geschriebenen deutschen Sprache erschweren.\""},
  {"id":36, "text":"\"Dies darf jedoch nur als letztes Mittel eingesetzt werden, sofern die Personen nicht auf Anschreiben und Kommunikation der Versorger reagieren und keine Kooperationsbereitschaft aufzeigen. Es müssen für diese Entscheidung darüber hinaus nennenswerte Rückstände vorliegen.\""},
  {"id":37, "text":"\"Der Schlüssel für eine gelungene Integration ist und bleibt der Erwerb der deutschen Sprache. Wir wollen und erwarten, dass Zugewanderte unsere Sprache schnell erlernen. Durch mehr gezielte Sprach- und Integrationsangebote wollen wir zudem insbesondere Frauen die Integration erleichtern. Dazu sollen auch verstärkt digitale Formate genutzt werden, um auch Personen im ländlichen Raum besser zu erreichen.\""},
  {"id":38, "text":"\"Windstrom ist ein wesentlicher Standortfaktor in Schleswig-Holstein. Das Ziel, mindestens zwei Prozent der Landesfläche für die Windenergie zu nutzen, muss in der kommenden Wahlperiode erreicht werden. Die Tragfähigkeit der aktuellen Windplanung werden wir deshalb in den ersten 100 Tagen der Regierung evaluieren, da es bereits heute klare Signale gibt, dass die ausgewiesenen Flächen gar nicht geeignet sind, um die Ausbauziele zu erfüllen.\""},
  {"id":39, "text":"\"Die SPD befürwortet die Einführung einer allgemeinen Impfpflicht, die befristet ist. Langfristig werden wir die Pandemie in Deutschland nur beenden können, wenn der allergrößte Teil der Bevölkerung so geimpft ist, dass schwere Verläufe auch mit neuen Virusvarianten nicht mehr erwartet werden können.\""},
  {"id":40, "text":"\"An gezielten Punkten wollen wir den Ausbau von Straßen. Wir haben es noch in der Küstenkoalition geschafft, die für Schleswig-Holstein besonders wichtigen Projekte im Bundesverkehrswegeplan 2030 zu verankern. Hierzu zählt auch die Autobahn A20 inkl. einer Elbquerung bei Glückstadt.\""},
  {"id":41, "text":"\"Das Land ist in der Pflicht dafür zu sorgen, dass eine flächendeckende und gute digitale Schule gewährleistet wird. Wer die digitale Schule will, muss auch allen Schüler*innen ein digitales Endgerät zur Verfügung stellen bzw. dessen Erwerb ermöglichen, sobald diese im Unterricht erforderlich sind. Dies ist auch eine Frage der Lernmittelfreiheit.\""},
  {"id":42, "text":"\"Wir sollten immer für friedliche Konfliktlösungen eintreten. Doch die weltpolitische Lage verlangt es, dass Deutschland und Europa verteidigungsfähig sein müssen. Wir wollen unseren Beitrag zum gemeinsamen Bündnis leisten. Neben Diplomatie und Zivilschutz brauchen wir eine gut ausgerüstete Bundeswehr, um Deutschland und seine Verbündeten zu verteidigen und uns vor politischer Erpressung zu schützen. Dafür ist eine Erhöhung der Verteidigungsausgaben erforderlich, die Planungssicherheit schafft.\""},
  {"id":43, "text":"\"Wir wollen eine nachhaltige Landwirtschaft - ökologisch verträglich, sozial gerecht, ökonomisch rentabel und am Tierwohl orientiert. Das bedeutet neben einer Verbesserung des Tierwohls Quoten, wie viele Nutztiere Landwirte je Hektar halten dürfen. Dies kann aber nur mit einer Reform der EU-Agrarpolitik umgesetzt werden, damit die Landwirt*innen von ihrer Arbeit auch gut leben können.\""},
  {"id":44, "text":"\"Wir wollen den ÖPNV ausbauen, unabhängig ob in der Stadt oder im ländlichen Raum. Die Mobilität der Zukunft muss nachhaltig, komfortabel, digital und bezahlbar sein. Im ländlichen Raum gilt unsere Aufmerksamkeit der sinnvollen Kombination aus Bus und Bahn, Radverkehr und Elektromobilität.\""},
  {"id":45, "text":"\"Jede polizeiliche Maßnahme, die zu einem Grundrechtseingriff führt, muss gut begründet sein. Wir halten es für ausreichend, wenn es einzelne zeitlich befristete Orte gibt, an denen wegen einer besonderen Gefahrenlage verdachtsunabhängige Kontrollen durchgeführt werden können. Doch wir halten es für unvereinbar mit dem Rechtsstaatsprinzip, wenn ein solcher polizeilicher Eingriff ohne konkreten Verdacht einer Gefahr für die öffentliche Sicherheit vorgenommen werden würde.\""},
  {"id":46, "text":"\"Schleswig-Holstein ist ein Tourismusland. Es soll grundsätzlich erlaubt sein, auch private Wohnungen als Ferienwohnungen zu vermieten. Dennoch darf dies nicht dazu führen, dass bezahlbarer Mietwohnraum verloren geht. Daher brauchen insbesondere die Kommunen, in denen die Wohnungsmärkte angespannt sind, wirkungsvolle Instrumente, um die weitere Umwandlung von Wohnraum in Ferienwohnungen notfalls beschränken zu können.\""},
  {"id":47, "text":"\"Wir brauchen eine Erinnerungskultur, die Wissen vermittelt sowie zur Reflexion und zum Hinterfragen anregt. Unsere Demokratie ist nicht selbstverständlich und muss stets aufs Neue verteidigt werden. Besuche einer Gedenkstätte, die an die Verbrechen des Nationalsozialismus erinnern, fördern diese wichtige Erinnerungskultur. Schulen sollen hierfür weitere Ressourcen bekommen.\""},
  {"id":48, "text":"\"Schleswig-Holstein ist ein starkes Bundesland, aber seine wirtschaftliche Kraft kommt bei Weitem nicht bei allen Menschen an. Die Löhne in unserer Heimat sind im Vergleich mit den anderen westdeutschen Bundesländern immer noch deutlich niedriger. Wir werden daher ein modernes Tariftreue- und Vergabegesetz einführen. Öffentliche Aufträge und Förderungen werden bei uns nur diejenigen bekommen, die ihre Beschäftigten ordentlich bezahlen.\""},
  {"id":49, "text":"\"Viele Gemeinden sowie die großen Städte in Schleswig-Holstein haben sich zu Sicheren Häfen erklärt und haben so bereits signalisiert, dass sie mehr Geflüchtete aufnehmen möchten. Leider blockierten in der Vergangenheit die höheren politischen Ebenen die Aufnahme zusätzlicher Geflüchteter. Dies wollen wir ändern.\""},
  {"id":50, "text":"\"Fahrräder sollten in allen Zügen kostenfrei mitgenommen werden können und ein Abstellplatz, muss gewährleistet sein. Insbesondere für Pendler*innen müssen bessere Angebote als bisher geschaffen werden.\""},
  {"id":51, "text":"\"Wir wollen Hochschulen und Unternehmen enger miteinander verzahnen. Dies gelingt durch gutes Wissensmanagement, passende Austauschplattformen sowie fokussierte, frühzeitige Vermittlung der relevanten Kontakte. Diese Formate werden wir entwickeln und etablieren. Forschung und Transfer wollen wir durch die Nutzung von Reallaboren oder Experimentierräumen stärken. Innovationen, die sich auch durch Ausgründungen zeigen können, werden wir unterstützen.\""},
  {"id":52, "text":"\"Nicht an den Kommunalwahlen teilnehmen zu dürfen, verhindert Teilhabe und Integration. Dabei identifizieren sich viele Menschen, die ohne deutsche Staatsangehörigkeit dauerhaft in Schleswig-Holstein leben, sehr mit ihrer Gemeinde vor Ort. Ein kommunales Wahlrecht würde den sozialen Zusammenhalt hier stärken.\""},
  {"id":53, "text":"\"Wir werden uns für die Entsiegelung von Flächen einsetzen, die aufgrund von demografischen und wirtschaftlichen Entwicklungen nicht mehr für Wohnraum oder andere Nutzungen geeignet sind. Dies wird auch die Flächen ausgleichen können, die wir für die Schaffung neuer Wohnungen bebauen müssen. Die Siedlungsentwicklung muss konsequent auf die Nachhaltigkeitsstrategie ausgerichtet werden. Der Flächenverbrauch muss 2050 bilanziell ausgeglichen sein.\""},
  {"id":54, "text":"\"Unser Ziel ist, wieder mehr Krankenhäuser in öffentlicher oder kommunaler Trägerschaft zu führen. Darum werden wir Kommunen unterstützen, die den Weg der Rekommunalisierung gehen wollen.\""},
  {"id":55, "text":"\"Ein erneuter grundlegender Umbau unseres Schulsystems steht nicht an; das wäre den Schüler*innen und Lehrer*innen nicht zuzumuten und würde Schwierigkeiten bei der Anerkennung der Schulabschlüsse durch andere Bundesländer schaffen. Uns geht es um die Verbesserung der Qualität aller Schulen; deshalb wollen wir besonders in die räumliche Gestaltung von Schulen und die digitale Ausstattung investieren.\""},
  {"id":56, "text":"\"Das Bundesverfassungsgericht hat bestätigt, dass das sogenannte Containern Diebstahl ist. Es hat aber auch angemahnt, dass es politischer Entscheidung bedarf. Denn der Gesetzgeber entscheidet, was strafbar ist. Im Einzelhandel entstehen ca. 500.000 Tonnen Lebensmittel, die weggeschmissen werden. Dies ist vor dem Hintergrund von Nachhaltigkeit, Klimaschutz und Ernährungsgerechtigkeit nur schwer zu ertragen. Deshalb wollen wir rechtliche Rahmenbedingungen für das legale Containern schaffen.\""},
  {"id":57, "text":"\"Ein Lobbyregister schafft wichtige Transparenz über die Einflussnahme auf Parlament und Regierung. Dieses sollte sich jedoch nicht nur auf den Zugang zum Landtag beschränken. Denn die allermeisten Gesetze werden in den Ministerien verfasst. Diese müssen in einem Lobbyregister miteinbezogen werden.\""},
  {"id":58, "text":"\"Wenn jemandem kein Asyl in Schleswig-Holstein gewährt werden kann, muss diese Person abgeschoben werden. Dies gebietet der Rechtsstaat. Doch wer bei uns Freiheit, Sicherheit und Demokratie sucht und keine Straftat begangen hat, darf nicht mit Haft bestraft werden. Wir werden die Abschiebungshaft deswegen so schnell wie möglich wieder schließen und diese durch eine humane Rückkehrpolitik ersetzen.\""},
  {"id":59, "text":"\"Unser langfristiges Ziel ist es, dass insbesondere Kinder, Jugendliche und Menschen mit Behinderungen Bus und Bahn kostenfrei nutzen können. Auf dem Weg zur entgeltfreien Nutzung von Bus und Bahn wollen wir zusammen mit den Kommunen ein 365-Euro-Ticket für Kinder und Jugendliche einführen.\""},
  {"id":60, "text":"\"Nach wie vor stoßen Frauen in ihrer Karriere viel zu häufig an die gläserne Decke. Wir Sozialdemokrat*innen wissen, dass eine Quote ein Werkzeug ist, das diese Ungerechtigkeit aufbrechen kann. Es ist wichtig, dass die landeseigenen Betriebe hier beispielhaft vorangehen und Frauen die Chance geben, zu zeigen, was in ihnen steckt.\""},
  {"id":61, "text":"\"Politische Bildung bedeutet für uns in erster Linie Demokratieförderung. Das Recht, sich zu beteiligen, ist keine Frage des Alters. Bereits in der Grundschule kann und sollte jungen Menschen dies im Sachunterricht und in Projekten vermittelt werden, ebenso wie kindgemäße Inhalte der politischen Bildung, wie z. B. Kinderrechte.\""},
  {"id":62, "text":"\"Während vier von fünf Gemeinden in Schleswig-Holstein die Straßenausbaubeiträge abgeschafft haben, werden sie in den anderen Gemeinden noch erhoben. Das ist ungerecht. Wir können den Menschen nicht erklären, dass sie teilweise tausende Euro für die Sanierung von Straßen zahlen müssen, während das im Nachbarort nicht der Fall ist. Damit wird unser Land gespalten.\""},
  {"id":63, "text":"\"Wir werden nach bayerischem Vorbild Studienplätze für Studienbewerbende reservieren, die kein Spitzenabitur haben und sich zu einer zehnjährigen Arbeit als Landärzt*innen verpflichten. Zu unserer Landarztoffensive gehört auch die Schaffung weiterer Studienplätze in Humanmedizin.\""},
  {"id":64, "text":"\"KiTa-Gebühren belasten gerade junge Familien stark, die sowieso schon finanziell unter Druck stehen. Der Wegfall der KiTa-Gebühren bedeutet für alle Familien eine sofortige Entlastung der Familienkasse und bessere Bildungschancen. Alle Familien müssen sich den KiTa-Besuch ihrer Kinder leisten können und alle Kinder müssen auch einen KiTa-Platz bekommen. Deshalb sind kostenfreie KiTas für uns ein Muss.\""},
  {"id":65, "text":"\"Das Land muss seine gesetzgeberischen Kompetenzen auch im Steuerrecht nutzen, um die Kosten für die Schaffung von Wohneigentum für besondere Zielgruppen zu erleichtern. Eine Reduzierung der Grunderwerbsteuer für Familien mit Kindern bei erstmaligem Immobilienerwerb ist deshalb sinnvoll.\""},
  {"id":66, "text":"\"Die Erwerbsarbeit hat zentrale Bedeutung für das Bewusstsein und Selbstbewusstsein der Menschen. Sie bedeutet soziale Teilhabe und Integration. Das Vorenthalten der Arbeitserlaubnis von Asylbewerber*innen steht dem im Weg. Wir wollen damit die Möglichkeit schaffen, dass Asylbewerber*innen für ihren eigenen Lebensunterhalt aufkommen können.\""},
  {"id":67, "text":"\"Fragen der Daseinsvorsorge gehören in die öffentliche Hand. Das gilt auch für die Rekommunalisierung von Krankenhäusern oder das Trinkwasser. Bei diesen lebenswichtigen Grundlagen sollte nicht das maximale Profitstreben im Vordergrund stehen.\""},
  {"id":68, "text":"\"Wir teilen die Auffassung der UN-Behindertenrechtskonvention. Diese sieht vor, dass ein möglichst inklusives Bildungssystem die Grundlage für Chancengleichheit darstellt. In den meisten Fällen ist eine gemeinsame Beschulung dafür richtig. In Ausnahmen, wo es für die Entwicklung des Kindes besser ist, wollen wir die Entscheidung den Eltern überlassen.\""},
  {"id":69, "text":"\"Ein starker und handlungsfähiger Staat steht für eine progressive und nachhaltige Finanzpolitik. Ausgeglichene Haushalte sind wichtig. Eine Schuldenbremse ist aber kein Selbstzweck. Sie darf nicht das alleinige Ziel sein. Denn wir haben uns als Gesellschaft viel vorgenommen: Wir wollen den Klimawandel stoppen, die Digitalisierung gestalten, wirtschaftliche Chancen nutzen und so unsere Gesellschaft zusammenhalten. All dies erfordert Investitionen auch durch den Staat.\""},
  {"id":70, "text":"\"Antiziganismus hat in unserer Gesellschaft so wenig einen Platz wie jede andere Form gruppenbezogener Diskriminierung und Menschenfeindlichkeit. So werden wir prüfen, inwiefern wir ein landesweites Monitoring für antiziganistische Vorfälle einführen können. Darüber hinaus müssen wir auch an dieser Stelle eine Betroffenenberatung sicherstellen und für mehr präventive Arbeit einstehen. Außerdem setzen wir uns für eine Umsetzung der aktualisierten EU-Roma-Strategie in Schleswig-Holstein ein.\""},
  {"id":71, "text":"\"Wir unterstützen alle Bemühungen, die dafür sorgen, dass es zu mehr Abschlüssen von Tarifverträgen kommt. Tarifverträge sorgen durchschnittlich für höhere Löhne und eine höhere Arbeitszufriedenheit. Insbesondere Pflegekräfte sollten davon profitieren. Gerade in der Corona-Pandemie hat ihre Arbeit uns erneut vor Augen geführt, wie wichtig sie für unsere Gesellschaft ist. Wir streben daher allgemeinverbindliche Tarifverträge im Gesundheits- und Sozialwesen (Sozialtarifvertrag) an.\""},
  {"id":72, "text":"\"Die Möglichkeit bezahlbaren Wohnraum zu finden, ist eine Frage des sozialen Zusammenhalts. Dieses Problem ist mittlerweile in breiten Bevölkerungsschichten spürbar. Steigende Mieten werden zunehmend auch für Menschen mit mittleren Einkommen zur Belastung. Damit wir für eine kurzfristige Entspannung auf dem Wohnungsmarkt sorgen, werden wir die Mietpreisbremse in Schleswig-Holstein wiedereinführen.\""},
  {"id":73, "text":"\"Wir begrüßen es, wenn sich Schüler*innen und Lehrkräfte kritisch mit Kommunikation auseinandersetzen. Die Verwendung einer gendergerechten Sprache ist kein Beleg für schlechte Rechtschreibkompetenz, sondern Nachweis eines Bewusstseins für Vielfalt. Dementsprechend sollte sie nicht als Fehler bewertet werden. Wir werden den Schulen keine Vorgaben zum Gendern machen.\""},
  {"id":74, "text":"\"Das Abstellen von Gas und Strom muss vermieden werden. Es ist wichtig, dass solche Angelegenheiten bereits vorher, beispielsweise durch einen gemeinsam zwischen Anbieter und Kund*innen erarbeiteten Tilgungsplan, geklärt werden können. Denn es darf nicht zugelassen werden, dass Menschen in dunklen und kalten Wohnungen sitzen. Die eigentliche Aufgabe wird es sein, die Energiepreise auf einem bezahlbaren Niveau zu halten.\""},
  {"id":75, "text":"\"Wir wollen Integrationskurse neu organisieren und werden dafür die durch den Bund finanzierten Integrations- und Berufssprachkursen Plätze für diejenigen finanzieren, die nach den Regeln des Bundes keinen Anspruch auf Teilnahme haben. Wir wollen in enger Arbeit mit den Trägern die Strukturen der Integrationskurse in den ländlichen Räumen stärken. Damit verhindern wir, dass Menschen, die zu uns gekommen und motiviert sind, die deutsche Sprache zu lernen, monatelang ausgebremst werden.\""},
  {"id":76, "text":"\"Um von den bereits vereinbarten 10 Gigawatt auf das auf das nächste Zwischenziel 15 Gigawatt zu kommen, müssen wir weitere Flächen ausweisen. Die Evaluation der Regionalplanung Wind wollen wir vorziehen und unmittelbar nach Beginn der neuen Wahlperiode starten. Wir wollen die Abstandsregeln für Windkraftanlagen nach dem Bundesimmissionsschutzgesetz richten. Mit einem neuen Flächenscreening werden wir weitere geeignete Flächen für die Windenergie identifizieren und erschließen.\""},
  {"id":77, "text":"\"Über die Impfpflicht wird im Bundestag entschieden. Die Corona-Impfung schützt vor schweren Krankheitsverläufen und kann damit eine Überlastung des Gesundheitssystems verhindern. Die Impfquote in Deutschland ist derzeit noch zu gering, sodass ein Risiko für erneute Einschränkungen im Herbst und Winter aufgrund möglicher weiterer Infektionswellen besteht. Aus diesem Grund unterstützen wir die Einführung einer allgemeinen Impfpflicht gegen COVID-19 als wesentlichen Baustein raus aus der Pandemie.\""},
  {"id":78, "text":"\"Wir haben in Schleswig-Holstein bereits ein sehr gut ausgebautes Straßennetz und möchten daher bei Finanzierung Priorität auf den öffentlichen Verkehr und die Schiene legen. Daher wünschen wir uns keine neuen Bundesfernstraßen vom Bund. So lehnen wir auch die Fortführung der A20 über die Anbindung an die A7 hinaus ab. Bei Landesstraßen setzen wir auf Erhalt statt auf Neubau.\""},
  {"id":79, "text":"\"Jedes Kind soll unabhängig vom finanziellen Hintergrund der Eltern oder Erziehungsberechtigten die Möglichkeit haben, in der Schule und auch zuhause mit einem digitalen Gerät zu lernen. Wir wollen die Schulen dabei weiter unterstützen. Hierfür werden wir zusammen mit den Schulträgern und unter Berücksichtigung des geplanten Digitalpakts 2.0 vom Bund ein Gesamtkonzept erarbeiten. In diesem werden wir die Ausleihe, Beschaffung, Wartung und Administration von digitalen Endgeräten dauerhaft klären.\""},
  {"id":80, "text":"\"Als Haushaltsgesetzgeber muss der Bundestag über die Erhöhung und Verwendung der Mittel entscheiden. Die sicherheitspolitische Lage in Europa hat sich gravierend verändert. In ihrem aktuellen Zustand kann die Bundeswehr nicht alle Aufgaben als NATO-Bündnispartner erfüllen. Eine Debatte über die Höhe des Verteidigungsbudgets ist notwendig, muss jedoch verbunden werden mit einer generellen Aufgabenkritik und der Reform des Beschaffungswesens.\""},
  {"id":81, "text":"\"Für den Klima- und Gewässerschutz und das Tierwohl ist eine Verringerung der gehaltenen Tiere pro Flächeneinheit notwendig. Die Zahl der gehaltenen Tiere muss sich stärker an der zur Verfügung stehenden bewirtschafteten Fläche orientieren. Wir streben maximal zwei Großvieheinheiten pro Hektar an. Die Reduzierung der Tierdichte vermindert CO2-Emissionen, die Nitrat- und Phosphatbelastung unserer Gewässer und den Eintrag von Antibiotika sowie weiteren Schadstoffen in die Lebensmittelkette.\""},
  {"id":82, "text":"\"Der Ausbau des öffentlichen Personennahverkehrs muss gleichberechtigt in Stadt und Land erfolgen.\""},
  {"id":83, "text":"\"Verdachtsunabhängige Personenkontrollen sollen der Polizei auch künftig nur begrenzt erlaubt sein, z.B. in Regionen mit vielen Wohnungseinbrüchen oder im Grenzverkehr. Dann dürfen Personen kurzzeitig angehalten und Fahrzeuge eingesehen werden. Wichtig ist dabei, dass der Anlass für solche Kontrollen nicht allein auf gruppenbezogene Merkmale gerichtet sein darf, z.B. in Form von #apos#racial profiling#apos#. Darum werden wir uns auch für die Einführung einer sog. Kontrollquittung einsetzen.\""},
  {"id":84, "text":"\"Grundsätzlich sollen private Vermieter*innen auch künftig die Möglichkeit haben, private Wohnungen als Ferienwohnungen zu vermieten. Hierfür braucht es aber klare Regeln für eine soziale Wohnungspolitik. Mit einem Wohnraumschutzgesetz werden wir die Spekulation mit Wohnraum eindämmen und Wohnraum erhalten und schützen. Auch wollen wir damit die Zweckentfremdung von Wohnraum durch Sanktionen wirkungsvoll verhindern, attraktive Konzepte zur Binnenverdichtung und Sanierung fördern.\""},
  {"id":85, "text":"\"Die Erinnerung an die nationalsozialistische Gewaltherrschaft muss wachgehalten werden. Eine aktive Erinnerungskultur bleibt elementare Grundlage der Demokratiebildung in unserem Land. Auch angesichts zunehmender antisemitischer oder rassistischer Gewalt ist die Auseinandersetzung mit der NS-Zeit an historischen Gedenkstätten ein wichtiger Beitrag zur Sensibilisierung junger Menschen. Der Besuch einer Gedenkstätte soll deshalb für Schüler*innen selbstverständlicher Teil des Unterrichts sein.\""},
  {"id":86, "text":"\"Wir werden uns dafür einsetzen, das Vergabegesetz des Landes zu überarbeiten. Insbesondere soll eine Verpflichtung zur Zahlung von Tariflöhnen oder Löhnen in Anlehnung an Tarifverträge bei Vergaben eingeführt werden.\""},
  {"id":87, "text":"\"Wir begrüßen und unterstützen die Initiative der Seebrücke ,,Sichere Häfen\", auch über den Verteilungsschlüssel hinaus, mehr Geflüchtete aufzunehmen und sind der Überzeugung, dass den Bundesländern gemeinsam mit den Kommunen mehr Spielraum für eine Aufnahme über die Quote hinaus gegeben werden muss.\""},
  {"id":88, "text":"\"Ergänzend zum Ausbau der Radinfrastruktur sowie von Bikesharing-Angeboten werden wir die Konditionen für die Mitnahme von Fahrrädern in Zügen, auf Fähren und in Überlandbussen verbessern und attraktiver gestalten.\""},
  {"id":89, "text":"\"Die Unabhängigkeit von Forschung und Lehre ist ein Grundpfeiler der Wissenschaft. Die Zusammenarbeit mit Unternehmen darf nicht zu einer Abhängigkeit der Hochschulen beispielsweise von privaten Drittmitteln führen. Jedoch ist es wichtig, Erkenntnisse aus der Forschung in Gesellschaft und Wirtschaft zu tragen. Es können positive Synergien aus der Zusammenarbeit zwischen staatlichen Hochschulen und privaten Unternehmen entstehen.\""},
  {"id":90, "text":"\"Wer hier lebt und Steuern zahlt, soll auch hier wählen dürfen. Im Übrigen kann sich das aktive und passive Wahlrecht für Ausländer*innen in den Gemeinden zu einem Baustein der Identifikation und Integration entwickeln. Die Rechtsmeinung, nur deutschen Staatsangehörigen könne nach dem Grundgesetz ein Wahlrecht zustehen, ist spätestens seit dem Zeitpunkt überholt, seitdem in Deutschland lebenden EU-Staatsangehörigen das Kommunalwahlrecht ermöglicht wurde.\""},
  {"id":91, "text":"\"GRÜNE Baupolitik vereint die Ziele Flächen sparen mit nachhaltigem Bauen. Eine der obersten Leitlinien ist deshalb: Innenverdichtung, Flächenrecycling und Mehrgeschossbau vor Neuausweisung von Flächen. Wir haben die Landesbauordnung dahingehend verändert, dass die Nachverdichtung privilegiert wird. Das werden wir fortführen. Den Flächenverbrauch für Siedlung und Verkehr wollen wir bis zum Jahr 2030 auf unter 1,3 Hektar pro Tag senken und bis spätestens 2050 auf Null reduzieren.\""},
  {"id":92, "text":"\"Wir sind dafür, dass Krankenhäuser in öffentlicher Hand sind und lehnen Privatisierungen im Gesundheitswesen ab.\""},
  {"id":93, "text":"\"Grundsätzlich ist das längere gemeinsame Lernen unser Ziel, um mehr Bildungsgerechtigkeit zu erreichen. Für gute Bildung kommt es aber vor allem auf den Inhalt an und weniger auf die Struktur. Wir fördern das gemeinsame Lernen an Gemeinschaftsschulen, aber wollen die Schulstruktur in der nächsten Wahlperiode nicht verändern.\""},
  {"id":94, "text":"\"Im Gegenteil: Wir wollen uns dafür einsetzen, dass das sog. Containern in aller Regel nicht mehr strafverfolgt wird. Einen strafrechtlich zu sanktionierenden Unrechtsgehalt sehen wir beim Containern nicht. Denn wir erkennen den Missstand im Umgang mit Nahrungsmitteln und setzen uns ausdrücklich dafür ein, dass genießbares Essen nicht einfach weggeworfen wird. Containern ist dabei die erste wichtige Maßnahme, die es zu legalisieren gilt.\""},
  {"id":95, "text":"\"Wir werden uns in der kommenden Legislatur für ein Lobbyregister für den Schleswig-Holsteinischen Landtag einsetzen, weil es die Transparenz bezüglich externer Einflussnahmen auf die Gesetzgebung erhöht. In diesem Register soll jede externe Organisation zusammen mit Kenndaten über deren Aktivitäten aufgeführt werden, die mit ihren Anliegen gezielt auf Abgeordnete und Fraktionen zugehen.\""},
  {"id":96, "text":"\"Der jeweilige Einzelfall ist durch die Ausländerbehörden des Landes vor jeder Abschiebung gründlich zu überprüfen. Wir setzen uns dafür ein, dass die Behörden darüber hinaus von sich aus prüfen, ob neben dem Asylverfahren andere Möglichkeiten für ein Aufenthaltsrecht vorliegen, wie zum Beispiel Integrationsleistungen, Arbeitsplatz, Länge des Aufenthalts in Deutschland und weitere Aspekte.\""},
  {"id":97, "text":"\"Wir führen ein landesweites 24/7-Bildungsticket als Angebot für alle Schüler*innen, Auszubildenden, Teilnehmenden an Freiwilligendiensten und allen unter 21-Jährigen in Schleswig-Holstein ein. Für 365 € jährlich können junge Schleswig-Holsteiner*innen von einem günstigen landesweiten Mobilitätsangebot profitieren\""},
  {"id":98, "text":"\"Wir werden eine verpflichtende Frauenquote von 50% in Geschäftsführung und Geschäftsleitung in allen Unternehmen mit Landesbeteiligung auf den Weg bringen.\""},
  {"id":99, "text":"\"Für das Leben in einer Demokratie ist ein gefestigtes Verständnis demokratischer Strukturen essentiell. Ein demokratisches Bewusstsein sollte nicht nur Teil des Unterrichts, sondern auch der Kultur in der Schule sein. Daher halten wir demokratische Mitbestimmung ab der 1. Klasse für sehr wichtig und unterstützen z.B. Klassenräte und Schüler*innenparlamente auch in der Grundschule.\""},
  {"id":100, "text":"\"Die Entscheidung zur Erhebung von Straßenausbaubeiträgen treffen die Kommunen. Die Kommunen haben die Möglichkeit, auf Straßenausbaubeiträge zu verzichten. Wir haben den Kommunen in dieser Wahlperiode über den Kommunalen Finanzausgleich einen neuen Vorwegabzug für Infrastrukturmaßnahmen in Höhe von 68 Millionen Euro zur Verfügung gestellt. Dieses Geld steht den Kommunen für Investitionen in Straßen, Wege und Plätze zur Verfügung.\""},
  {"id":101, "text":"\"Wir wollen die gesundheitliche Versorgung im ganzen Land sicherstellen. Um die Zukunft von Hausarztpraxen auf dem Land sicherzustellen, die Nachfolgesituation zu entschärfen und Nachwuchskräfte zu gewinnen, begrüßen wir es, wenn sich Medizinstudierende für eine Tätigkeit in den ländlichen Räumen entscheiden. Das Stipendienprogramm für Medizinstudierende in Schleswig-Holstein ist ein positiver Anreiz, um eine Tätigkeit als Ärzt*in auf dem Land aufzunehmen. Das wollen wir fortsetzen.\""},
  {"id":102, "text":"\"Gebühren dürfen keinen Ausschluss für die Inanspruchnahme frühkindlicher Bildung darstellen. Um Familien finanziell zu entlasten, werden wir die Geschwisterermäßigung deutlich ausweiten und eine Familienermäßigung auf den Weg bringen. Zusätzlich wollen wir die Sozialstaffel weiter verbessern und den Gebührendeckel schrittweise senken. Mittelfristig streben wir die Beitragsfreiheit an. Für uns hat die Qualität der Betreuung Priorität, damit alle Kinder gleiche Startchancen bekommen.\""},
  {"id":103, "text":"\"Wir möchten eine gezielte Eigenheimförderung einführen, durch die Menschen mit geringem und mittlerem Einkommen beim Kauf oder Neubau einer selbst genutzt Immobilie unterstützt werden. Die Einnahmen aus der Grunderwerbssteuer kommen den Kommunen zugute. Für diese sind diese Einnahmen wichtig zur Finanzierung ihrer Aufgaben der Daseinsvorsorge.\""},
  {"id":104, "text":"\"Der überwiegende Teil der nach Deutschland Geflüchteten bleibt erfahrungsgemäß für lange Zeit hier wohnen, auch wenn eine Asylanerkennung nicht unmittelbar erfolgt. Es macht unter diesen Umständen überhaupt keinen Sinn, diese Menschen vom Arbeitsmarkt fernzuhalten. Denn eine geregelte Arbeit ist einer der wichtigsten Integrationsmotoren und entlastet darüber die Sozialkassen.\""},
  {"id":105, "text":"\"Eine kommunale Grundversorgung in öffentlicher Hand ist grundsätzlich erstrebenswert. Wo diese Infrastruktur in öffentlicher Hand liegt, setzen wir uns für den Verbleib ein. Dort, wo sie in privater Hand ist, setzen wir uns für klare Regeln für eine dauerhafte Sicherung der Infrastruktur ein. An der inzwischen etablierten Struktur sowohl privatwirtschaftlicher Unternehmen als auch öffentlicher Versorgungsunternehmen wollen wir grundsätzlich festhalten.\""},
  {"id":106, "text":"\"Wir stehen auch weiterhin zum dual-inklusiven Konzept, welches Kindern die Bildungsteilhabe an Regelschulen oder an Förderzentren ermöglicht. Wir werden die inklusiv ausgerichteten Strukturen und Lernangebote an Regelschulen durch einen planvollen und abgestimmten Ausbau personell, sächlich und organisatorisch stärken.\""},
  {"id":107, "text":"\"Schulden, die durch die Corona-Krise entstanden sind, müssen vorrangig getilgt werden. Darüber hinaus möchten wir Überschüsse für Investitionen in Bildung und Klimaschutz verwenden.\""},
  {"id":108, "text":"\"Die Minderheit der Sinti und Roma leidet nach wie vor unter starker gesellschaftlicher Diskriminierung. Dagegen wollen wir gemeinsam mit den Vertretungen und zivilgesellschaftlichen Bündnissen kämpfen.\""},
  {"id":109, "text":"\"Die Arbeitsbedingungen in der Pflege müssen verbessert werden. Dazu gehört auch ein einheitlicher Tariflohn, welcher flächendeckend gezahlt wird.\""},
  {"id":110, "text":"\"Die Preise für Mietwohnungen und Wohneigentum steigen bundesweit an. Für uns als GRÜNE ist klar: Wohnen muss für alle bezahlbar sein. Daher setzen wir uns dafür ein, bezahlbaren Wohnraum in Schleswig-Holstein langfristig zu sichern und werden den teilweise sehr hohen Mieten durch die Wiedereinführung der Mietpreisbremse und der Kappungsgrenzenverordnung entgegenwirken.\""},
  {"id":111, "text":"\"Zum Bildungsauftrag der Schule gehört auch das Kennenlernen und die Akzeptanz von Vielfalt in der Gesellschaft. Wir werden uns dafür einsetzen, dass Schüler*innen wieder ohne Nachteile gendersensible Sprache verwenden können, wenn sie dies möchten.\""},
  {"id":112, "text":"\"Die Versorgung mit Strom und Gas sind grundlegend wichtig für das Leben aller Menschen. Gemeinsam mit den Stadtwerken im Land, Verbraucherschutzzentralen und Schuldenberatungsstellen möchten wir ein flächendeckendes Angebot zur Stromkostenberatung schaffen, um Stromsperren präventiv zu vermeiden. Auf der Bundesebene setzen wir uns für eine Abschaffung der Stromsperren ein.\""},
  {"id":113, "text":"\"Wir fordern schon lange: Die Integrationspolitik muss sich vom diskriminierenden Konzept der ,,guten Bleibeperspektive\" als Zugangsvoraussetzung zu Integrationskursen verabschieden. Alle Asylsuchenden müssen nach ihrer Ankunft die Möglichkeit bekommen, Deutsch zu lernen und frühestmöglich an Integrationskursen teilnehmen. Außerdem haben wir landeseigene Kurse für jene geschaffen, die an den Bundesintegrationskursen nicht teilnehmen dürfen. Die neue Bundesregierung geht dies schrittweise an.\""},
  {"id":114, "text":"\"Mit der Fertigstellung der Regionalpläne Wind haben wir allen beteiligten Akteuren Planungssicherheit gegeben. Wir wollen Repowering von Bestandsanlagen flexibler machen, erleichtern und auch außerhalb von Vorrangflächen ermöglichen, um dadurch akzeptierte Standorte, beispielsweise in den Kögen an der Nordseeküste, für effizientes Repowering zu sichern.\""},
  {"id":115, "text":"\"Diese Frage wird wohl im Bundestag entschieden werden. Schleswig-Holstein hat sehr hohe Impf- und Boosterquoten. Wir setzen vorrangig auf Aufklärung und Beratung.\""},
  {"id":116, "text":"\"Es fehlt in Schleswig-Holstein seit Jahrzehnten eine leistungsfähige Ost-West-Straßenverbindung. Dies ist vor allem für die Anbindung der Westküste und die dortige Wirtschaft ein Problem. Bisher läuft der Verkehr oftmals durch kleine Orte oder durch die Hamburger Innenstadt. Dies muss sich schnellstmöglich ändern. Dafür wollen wir auch das komplizierte deutsche Planungsrecht reformieren.\""},
  {"id":117, "text":"\"Bund, Länder und Kommunen sollen bei der Bildung zukünftig eng zusammenarbeiten. Dafür hat sich die FDP erfolgreich eingesetzt, denn wir sehen Bildung als sehr wichtige gesamtgesellschaftliche Aufgabe an. Die Digitalisierung der Schulen wollen wir erheblich beschleunigen und dabei sollte auch jede Schülerin und jeder Schüler ein Endgerät zur Verfügung haben.\""},
  {"id":118, "text":"\"Es geht hierbei nicht um \"Aufrüstung\", sondern um eine angemessene Ausrüstung der Bundeswehr, damit diese ihre Aufgaben endlich wieder vernünftig erfüllen kann. Dies wurde seit Jahren von unseren Verbündeten eingefordert. Es wird Zeit, dass wir unsere Zusagen jetzt einhalten und die Bundeswehr besser ausrüsten.\""},
  {"id":119, "text":"\"Entscheidend ist nicht die Anzahl der Tiere, sondern das Haltungsmanagement. Die FDP will Erleichterungen für Tierwohlställe im Bau- und Emissionsrecht schaffen. Wir befürworten zudem eine verbindliche Tierhaltungskennzeichnung und treten für EU-weit einheitliche Standards ein.\""},
  {"id":120, "text":"\"Wir wollen den Öffentlichen Personennahverkehr (ÖPNV) in allen Landesteilen und sowohl in der Stadt als auch auf dem Land mit der Umsetzung des Landesnahverkehrsplans (LNVP) konsequent stärken. Wir wollen die Schieneninfrastruktur modernisieren und ausbauen und die Qualität der Fahrzeuge, Bahnhöfe und Haltestellen verbessern. In den Fahrzeugen sollen es überall WLAN geben und die Tickets auch digital buchbar sein. Die Fahrzeuge sollen auf klimafreundliche Antriebe umgestellt werden.\""},
  {"id":121, "text":"\"Dieses Instrument lehnen wir weiterhin ab, um die Bürgerrechte zu schützen. Wir wollen Kriminalität effektiv bekämpfen und nicht unbescholtene Bürgerinnen und Bürger unter Generalverdacht stellen.\""},
  {"id":122, "text":"\"Ja, dies kann eine wichtige Ergänzung des touristischen Angebots sein.\""},
  {"id":123, "text":"\"Das sollte das Ziel sein, denn die Eindrücke bei einem Besuch einer Gedenkstätte führen den jungen Menschen das Ausmaß der Verbrechen des Nazi-Regimes noch einmal viel deutlicher vor Augen als Bücher, Filme oder Schilderungen im Unterricht dies tun können. Auch der Besuch von anderen Gedenkstätten wird von uns unterstützt (z.B. zu den Verbrechen des SED-Regimes).\""},
  {"id":124, "text":"\"Wir haben einen gesetzlichen Mindestlohn, der zwingend einzuhalten ist. Wir haben das Bürokratiemonster Tariftreue- und Vergabegesetz (TTG) abgeschafft und wollen wieder mehr (auch kleine) Unternehmen von öffentlichen Aufträgen profitieren lassen und nicht weniger.\""},
  {"id":125, "text":"\"Die Flüchtlingspolitik muss Aufgabe des Bundes und der Länder bleiben. Es kann nicht so laufen, dass jede Kommune ihre eigene Flüchtlingspolitik betreibt.\""},
  {"id":126, "text":"\"Ja, wir wollen auch die verschiedenen Verkehrsträger besser miteinander verknüpfen. Dies ist auch für den Tourismus im Land von Bedeutung.\""},
  {"id":127, "text":"\"Wir haben dies bereits im neuen Hochschulgesetz verankert, was nun verstärkt mit Leben gefüllt werden muss. Wir wollen auch das Thema Unternehmensgründung bereits während des Studiums stärken (z.B. durch die Möglichkeit eines Gründungssemesters) und die Beteiligung von Hochschulen an Ausgründungen vereinfachen, um aus mehr guten Ideen und interessanten Innovationen auch Geschäftsmodelle zu machen, die unsere Gesellschaft bereichern und unseren Wohlstand sichern.\""},
  {"id":128, "text":"\"Dies soll nur für Bürgerinnen und Bürger aus EU-Staaten möglich sein.\""},
  {"id":129, "text":"\"Wir sehen hier keine Notwendigkeit für noch mehr Auflagen.\""},
  {"id":130, "text":"\"Wir wollen keine privaten Krankenhäuser verstaatlichen, sondern wollen einen fairen Wettbewerb und setzen uns auf der Bundesebene für eine notwendige Reform der Krankenhausfinanzierung ein. Schleswig-Holstein ist mittlerweile führend bei den Investitionen in die Krankenhäuser. Zudem haben wir sehr viel Geld in das landeseigene Universitätsklinikum investiert, was auch dringend notwendig war.\""},
  {"id":131, "text":"\"Wir stehen zum Gymnasium, das nach Begabung und Leistung geeigneten Schülerinnen und Schülern im Anschluss an die Grundschule eine allgemeine Bildung vermittelt, die den Anforderungen für die Aufnahme eines Hochschulstudiums bzw. einer vergleichbaren Berufsausbildung entspricht. Wir wollen die Kernkompetenz des Gymnasiums, einen sowohl pädagogisch als auch fachlich qualitativ hochwertigen Unterricht, ausbauen.\""},
  {"id":132, "text":"\"Haltbare Lebensmittel sollten nicht weggeworfen werden müssen. Wir wollen bessere Möglichkeiten schaffen, um noch verwertbare Lebensmittel nutzen zu können.\""},
  {"id":133, "text":"\"Transparenz bei Gesetzgebungsverfahren ist uns wichtig und erhöht die Nachvollziehbarkeit von parlamentarischen Gesetzgebungsprozessen. Für den Bundestag macht die Einführung eines Lobbyregisters sicherlich Sinn. Wir werden prüfen, ob dies auch beim Landtag der Fall wäre, da es sich hier ja um ein sehr offenes Parlamentsgebäude handelt, zu dem quasi alle Bürgerinnen und Bürger wie auch Verbände und Vereine Zugang haben.\""},
  {"id":134, "text":"\"Der Rechtsstaat muss auch hier durchgesetzt werden. Wer keine Bleibeperspektive hat, muss unser Land wieder verlassen. Wir sind aber auch dafür, im Zuwanderungsrecht eine Bleibeperspektive durch einen sogenannten \"Spurwechsel\" zu ermöglichen, indem man entsprechende Integrationsleistungen anerkennen lassen kann.\""},
  {"id":135, "text":"\"Dies würde erhebliche Kosten verursachen, so dass die Mittel dann für den notwendigen Ausbau des Angebots fehlen würden und das Umsteigen auf den ÖPNV funktioniert nur bei einem besseren Angebot. Wir setzen stattdessen auf eine weitere Verbesserung des von uns eingeführten Jobtickets (z.B. für Azubis). Wir haben zudem endlich ein Semesterticket für Studentinnen und Studenten eingeführt.\""},
  {"id":136, "text":"\"Wir unterstützen mehr Frauen in Führungspositionen und werden dafür die Rahmenbedingungen schaffen. Starre Quoten halten wir aber nicht für sinnvoll. Wo möglich, wollen wir auch kleine und mittelständische Unternehmen bei Diversity-Management-Maßnahmen unterstützen, um auch die Fachkräfteversorgung sicherzustellen.\""},
  {"id":137, "text":"\"Wir wollen die politische Bildung deutlich stärken und sicherstellen, dass das Fach WiPo in der Mittelstufe gestärkt wird. Die bisherigen Wochenstunden sind nicht ausreichend, eine sukzessive Aufstockung im Verlauf der Sekundarstufe I ist dringend geboten. Wir werden zudem die bisherige Funktion des Landesbeauftragten für politische Bildung stärken.\""},
  {"id":138, "text":"\"Wir haben in einem ersten Schritt dafür gesorgt, dass die Verpflichtung zur Erhebung von Straßenausbaubeiträgen abgeschafft wurde. In einem zweiten Schritt wollen wir das Kommunalabgabengesetz dahingehend ändern, dass die Straßenausbaubeiträge in Schleswig-Holstein flächendeckend abgeschafft werden.\""},
  {"id":139, "text":"\"Wir sind dafür, dass die begehrten und teuren Medizinstudienplätze nicht nur nach Noten, sondern auch nach anderen Kriterien vergeben werden. Eine solche Verpflichtung bei jungen Menschen macht aber wenig Sinn. Wir wollen stattdessen die Bedingungen für Landärztinnen und Landärzte verbessern und die Allgemeinmedizin im Studium aufwerten.\""},
  {"id":140, "text":"\"Wir haben die Elternbeiträge landesweit gedeckelt, so dass bestimmte Beträge nicht mehr überschritten werden dürfen. Das war deshalb so wichtig, da die Vorgängerregierung die bundesweit höchsten Elternbeiträge hinterlassen hatte. Unser langfristiges Ziel bleibt die beitragsfreie Kita, aber da uns auch die Qualität der Kinderbetreuung sehr wichtig ist, wird dies nur schrittweise zu erreichen sein.\""},
  {"id":141, "text":"\"Eine Entlastung bei der Grunderwerbsteuer ist überfällig. Wir fordern einen Freibetrag für den Ersterwerb einer selbstgenutzten Immobilie. Alternativ muss zwingend eine pauschale Absenkung der Grunderwerbsteuer erfolgen. Die steuerliche Erleichterung von Wohneigentum entspannt die Lage auf den Mietwohnungsmärkten, leistet einen wichtigen Beitrag zur Altersvorsorge und bindet die Menschen stärker ans Land.\""},
  {"id":142, "text":"\"Eine schnelle Arbeitsaufnahme halten wir für sinnvoll, um die Integration zu erleichtern.\""},
  {"id":143, "text":"\"Wir wollen keine Unternehmen verstaatlichen, sondern für fairen Wettbewerb im Sinne der Verbraucherinnen und Verbraucher sorgen. Es ist ein Irrglaube, dass der Staat der bessere Unternehmer wäre. Die kommunalen Stadtwerke leisten eine wichtige Arbeit, aber auch private Anbieter sind wichtig für den Wettbewerb. Fehlender Wettbewerb würde zu Lasten der Verbraucherinnen und Verbraucher gehen.\""},
  {"id":144, "text":"\"Wir befürworten den Inklusionsgedanken. Eine erfolgreiche Inklusion braucht aber auch eine entsprechende Ausstattung der Schulen - auch mit Personal. Aus diesem Grund haben wir diese gestärkt und wollen dies auch fortsetzen. Die Förderzentren leisten wichtige Arbeit und sollen erhalten bleiben und gut ausgestattet sein.\""},
  {"id":145, "text":"\"Das haben wir so geregelt und das macht auch Sinn, um in der Zukunft mehr Spielräume zu haben. Wir setzen uns zudem weiterhin dafür ein, mehr als 10% des Landeshaushaltes in den Erhalt, den Ausbau und die Modernisierung unserer Infrastruktur zu investieren. Ausgabenschwerpunkte müssen Bildung, Wissenschaft und Forschung sowie die Digitalisierung und ein funktionierender Rechtsstaat sein. Spielräume müssen zudem zur Entlastung der Bürgerinnen und Bürger genutzt werden.\""},
  {"id":146, "text":"\"Die FDP setzt sich gegen Form von Diskriminierung ein. Wir halten die sozialen und kulturellen Angebote des Landesverbands Schleswig-Holstein des Verbands Deutscher Sinti und Roma als Teil der Tätigkeiten der Landesgeschäftsstelle für einen wichtigen Beitrag zur Integration und zur Teilhabe dieser Minderheit und bekennen uns zu der bestehenden institutionellen Förderung. Wir werden das bewährte System der Bildungsberaterinnen und -berater weiterhin unterstützen.\""},
  {"id":147, "text":"\"Wir sind nicht der Meinung, dass alle Pflegekräfte nach einem einheitlichen Tariflohn bezahlt werden sollen. Das wäre ein sehr harter Eingriff in die Tarifautonomie. Klar ist, dass sich die Arbeitsbedingungen und damit auch die Bezahlung der Pflegekräfte verbessern muss. Die Vergütung durch die Pflegekassen muss hier ähnlich wie im Krankenhausentgeltrecht die Kosten für das tatsächlich eingesetzte Personal übernehmen.\""},
  {"id":148, "text":"\"Bezahlbares Wohnen ist für uns sehr wichtig. Wir haben die Mietpreisbremse jedoch abgeschafft, da sie in einem Bundesland wie Schleswig-Holstein kontraproduktiv ist. Stattdessen haben wir u.a. durch Änderungen im Landesentwicklungsplan und in der Landesbauordnung mehr Neubau ermöglicht. Dies ist der richtige Weg, um die Mieten relativ stabil zu halten.\""},
  {"id":149, "text":"\"Wir halten es für sinnvoll, dass es in den Schulen eine einheitliche Schreibweise gibt, es sollte jedoch vermittelt werden, dass es auch andere Identitäten gibt.\""},
  {"id":150, "text":"\"Ja, dies ist in manchen Fällen leider notwendig, wenn dauerhaft nicht gezahlt wird. Der Staat unterstützt aber Menschen in Not, so dass dies notwendig sein sollte. Wir setzen uns zudem für bezahlbare Strom- und Gaspreise ein, da dies auch für die Mittelschicht zunehmend zu einem Problem wird.\""},
  {"id":151, "text":"\"Der Spracherwerb ist ein entscheidender Schlüssel zur Integration. Dies wollen wir fördern, aber auch einfordern.\""},
  {"id":152, "text":"\"Das Flächenziel an Land ist erreicht. Die Bürger protestieren jetzt schon gegen bestehende Anlagen. Ein weiterer Ausbau wäre höchstens vor den Küsten denkbar. Der Gedanke, dass Wind und Sonne ein Industrieland wie das unsere mit ausreichend Energie versorgen könnten, ist naiv. Wenn dafür jetzt auch noch Naturflächen mit PV-Anlagen oder Wälder  mit WKAs bestückt werden, führt das die \"Energiewende\" ad absurdum.\""},
  {"id":153, "text":"\"Wer so etwas fordert, ignoriert offensichtlich entscheidende Erkenntnisse der Wissenschaft. Jede Impfung stellt einen Eingriff in die körperliche Unversehrtheit dar. Dies pauschal durchzusetzen, käme einer Verletzung elementarer Persönlichkeitsrechte gleich. Bisher haben sich sämtliche Versprechungen, dass eine Impfung hohen Selbst- und Fremdschutz bietet, als falsch erwiesen. Auf dieser Grundlage ist eine allgemeine Impfpflicht nicht zu rechtfertigen. Hinzu kommt die Frage der Umsetzbarkeit.\""},
  {"id":154, "text":"\"Die A 20 ist eine wichtige Ost-West-Verbindung, die dringend benötigt wird, um den Verkehr rund um Hamburg zu entlasten und dort Staus und die Belastung der Umwelt zu verringern. Reisenden und Unternehmen im Westen von Schleswig-Holstein eröffnet die A 20 einen deutlich schnelleren Weg nach Niedersachsen, NRW und den Niederlanden.\""},
  {"id":155, "text":"\"Prinzipiell gilt: Kein digitales Endgerät ersetzt gute Lehrkräfte. Unsere Schulen haben einen großen Nachholbedarf, was die technische Ausstattung betrifft. Hier darf der Bund gerne bei der Finanzierung helfen. Dass die bereitstehenden Mittel im Land nicht abgerufen werden, zeigt, dass wir auch mehr Lehrkräfte brauchen, die offen und befähigt für die Digitalisierung sind.\""},
  {"id":156, "text":"\"Unter den letzten Bundesregierungen ist über Jahrzehnte eine völlig unrealistische Sicherheitspolitik betrieben worden, die sich allein auf die militärische Stärke der USA verlässt. Deutschland muss seine eigene Wehrfähigkeit wiederherstellen und sich endlich auf seine eigenen Interessen besinnen.\""},
  {"id":157, "text":"\"Nicht die Fläche ist entscheidend, sondern die Haltungsart!\""},
  {"id":158, "text":"\"Die Mittel sollen dort eingesetzt werden, wo der Bedarf am größten ist. Das ist in der Regel im städtischen oder stadtnahen Bereich der Fall.\""},
  {"id":159, "text":"\"Dies ist unter bestimmten Voraussetzungen sinnvoll und wird bereits praktiziert.\""},
  {"id":160, "text":"\"Schleswig-Holstein ist ein wunderschönes und beliebtes Tourismusland. Daher ist auch die Vermietung von Privatwohnungen zu begrüßen. Sollte der Anteil von Ferienwohnungen zu hoch werden, sollen Kommunen die Möglichkeit einer Deckelung haben.\""},
  {"id":161, "text":"\"Solche Besuche sind bereits vorgesehen und gängige Praxis. Eine ausdrückliche Verpflichtung ist daher unnötig.\""},
  {"id":162, "text":"\"Das sog. Tariftreue- und Vergabegesetz wurde aus gutem Grunde abgeschafft, da es die Vergabe von Aufträgen behindert. statt sie zu befördern. Es gibt zahlreiche Unternehmen, die übertariflich zahlen. Eine Bindung an Tariflöhne wäre kontraproduktiv.\""},
  {"id":163, "text":"\"Die Aufnahme von Schutzsuchenden muß zentral gesteuert werden, um die Belastungen, die dadurch für die Kommunen entstehen, gerecht zu verteilen. Die allermeisten Kommunen müssten sich wegen der zusätzlichen Kosten ohnehin an das Land wenden.\""},
  {"id":164, "text":"\"\""},
  {"id":165, "text":"\"Ist pauschal nicht zu beantworten. Generell muss die Freiheit von Forschung und Lehre garantiert bleiben. Ein Einfluss von Unternehmen auf unsere Hochschulen ist daher zu unterbleiben. Es spricht aber nichts dagegen, wenn vermehrt Praktika angeboten werden oder bei Ausgründungen, Inkubatoren oder Start-ups Hochschulen mit privaten Unternehmen zusammenarbeiten.\""},
  {"id":166, "text":"\"EU-Bürger dürfen bereits heute in jedem EU-Mitgliedstaat an ihrem Hauptwohnsitz an Kommunalwahlen teilnehmen. Generell gilt: Wer wählen will, sollte sich um die Staatsbürgerschaft bemühen.\""},
  {"id":167, "text":"\"Der Landesentwicklungsplan betont zu Recht das Erfordernis neuer Flächen für Wohnen und Gewerbe. Schleswig-Holstein braucht mehr bezahlbaren Wohnraum und mehr Unternehmen, die sich hier ansiedeln.\""},
  {"id":168, "text":"\"Die Aufteilung auf öffentliche, private oder konfessionelle Träger hat sich im Großen und Ganzen bewährt. Die öffentliche Hand hat jedoch dafür zu sorgen, dass eine flächendeckende medizinische Versorgung der Bevölkerung in Krankenhäusern gewährleistet ist.\""},
  {"id":169, "text":"\"Eine Differenzierung ist wichtig, um die unterschiedlichen Neigungen, Begabungen und Leistungen so individuell wie möglich zu fördern. Das kann und soll nach der Grundschule erfolgen.\""},
  {"id":170, "text":"\"Auch wenn diese Praxis widersinnig erscheinen mag, würde eine Straffreiheit in die Eigentumsverhältnisse der Supermarktbetreiber eingreifen. Das Land sollte hier aus prinzipiellen, rechtsstaatlichen Erwägungen Zurückhaltung üben. Es gibt zum Glück eine Reihe von Institutionen, Firmen und Vereinen, die in Absprache mit Supermärkten und Restaurants Lebensmittel sammeln und an bedürftige Personen verteilen.\""},
  {"id":171, "text":"\"Transparenz ist elementar. Der Bürger soll erfahren, welche Verbände etc. ihre Interessen gegenüber den Abgeordneten vorbringen. Die Vorkommnisse um die Maskenbeschaffung haben gezeigt, wie anfällig manche Politiker für Korrumpierung sind!\""},
  {"id":172, "text":"\"Das entspricht der Rechtslage. Alles andere ist Rechtsbeugung.\""},
  {"id":173, "text":"\"Der ÖPNV ist jetzt schon ein millionenschweres Zuschussunternehmen. Ein Jahresticket wäre nicht kostendeckend.\""},
  {"id":174, "text":"\"Jede Art von Quote widerspricht dem Leistungsprinzip, das unsere Wirtschaft so leistungsfähig gemacht hat. Gute Mitarbeiter setzen sich unabhängig von ihrem Geschlecht durch. Es gibt genügend Beispiele für Branchen, in denen Frauen stark vertreten sind. Es soll ein fairer Wettbewerb zwischen allen Mitarbeitern herrschen und kein künstlicher Zwang, der nichts mit der eigentlichen Arbeit zu tun hat. Eine \"Besetzung\" von Positionen sollte nach Eignung und nicht wegen staatlicher Vorgaben erfolgen.\""},
  {"id":175, "text":"\"Kinder sollten als Kinder behandelt und beschult werden - nicht als kleine Erwachsene. Eine Politisierung im Unterricht muss altersgemäß erfolgen. Das ist in der Regel ab der Pubertät sinnvoll, wenn sich die Persönlichkeit - auch die des \"Homo Politicus\" - herausbildet.\""},
  {"id":176, "text":"\"Die AfD ist für eine Aufhebung der Straßenausbaubeiträge und hat auch entsprechende Anträge eingebracht. Allerdings muss sichergestellt sein, dass die wegfallenden Einnahmen für die Kommunen an anderer Stelle ausgeglichen werden.\""},
  {"id":177, "text":"\"Ein wichtiges Instrument, um dem Ärztemangel auf dem Land entgegenzuwirken.\""},
  {"id":178, "text":"\"Besserverdiener sollten einen Beitrag leisten.\""},
  {"id":179, "text":"\"Wir fordern die komplette Abschaffung der Grunderwerbsteuer für selbstgenutztes Wohneigentum.\""},
  {"id":180, "text":"\"Das würde das Asylrecht noch mehr unterlaufen als bisher schon.\""},
  {"id":181, "text":"\"Das muss im Ermessen der Kommunen bleiben, wo demokratisch gewählte Gremien darüber entscheiden.\""},
  {"id":182, "text":"\"Dieses Thema eignet sich nicht für eine Generalisierung. Das Förderschulsystem in Schleswig-Holstein hat sich bewährt. Kinder mit Förderbedarf sollten es auch weiterhin nutzen können. Inklusion muss immer fallweise betrachtet werden - vom Kind aus, von den Eltern und den Lehrern bzw. Schulen.\""},
  {"id":183, "text":"\"\""},
  {"id":184, "text":"\"Die Förderung scheint angesichts der geringen Fallzahlen ausreichend zu sein.\""},
  {"id":185, "text":"\"\""},
  {"id":186, "text":"\"Hat sich in der Praxis nicht bewährt. Solche staatlichen Überregulierungen im Immobilienmarkt lehnen wir prinzipiell ab.\""},
  {"id":187, "text":"\"Es geht hier um die Verbindlichkeit der deutschen Rechtschreibung, die für alle gelten soll. Eine Aufladung mit Satz- oder Sonderzeichen ist unschön, unpraktikabel und überlädt die Sprache mit politisch aufgenötigten Fremdkörpern.  Sprache entwickelt sich organisch und sollte nicht von politischen Gruppen verformt werden. Dies ist ein typisches Zeichen für Zwangsherrschaft (siehe Jakobiner, siehe NS-Zeit, siehe Sowjetunion).\""},
  {"id":188, "text":"\"Gerade in der jetzigen Phase der unsicheren Energieversorgung und der explodierenden Preise müssen die Unternehmen auf ihre Kunden und deren finanzielle Situation, die durch den Ukraine-Krieg und eine fehlgeleitete Energiepolitik entstanden ist, Rücksicht nehmen.\""},
  {"id":189, "text":"\"Das sollte von der Einkommenssituation des Bewerbers abhängen.\""},
  {"id":190, "text":"\"Die Energiewende muss mit einem Ausbau erneuerbarer Energien vorangebracht werden. Besonders gefördert werden müssen öffentliche oder genossenschaftlich organisierte Vorhaben. Investoren müssen verpflichtet werden, den Standortgemeinden eine Beteiligung an neuen Windkraftanlagen anzubieten. Die Kommunen werden dadurch Mitbesitzende. Das ist gut für die Finanzen der Kommune und damit auch für die Bürger*innen.\""},
  {"id":191, "text":"\"Die LINKE steht an der Seite der Wissenschaft und tritt für Impfungen gegen Covid-19 ein. Impfen ist ein Akt der Solidarität und rettet Leben. Wir streiten dafür, dass die Patente der großen Pharma-Konzerne ausgesetzt werden damit weltweit endlich alle Menschen einen ausreichenden Impfschutz bekommen können. Zudem fordern wir mehr aufsuchende Impfangebote, gerade in sozialen Brennpunkten. Eine Impfpflicht kann daher nur letztes Mittel sein.\""},
  {"id":192, "text":"\"Bis zur Erstellung eines integrierten Verkehrskonzeptes braucht es ein Moratorium für alle Straßenneubauten, insbesondere für die Autobahnen A20 und A21 sowie den Ausbau der A23 auf 6 Spuren.\""},
  {"id":193, "text":"\"Jedes Schulkind soll ein kostenfreies Leihgerät erhalten, welches nach vier Jahren ausgetauscht wird. Zudem müssen Schüler*innen in den Schulen eine kostenfreie Druckmöglichkeit sowie nutzbare Lern- und Arbeitsbereiche mit WLAN-Abdeckung bekommen. Für die Nutzung zuhause oder bei Exkursionen ist zusätzlich mobiles Datenvolumen kostenfrei zur Verfügung zu stellen.\""},
  {"id":194, "text":"\"Eine Aufrüstungsspirale muss unbedingt verhindert werden. Wir wollen das Geld für Soziales und die Energiewende einsetzen. Dass sofort Geld zur Verfügung stand für Aufrüstung zeigt: Wenn es politisch gewollt ist, stehen Milliarden von Euro sofort zur Verfügung. DIE LINKE will dieses Geld aber für die Verbesserung der Lebensgrundlagen der Mehrheit der Menschen  einsetzen. Die Ausgaben für Militär in den Staaten der NATO liegt schon jetzt um ein Vielfaches über den Ausgaben Russlands.\""},
  {"id":195, "text":"\"Zur Förderung des Tierwohls braucht es höhere Mindeststandards für die Tierproduktion (z. B. größere Stellflächen, Begrenzung der Tagesleistung von Milchkühen). Langfristig fordern wir ein Verbot der Massentierhaltung.  Außerdem wollen wir, dass die Exportsubventionen von Erzeugnissen aus der Massentierhaltung gestrichen werden.\""},
  {"id":196, "text":"\"Landesmittel zum Ausbau des ÖPNV sollen überall dort eingesetzt werden, wo der Bedarf besteht. Dazu braucht es eine integrale Planung, die die Bedarfe in Stadt und Land gleichermaßen berücksichtigt und miteinander verzahnt.\""},
  {"id":197, "text":"\"Mehr Sicherheit gibt es nicht durch die Aufrüstung der Polizei und immer mehr polizeiliche Befugnisse, sondern durch Bekämpfung der sozialen Ursachen von Kriminalität, Verunsicherung und Gewalt. Der Vollzug bestehenden Rechts und die Abwendung von Gefahren müssen ebenso gewährleistet sein wie der Schutz der Freiheits- und Bürgerrechte - für alle. Wir wollen daher eine rechtsstaatliche Begrenzung der Polizei-Befugnissen, damit diskriminierende Praktiken wie ,,Racial Profiling\" verhindert werden.\""},
  {"id":198, "text":"\"Der Wildwuchs an Zweit- und Ferienwohnungen und die Vermietung von Wohnraum zu touristischen Zwecken über Portale wie Airbnb verschärft den Mangel an bezahlbarem Wohnraum in unserem Land massiv. Schleswig-Holstein hat als eines von wenigen Bundesländern kein Wohnraumschutzgesetz erlassen. Wir wollen das ändern. Denn nur dann kann z.B. Leerstand von den Kommunen bekämpft und wieder mehr bezahlbarer Wohnraum geschaffen werden.\""},
  {"id":199, "text":"\"Es braucht eine vielfältige antifaschistische Erinnerungskultur, um das Gedenken an die Opfer von damals und heute zu bewahren. Ein umfassendes Wissen über die Verbrechen im deutschen Faschismus ist wesentlich dafür, unsere Demokratie auch heute gegen die Bedrohung durch extreme Rechte und autoritäre Tendenzen in Staat und Gesellschaft zu verteidigen.\""},
  {"id":200, "text":"\"Die öffentliche Hand kann und soll dazu beitragen, dass die Tarifbindung gestärkt wird und mehr Beschäftigte von guter Arbeit mit guten Löhnen profitieren. Die bisherige Landesregierung hat das Tariftreuegesetz gekippt, wir werden es wieder in Kraft setzen und mittels eines Tarifregister nach Vorbild Mecklenburg-Vorpommerns in diesem Bereich zusätzlich Transparenz schaffen und Einfluss auf Unternehmen nehmen, hier Standards für gute Arbeit einzuhalten.\""},
  {"id":201, "text":"\"Wir wollen Menschen helfen statt Europa weiter abzuschotten. Deswegen wollen wir einen Politikwechsel bei der Aufnahme: Die Kommunen dürfen mit den Kosten von Flucht und Integration nicht allein gelassen werden. Wir wollen daher einen »Fonds für Willkommenskommunen«, der Geflüchteten Bewegungsfreiheit sichert und zugleich aufnahmebereiten Kommunen und solidarischen Städten direkt hilft. Wir wollen aber nicht, dass Kommunen die Aufnahme von Geflüchteten verweigern können.\""},
  {"id":202, "text":"\"Die kostenlose Mitnahme von Fahrrädern im ÖPNV erhöht die Attraktivität dieser beiden Alternativen zum Auto. Dies gilt insbesondere für Pendler*innen, die mit einem ausgebauten ÖPNV eine Alternative zum Auto bekommen. Mit dem Fahrrad können sie die jeweils ,,letzte Meile\" am Wohn- und Arbeitsort überbrücken.   Es muss jedoch dafür gesorgt werden, dass  nicht Pendler*innen mit und ohne Fahrrad oder Einheimische und Tourist*innen gegeneinander ausgespielt werden.\""},
  {"id":203, "text":"\"Die Hochschulen sollen Orte der transparenten Forschung und gesellschaftlichen Verantwortung sein, die sich an wissenschaftlichen Kriterien ausrichten. Die Interessen von Unternehmen dürfen nicht die Forschungsthemen von Hochschulen bestimmen. Dafür brauchen sie eine angemessene Grundausstattung, um unabhängige Forschung und Lehre betreiben zu können.\""},
  {"id":204, "text":"\"Demokratie setzt Beteiligung und Teilhabe im Alltag voraus. Wer die gleichen Pflichten hat, sollte auch die gleichen Rechte haben. Wir wollen daher, dass aktive und passive Wahlrecht - auf allen Ebenen, nicht nur in den Kommunen, sondern auch bei Landtags- und Bundestagswahlen - für alle langfristig in Deutschland lebenden Menschen, damit sie gleichberechtigt die Gesellschaft mitgestalten können.\""},
  {"id":205, "text":"\"Für mehr Klimaschutz und Nachhaltigkeit braucht es eine Raumplanung, die weg von Flächenfraß und Zersiedelung geht und stattdessen die Lebensqualität für alle in den Mittelpunkt stellt. Dies erfordert mehr Regulierung durch die Behörden unter Beteiligung der Zivilgesellschaft. Die Interessen der Investoren dürfen dabei nicht im Vordergrund stehen.\""},
  {"id":206, "text":"\"Krankenhäuser sollen nicht Aktiengewinne erwirtschaften, sondern der Gesundheit der Bürger*innen dienen. Krankenhäuser sollen dementsprechend in kommunaler oder gemeinnütziger Hand sein. Mit Geld aus dem Bundeshaushalt wollen wir Finanzen bereitstellen, Privatisierungen rückgängig zu machen und neue zu verhindern.\""},
  {"id":207, "text":"\"Gemeinschaftsschulen, die zudem als gebundene Ganztagsschule organisiert sind, fördern alle Kinder am besten (auch ,,Hochleister\"). Soziale Ungleichheiten werden dadurch zurückgedrängt und ungleiche Bildungschancen gemildert.\""},
  {"id":208, "text":"\"Die Vernichtung von noch essbaren Lebensmitteln ist ein Skandal. Lebensmittel aus dem Müll von Supermärkten zu entnehmen sollte nicht strafbar und nicht verboten ein. Im Gegenteil: Der Handel sollte dahingehend gesteuert werden, verwendbare Lebensmittel zu spenden.\""},
  {"id":209, "text":"\"Unbedingt. Der Einfluss des Lobbyismus auf die Politik muss endlich zurückgedrängt werden. Gesetze dürfen nicht von denen geschrieben werden, die davon profitieren. Korruption und Bestechung, Vorteilsgewährung und Vorteilsnahme, Intransparenz und Parteiensponsoring dürfen nicht mehr die Politik bestimmen. Daher wollen wir ein verbindliches, maschinenlesbares und transparentes Lobbyregister einführen um Transparenz her zu stellen.\""},
  {"id":210, "text":"\"Gerade erst ist gezeigt worden, dass viele abgeschobene Asylbewerber*innen verfolgt und hingerichtet wurden. Abschiebungen, insbesondere in Krieg, Verfolgung und Elend lehnen wir daher ab.\""},
  {"id":211, "text":"\"Und das ist nur der erste Schritt! Wir wollen den Öffentlichen Nahverkehr ausbauen, gerade in ländlichen Regionen müssen Anschlüsse und Takte besser werden. Bis 2027 wollen wir einen kostenfreien ÖPNV für alle.\""},
  {"id":212, "text":"\"Noch immer sind Frauen in Wirtschaft, Wissenschaft und Politik seltener in Führungspositionen vertreten. Deswegen braucht es eine Frauenquote in Führungspositionen von 50 Prozent und eine stärkere Teilung von Führungsaufgaben und -positionen durch Jobsharing oder andere Arbeitsmodelle. Dies nicht nur in landeseigenen Betrieben, sondern auch in der privaten Wirtschaft sowie in Wissenschaft und Politik.\""},
  {"id":213, "text":"\"Bereits die Grundschule sollte als demokratischer Lern- und Lebensraum genutzt werden. Demokratiefähig werden Kinder vor allem dann, wenn sie in ihrem Alltag Demokratie leben können. Sie müssen mitgestalten und mitentscheiden können. Neben dem Einüben demokratischer Praxis gibt eine ganze Reihe politischer Bildungsmaterialien, die didaktisch und methodisch an Grundschüler*innen ausgerichtet sind und die in der Grundschule verwendet werden können.\""},
  {"id":214, "text":"\"In Schleswig-Holstein erheben etwa 20 Prozent der Städte und Gemeinden Straßenausbaubeiträge. Insbesondere finanzschwache Kommunen sind auf sie angewiesen, um überhaupt noch Straßen sanieren zu können. Die vom Land bezahlten Pauschalen sind viel zu niedrig. Beiträge kaschieren dieses Problem lediglich - sie lösen es nicht. Letztlich muss es eine Daueraufgabe von Bund und Land werden, die finanzielle Handlungsfähigkeit der Kommunen für die Unterhaltung der öffentlichen Infrastruktur zu sichern.\""},
  {"id":215, "text":"\"Für eine bedarfsdeckende gesundheitliche Versorgung auch auf dem Land braucht es in erster Linie neue Strukturen und attraktivere Berufsbedingungen. Regionale Versorgungszentren sind ein Ansatz dafür. Sie ermöglichen eine fachübergreifende Versorgung aus einer Hand und ein multiprofessionelles Arbeiten mit familienfreundlichen Arbeitszeiten.\""},
  {"id":216, "text":"\"Alle Krippen- und KiTa-Jahre sollen als Teil eines gebührenfreien Bildungssystems für die Eltern beitragsfrei sein. Außerdem soll es eine kostenfreie Mahlzeit für alle Kinder geben.\""},
  {"id":217, "text":"\"Steuersenkungen für den Kauf von Wohneigentum helfen vor allem Vermögenden. Sie sind kein geeigneter Weg zu mehr bezahlbarem Wohnraum. Viele Menschen leiden unter den explodierenden Mieten. Wohnen ist ein Grundrecht und sollte nicht noch stärker für Profit und Aktiengewinne genutzt werden. Deswegen wollen wir einen gemeinnützigen Wohnungssektor aufbauen und mindestens 50 Prozent des Wohnungsbestands in öffentliche und gemeinnützige Hand bringen.\""},
  {"id":218, "text":"\"Damit die Gesellschaft nicht weiter auseinanderdriftet, müssen alle Menschen die gleichen Rechte haben. Wenn das Zusammenleben auf einem System von Schikanen aufbaut, kann es nicht gelingen. Wir wollen daher, dass alle Menschen, die hier leben, im Rahmen einer Teilhabeagenda rechtlich, politisch und sozial gleichgestellt werden. Der Einschränkung sozialer Rechte für Migrant*innen stellen wir uns entgegen.\""},
  {"id":219, "text":"\"Die Ver- und Entsorgungsdienste sind Teil der öffentlichen Daseinsvorsorge und sollen deshalb nicht profitorientiert, sondern gemeinnützig sein. Dies kann in öffentlicher oder genossenschaftlicher Form erfolgen. Kommunale und genossenschaftliche Anbieter sollen deshalb gestärkt und vom Land gefördert werden (z. B. im Bereich erneuerbarer Energien). Das Abstellen von Gas, Strom oder Wasser muss verboten werden.\""},
  {"id":220, "text":"\"Die Schulen müssen allen Schüler*innen offenstehen, natürlich auch allen Schüler*innen mit sonderpädagogischem Förderbedarf. Alle Schulen müssen entsprechend ausgestattet sein - insbesondere da das Recht auf Inklusion unabhängig von der Ausstattung der Schulen gilt.  Inwieweit noch Förderzentren benötigt werden, ist zu prüfen. Eine Zuweisung von Schüler*innen zu solchen Schulen darf es aber nicht geben.\""},
  {"id":221, "text":"\"Überschüsse sollen verwendet werden, um marode Schulen zu sanieren und zu digitalisieren, um den ÖPNV insbesondere in der Fläche auszubauen und um die Arbeitsbedingungen in Krankenhäusern und Pflegeeinrichtungen, beispielsweise durch mehr Personal, zu verbessern.\""},
  {"id":222, "text":"\"Sinti und Roma leiden auch in unserem Land seit Jahrhunderten unter sozialer Ausgrenzung und Diskriminierung. DIE LINKE setzt sich dafür ein, sie zu schützen und zu fördern. Dazu gehören die Fortsetzung der Aufarbeitung der Verfolgungsgeschichte während der NS-Zeit und zur Stärkung der Teilhabe heute. Wir wollen ihren gesellschaftlichen Beitrag umfassender vermitteln und die Empfehlungen der unabhängigen Expertenkommission Antiziganismus schnell umsetzen.\""},
  {"id":223, "text":"\"Die Arbeit in der Pflege muss gesellschaftlich höher wertgeschätzt werden. Dazu gehört auch eine bessere Entlohnung. Grundlage dafür muss ein allgemeinverbindlicher Flächentarifvertrag sein, der sich mindestens auf dem Niveau der Tarifverträge des Öffentlichen Dienstes bewegt und auch für private und kirchliche Träger wie Caritas und Diakonie gilt. Das Land soll sich für den Abschluss solche eines Tarifvertrages und seine Allgemeinverbindlichkeit einsetzen.\""},
  {"id":224, "text":"\"Unsere Städte und Gemeinden sollen ein Zuhause und Lebensraum für Menschen sein, kein Erpressungswerkzeug in den Händen von Maklern und Immobilienlobby. Die bisherige Landesregierung hat die Mietpreisbremse abgeschafft. Wir wollen sie wieder einsetzen - und besser machen. Das heißt: Mietendeckel im gesamten Bundesgebiet möglich machen um die Explosion der Mieten nachhaltig zu stoppen und stark überhöhte Mieten wieder zu senken.\""},
  {"id":225, "text":"\"Die Vielfalt der Geschlechter soll auch im schulischen Schrift- und Sprachgebrauch sichtbar werden.\""},
  {"id":226, "text":"\"Gas, Strom und Wasser gehören zur Grundversorgung, die ein Leben in und die Teilhabe an der Gesellschaft ermöglicht und deshalb garantiert sein muss. Strom- und Gassperren sind aus diesem Grunde zu verbieten. Energieanbieter sollen dazu verpflichtet werden, ein kostengünstiges oder -freies Grundkontingent anzubieten.\""},
  {"id":227, "text":"\"Integration und Teilhabe dürfen nicht vom Kontostand abhängen. Die Sprache ist zentral für Verständigungsmöglichkeiten und Zusammenhalt. Wir wollen daher allen Zugewanderten im Land flächendeckend kostenlose Sprachkurse anbieten.\""},
  {"id":228, "text":"\"\""},
  {"id":229, "text":"\"Impfen hilft die Verbreitung von Covid 19 einzuschränken und sie schützt die geimpften Personen vor schweren Erkrankungen. Deshalb ist eine Impfung zu empfehlen. Eine Impfpflicht ist zum derzeitigen Zeitpunkt aufgrund der Pandemielage nicht notwendig.\""},
  {"id":230, "text":"\"\""},
  {"id":231, "text":"\"\""},
  {"id":232, "text":"\"Leider muss Deutschland seine Verteidigungsausgaben erhöhen damit die Bundeswehr ihre Aufgaben zur Landesverteidigung und im Rahmen der Nato erfüllen kann. Zur Zeit ist dies nach eigenen Angaben nicht gewährleistet und gefährdet damit die Sicherheit der Bundesrepublik Deutschland.\""},
  {"id":233, "text":"\"\""},
  {"id":234, "text":"\"\""},
  {"id":235, "text":"\"\""},
  {"id":236, "text":"\"\""},
  {"id":237, "text":"\"\""},
  {"id":238, "text":"\"\""},
  {"id":239, "text":"\"\""},
  {"id":240, "text":"\"\""},
  {"id":241, "text":"\"\""},
  {"id":242, "text":"\"\""},
  {"id":243, "text":"\"\""},
  {"id":244, "text":"\"\""},
  {"id":245, "text":"\"\""},
  {"id":246, "text":"\"\""},
  {"id":247, "text":"\"\""},
  {"id":248, "text":"\"\""},
  {"id":249, "text":"\"\""},
  {"id":250, "text":"\"\""},
  {"id":251, "text":"\"Politische Bildung bedeutet auch Partizipation und Mitbestimmung. So etwas kann auch ganz jungen Schülerinnen und Schülern beigebracht werden.\""},
  {"id":252, "text":"\"\""},
  {"id":253, "text":"\"\""},
  {"id":254, "text":"\"\""},
  {"id":255, "text":"\"\""},
  {"id":256, "text":"\"\""},
  {"id":257, "text":"\"\""},
  {"id":258, "text":"\"\""},
  {"id":259, "text":"\"\""},
  {"id":260, "text":"\"\""},
  {"id":261, "text":"\"\""},
  {"id":262, "text":"\"\""},
  {"id":263, "text":"\"\""},
  {"id":264, "text":"\"Es darf nicht sein, dass Familien mit Kindern den Strom oder das Gas abgestellt bekommen. Familien mit Kindern müssen deshalb ganz klar von solchen Maßnahmen ausgeschlossen sein. Vielmehr muss es eine Pflicht für die Strom- und Gasversorger geben, Kunden mit Zahlungsverzug eine Ratenzahlung für diese Schulden anzubieten, damit gar nicht erst hohe Rückstände entstehen.\""},
  {"id":265, "text":"\"\""},
  {"id":266, "text":"\"Die Windenergie ist in Schleswig-Holstein die tragende Säule der Energiewende, denn keine Naturenergie wird hierzulande so intensiv genutzt wie der Wind. Die Windenergie schafft zudem Arbeitsplätze und stärkt - insbesondere über Bürgerwindparks - die regionale Wertschöpfung. Daher befürworten wir ihren Ausbau.\""},
  {"id":267, "text":"\"Reine Aufklärungskampagnen und selbstbestimmte Individualentscheidungen reichen nicht aus, um das Infektionsgeschehen einzudämmen und schwere Verläufe, Corona-Langzeitfolgen sowie coronabedingte Todesfälle zu verhindern. Hierbei sind nicht nur die individuellen Freiheitsrechte zu sehen, sondern auch die Verantwortung, die wir alle unseren Mitmenschen gegenüber tragen. Hier müssen wir gemeinschaftlich handeln und jeder muss hierzu seinen Beitrag leisten.\""},
  {"id":268, "text":"\"Durch den geplanten Ausbau der A20 würden Umweltschäden hervorgerufen. Der Eingriff in Naturschutzgebiete ist unverhältnismäßig.\""},
  {"id":269, "text":"\"Computer und Internetzugang sind heutzutage Standard in der Bildung und sollte daher allen kostenfrei zugänglich gemacht werden. Hierzu sollte regelmäßig recycelte Computer für alle als bedingungsloser Sachwert erhältlich sein.\""},
  {"id":270, "text":"\"Wir lehnen eine dauerhafte Erhöhung ab. Vielmehr sollten die bisherigen Ausgaben geprüft und struktuelle Probleme beseitigt werden. Wenn dann noch Defizite im Verteidigungshaushalt bestehen, kann man darüber noch sprechen. Aber das Prinzip \"Viel hilft viel\" können wir nicht befürworten.\""},
  {"id":271, "text":"\"Die Tierhaltungsbedingungen und Produktionsprozesse müssen sich an den Lebensbedürfnissen der Tiere orientieren. Die Massentierhaltung ist aus unserer Sicht aus vielerlei Gründen falsch. So  leiden darunter nicht nur unmittelbar die Tiere. Auch unsere Böden, das Wasser, die Luft und das  Klima werden stark belastet. Wir wollen erreichen, dass die Haltungsbedingungen überall dort verbessert werden, wo dies  notwendig ist, um den Tieren ein Dasein in Würde zu ermöglichen.\""},
  {"id":272, "text":"\"Die Busanbindung wird in ländlichen Gebieten immer spärlicher. Junge und ältere Menschen ohne Kraftfahrzeug und ohne Geld für Taxifahrten werden abgehängt und verlassen zunehmend die Gebiete außerhalb der Ballungsräume. Ehrenamtlich gefahrene Bürgerbusse können helfen, Mobilitätslücken im rein öffentlichen Beförderungsangebot zu schließen, und den Zusammenhalt der Bürger stärken. Im Vergleich zu anderen Ländern gibt es bisher nur wenige Bürgerbusse in Schleswig-Holstein.\""},
  {"id":273, "text":"\"Immer wieder werden Teile Schleswig-Holsteins zu Gefahrengebieten erklärt, in denen jeder  Bürger anlasslos kontrolliert werden darf. Diese Anhalte- und Sichtkontrollen, also beispielsweise  die Kontrolle von Autos und Taschen für die vorbeugende Bekämpfung von Straftaten, lehnen wir  ab. Sie stellen ein stigmatisierendes und diskriminierendes polizeiliches Instrument dar, dessen  Nutzen in keinem Verhältnis zur Einschränkung der Freiheitsrechte der Bevölkerung steht.\""},
  {"id":274, "text":"\"Vielmehr muss begleitend durch eine entsprechende Quotenregelung sichergestellt werden, dass ausreichend bezahlbarer Wohnraum zur Verfügung steht und dieser nicht durch eine Umwandlung zu Ferienwohnungen zusätzlich verknappt wird.\""},
  {"id":275, "text":"\"In den weiterführenden Schulen soll das Fach Politik ein deutlich höheres Gewicht bekommen. Schüler sollen sich mit geschichtlichen und aktuellen politischen Ereignissen kritisch auseinandersetzen. Sie sollen in einer demokratischen Grundhaltung gestärkt werden. So soll rassistischen und nationalistischen Tendenzen vorgebeugt und entgegengewirkt werden.\""},
  {"id":276, "text":"\"Bei Ausschreibungen und Vergabekriterien für öffentliche Projekte ist für uns die Einhaltung der Tarife für die Beschäftigten Pflicht.\""},
  {"id":277, "text":"\"Wenn die Kommunen sich als \"sichere Häfen\" deklarieren und zusätzlich zum Landeskontingent freiwillig mehr als die ihnen zugewiesenen Geflüchteten aufnehmen, versorgen und integrieren können und wollen, dann soll ihnen die Aufnahme nicht verwehrt werden.\""},
  {"id":278, "text":"\"Die Fahrradmitnahme in Nahverkehrszügen soll im Grundsatz kostenlos werden, zumindest außerhalb der Hauptverkehrszeit und abseits von Tourismusgebieten.\""},
  {"id":279, "text":"\"Die Aufrechterhaltung einer grundlegenden Infrastruktur für  Bildung, Gesundheit, Energieversorgung, Verkehr, Transport usw. ist Aufgabe des Staates. Eine  weitere Privatisierung in diesen Bereichen sehen wir deshalb sehr kritisch.\""},
  {"id":280, "text":"\"Wir setzen uns außerdem für ein kommunales  Wahlrecht für Nicht-EU-Bürger ein, die das erforderliche Wahlalter erreicht haben und sich seit  mindestens fünf Jahren rechtmäßig in Deutschland aufhalten, unabhängig von ihrer  Staatsangehörigkeit.\""},
  {"id":281, "text":"\"Beim Ausbau setzen wir uns dafür ein, dass nichts in der Nähe von Natur- und Vogelschutzgebieten errichtet wird.\""},
  {"id":282, "text":"\"Wir wollen erreichen, dass landesweit im Rettungsdienst die Hilfsfristen eingehalten werden und  zur Weiterführung der Rettungskette auch auf dem Land flächendeckend Krankenhäuser  vorgehalten werden, die zeitnah die nach wissenschaftlichen Standards notwendigen  lebensrettenden Versorgungen durchführen.\""},
  {"id":283, "text":"\"Wir setzen auf Individualität in der Bildung und sprechen uns für geeignete Angebote sowohl für Schüler mit besonderem Förderbedarf als auch für so genannte Hochbegabte aus. Die Erforschung der entsprechenden Phänomene und die Einbindung von Interessengruppen sollte Ziel sein, um ein Bildungsklima zu schaffen, das sich an der individuellen Realität, anstatt an einem theoretischen Durchschnittsschüler orientiert.\""},
  {"id":284, "text":"\"Ein reines Moralstrafrecht lehnen wir PIRATEN ebenso ab wie die Bestrafung von Handlungen mit geringem oder fraglichen Unrechtsgehalt (z.B. das sogenannte Containern, also die Mitnahme von unverdorbenen Lebensmitteln aus Müllcontainern).\""},
  {"id":285, "text":"\"Damit für die Bürger klar ersichtlich ist, wer die Politik im Land beeinflusst, wollen wir ein  verpflichtendes Lobbyistenregister auf Landesebene einführen, in dem alle Verbände und  Vertreter aufgeführt werden, die Einfluss auf Gesetzgebungsprozesse oder deren Ausgestaltung  durch Verordnungen haben. In dem Register haben Lobbyisten ihre Auftraggeber und Kunden,  ihre Finanzquellen und Budgets sowie die Themen ihrer Lobbyarbeit offenzulegen.\""},
  {"id":286, "text":"\"Wir Piraten sehen Abschiebungen allgemein als kritisch an. Eine Ausreisepflicht kann darüber hinaus durch sehr unterschiedliche Sachverhalte entstehen. Von diesen Sachverhalten sind jedoch nicht alle ausreichend geeignet, um Menschen in gegebenenfalls unsichere Herkunftsländer abzuschieben und sie den ihnen dort drohenden Konsequenzen auszusetzen.\""},
  {"id":287, "text":"\"Die Mobilität der Menschen und damit ihre Teilhabe am öffentlichen und kulturellen Leben hängen wesentlich von der Nutzung des öffentlichen Personennahverkehrs ab. Wir wollen daher mittelfristig eine fahrscheinfreie Nutzung des ÖPNV einführen, um das soziale Grundbedürfnis der Mobilität vom Einkommen des Einzelnen abzukoppeln.\""},
  {"id":288, "text":"\"Wir Piraten setzen uns für eine geschlechtsneutrale Stellenvergabe ein, bei der die fachliche Qualifikation der Bewerbenden im Mittelpunkt steht.\""},
  {"id":289, "text":"\"Ab den weiterführenden Schulen soll das Fach Politik ein deutlich höheres Gewicht bekommen.\""},
  {"id":290, "text":"\"Wir bevorzugen regelmäßige Erhebungen von Straßensanierungsbeiträgen, statt hoher einmaliger Zahlungen bei Sanierungsbedarf, um Anlieger im Sanierungsfall nicht übermäßig zu belasten.\""},
  {"id":291, "text":"\"Wir verfolgen das Ziel, überall im Land eine ausgewogene Gesundheitsinfrastruktur zu  gewährleisten. Dazu sollte man auch über ergänzende Maßnahmen wie die Telemedizin  reden. Das ist in bestimmten Fällen eine gute Ergänzung - so ein Ergebnis der Fachtagung  \"Jenseits der Schmerzgrenze\" der Piratenfraktion im Landtag.\""},
  {"id":292, "text":"\"Wir setzen uns dafür ein, die einseitige Bevorzugung traditioneller Rollen-, Familien- und  Arbeitsmodelle zu überwinden. Dazu gehören gebührenfreie und flexible Betreuungs- und Bildungsangebote.\""},
  {"id":293, "text":"\"Der Kauf von Wohneigentum für die eigene Nutzung sollte auch im Hinblick auf die Altersvorsorge unterstützt werden.\""},
  {"id":294, "text":"\"Eine Arbeitserlaubnis ermöglicht die Arbeitsaufnahme, mit der der Lebensunterhalt sichergestellt werden kann und leistet einen wichtigen Beitrag zur gesellschaftlichen Integration und dem Spracherwerb.\""},
  {"id":295, "text":"\"Wir wollen eine umfangreiche Überprüfung der Aufgaben- und Haushaltsmittelverteilung von  Land, Kreisen und Kommunen, um Missstände, die durch nicht mehr zeitgemäße Strukturen  entstanden sind, zu beseitigen. Wir setzen uns dafür ein die kommunale Ebene mit einer auskömmlichen finanziellen  Mindestausstattung zu stärken. Die dauerhafte strukturelle Unterfinanzierung der kommunalen  Ebene ist aus unserer Sicht nicht (mehr) hinnehmbar.\""},
  {"id":296, "text":"\"Schüler sind unterschiedlich und haben individuelle Begabungen und Talente. Wenn diese Unterschiede nicht berücksichtigt werden, führt dies dazu, dass einzelne Schüler nicht ihrem Potential gemäß gefördert werden. Die Über- oder Unterforderung einzelner Schüler führt außerdem zu Verhaltensauffälligkeiten und einem schlechten Lernklima innerhalb der Klassengemeinschaft. Wir setzen auf Individualität in der Bildung.\""},
  {"id":297, "text":"\"Die schuldenfinanzierte Ansammlung aktuell nicht benötigten Geldes in \"Sondervermögen\"  wollen wir beenden, weil sie dem Land einen jährlichen Schaden in Millionenhöhe zufügt.  Das Ziel eines schuldenfreien Schleswig-Holsteins im Blick, stellen wir alle kostenverursachenden  Vorschläge in diesem Wahlprogramm unter den Vorbehalt, dass wir eine Gegenfinanzierung  finden. Wohltaten auf Pump lehnen wir ab.\""},
  {"id":298, "text":"\"Die dänische Minderheit. die Friesen und die Sinti und Roma in Schleswig-Holstein sind Teil unserer Geschichte, unserer Kultur und damit unserer Gesellschaft. Wir setzen uns nachdrücklich für ihre Förderung auf allen Gebieten ein.\""},
  {"id":299, "text":"\"Ein Grund für die mangelnde Attraktivität des Pflegeberufs ist die unzureichende Bezahlung. Das ist auch deshalb unverständlich, weil die Pflege von Menschen sich hohen Qualitätsstandards und der Menschenwürde verpflichtet fühlt. Um den Tendenzen einer Kostensenkungsstrategie entgegen zu wirken, ist eine perspektivisch belastbare und nachhaltige Arbeits- und Tarifpolitik nötig.\""},
  {"id":300, "text":"\"Wir Piraten fordern, die Spielräume zur  Dämpfung steigender Mieten zugunsten der Mieter vollständig zu nutzen. Konkret fordern wir  eine Kappungs- und Mietpreisbremse für die Insel- und Bädergemeinden, das Hamburger Umland  und die Universitätsstädte Flensburg, Kiel und Lübeck samt ihrem Umland.\""},
  {"id":301, "text":"\"Seit Anerkennung des dritten Geschlechts, sollte sich dies auch an Schulen wiederfinden dürfen.\""},
  {"id":302, "text":"\"Wir setzen uns für Lösungen ein, die eine sichere Existenz und gesellschaftliche Teilhabe individuell und bedingungslos garantieren und dabei auch wirtschaftliche Freiheit erhalten und ermöglichen. Wir wollen Armut verhindern, nicht Wohlstand.\""},
  {"id":303, "text":"\"Zurzeit wird die Kursgebühr für die verpflichtenden Deutschkurse für Zuwanderinnen und Zuwanderer bis zum Sprachniveau B1 übernommen, wenn diese nicht in der Lage sind, die Kursgebühr aufzubringen (z. B. ALG II beziehen). Für ein Studium jedoch ist zum Beispiel das höhere Niveau C2 Voraussetzung. Wir fordern, dass die Sprachkurse generell kostenfrei sind, um Inklusionsbarrieren abzubauen oder dass zumindest die Kursgebühren für Bedürftige auch für weiterführende Kurse übernommen werden.\""},
  {"id":304, "text":"\"Es braucht jedoch eine stärkere Berücksichtigung von Bürgerinteressen beim Windkraftausbau (Onshore). Dazu wollen wir die bestehenden Mindestabstände erhalten, jedoch die Möglichkeit schaffen, begründete lokale Abweichungen zu beschließen, z.B. bei einer sehr hohen Gesamtbelastung der Gemeinde durch Windkraftanlagen. Daneben wollen wir den Ausbau der Windkraft (Offshore) im Gleichschritt mit dem dafür notwendigen Netzausbau in Deutschland vorantreiben.\""},
  {"id":305, "text":"\"Wir rufen alle Schleswig-Holsteiner*innen auf, sich gegen Coivid-19 impfen zu lassen. Die Einführung einer allgemeinen Impflicht gegen Covid-19 ist jedoch eine Gewissensentscheidung der gewählten Abgeordneten und keine Frage der parteipolitischen Programmatik.\""},
  {"id":306, "text":"\"Wir sehen in Mobilität ein Grundbedürfnis unserer modernen Gesellschaft und ein wesentliches Merkmal der Freiheit. Leistungsfähige Transportwege sind für die Bürger und die Wirtschaft unerlässlich, egal ob auf der Schiene, auf der Straße, zu Wasser oder in der Luft.\""},
  {"id":307, "text":"\"Wir wollen die räumliche, digitale und materielle Ausstattung von Schulen verbessern. Unser Grundsatz ist die Gewährleistung einer vollständigen Lehrmittelfreiheit.\""},
  {"id":308, "text":"\"Wir stehen zum 2% Ziel der NATO für die Verteidigungsausgaben. Angesichts der erheblichen Investitionslücken bei der Ausrüstung der Bundeswehr halten wir eine Erhöhung der Verteidigungsausgaben für dringend geboten. Bei künftigen Beschaffungsprozesse wollen wir verstärkt die Fachexpertise der Truppe einbeziehen. Nur wenn wir die Weiterentwicklung wieder näher an die Truppe verlagern, können Projekte bedarfsgerecht und schneller bei gleichzeitiger Einsparung von Haushaltsmitteln umgesetzt werden.\""},
  {"id":309, "text":"\"Die signifikante Verbesserung der Haltungsbedingungen von Nutztieren durch eine stärkere Förderung der bäuerlichen und ökologischen Landwirtschaft als Gegenmodell zur industrialisierten Tierhaltung ist uns ein wichtiges Anliegen. Es braucht außerdem die verstärkte Forschungs- und Wirtschaftsförderung in den Bereichen artgerechte Tierhaltung und Tierersatzprodukte in der Ernährung.\""},
  {"id":310, "text":"\"Wir wollen eine stärkere Unterstützung beim Ausbau der Taktfrequenz und des Liniennetzes im ländlichen Raum. Außerdem wollen wir ein 365-Euro-Jahresticket für Schleswig-Holstein schaffen.\""},
  {"id":311, "text":"\"Wir lehnen die verdachtsunabhängige Personenkontrolle als unverhältnismäßigen Eingriff in die Bürgerrechte ab, auch weil sie z.B. ,,Racial Profiling\" und andere Diskriminierungsformen ermöglicht.\""},
  {"id":312, "text":"\"m Grundsatz sollen auch private Wohnungen als Ferienwohnungen vermietet werden dürfen. Wir stehen aber auch zur Ausweitung der Möglichkeiten zum sogenannten ,,Millieuschutz\" in sozialen Erhaltungsgebieten.\""},
  {"id":313, "text":"\"Wir stehen zu einer Kultur der Erinnerung. Die Förderung und Sicherstellung des jüdischen Lebens in Deutschland und ein entschiedenes Einschreiten gegen alle Erscheinungsformen des Antisemitismus und israelfeindliche Bestrebungen gehören nach unserer Auffassung zum Grundkonsens unserer Gesellschaft.\""},
  {"id":314, "text":"\"Als Bekenntnis zur sozialen Marktwirtschaft setzen wir auf den Wettbewerb, auf die Tarifautonomie und das Leistungsprinzip. Die öffentliche Hand hat eine Vorbildfunktion.\""},
  {"id":315, "text":"\"Wir stehen zur Unterstützung der Kreise, Städte und Gemeinden in Schleswig-Holstein, die sich freiwillig bereiterklärt haben, im Rahmen von humanitären Aufnahmeprogrammen (z.B. für aus Seenot gerettete Menschen) Verantwortung zu übernehmen und damit die fehlende gemeinsame europäischen Geflüchtetenpolitik im Rahmen ihrer Möglichkeiten kompensieren. Eine Entscheidungsfreiheit, auch gegen die Aufnahme von Geflüchteten, unterstützen wir jedoch nicht.\""},
  {"id":316, "text":"\"Wir wollen den ÖPNV attraktiver gestalten. Neben einem 365-Euro-Jahresticket für Schleswig-Holstein braucht es auch die kostenlose Fahrradmitnahme.\""},
  {"id":317, "text":"\"Wir stehen zur finanziellen Vollausstattung der Hochschulstandorte, um die Unabhängigkeit und Qualität von Forschung, Lehre und Bildung zu sichern.\""},
  {"id":318, "text":"\"Wir wollen die aktuell geltenden Vorschriften des Kommunalwahlrechts beibehalten. Diese ermöglichen bereits EU-Ausländern die Teilnahme an der Kommunalwahl. Dies halten wir für ausreichend.\""},
  {"id":319, "text":"\"Die Bewahrung unserer heimischen Natur- und Kulturräume durch ihre nachhaltige Weiterentwicklung und einen reduzierten Flächenverbrauch ist uns wichtig.\""},
  {"id":320, "text":"\"Wir werden Städte und Gemeinden bei Vorhaben zur Rekommunalisierung von Krankenhausbetrieben unterstützen.\""},
  {"id":321, "text":"\"Wir stehen für die Beibehaltung aller Schulformen des differenzierten Bildungssystems. Jedes Kind soll seine Talente und Fähigkeiten bestmöglich entfalten können. Dafür braucht es unterschiedliche Schulformen.\""},
  {"id":322, "text":"\"Mit jedem Lebensmittel, das im Müll landet, werden kostbare Ressourcen verschwendet. Das Vermeiden dieser Verschwendung muss entlang der gesamten Wertschöpfungskette vom Acker bis zum Teller stärker in den Fokus der Politik rücken. Wir unterstützen die zahlreichen ehrenamtlichen und unternehmerischen Initiativen zur Vermeidung von Lebensmittelverschwendung und wollen Gruppen fördern, die sich für Lebensmittelrettung einsetzen.\""},
  {"id":323, "text":"\"Es braucht ein Lobbyregister, das Verbände, Unternehmen, freiberufliche Lobbyisten, Lobbyagenturen und Lobbykanzleien erfasst. Wir wollen deshalb ein solches Register einführen, um Informationen über Budgets, Kunden, Themen und Namen der Interessenvertreter für die Öffentlichkeit transparent aufzulisten\""},
  {"id":324, "text":"\"Die konsequente und schnelle Rückführung von endgültig abgelehnten Asylbewerbern ist nötig, damit Kapazitäten nicht zulasten von tatsächlich Schutzbedürftiger belastet werden. Es braucht aber eine Stärkung des Programms zur freiwilligen Ausreise von endgültig abgelehnten Asylbewerbern, um die Anzahl der notwendigen Rückführungen zu reduzieren.\""},
  {"id":325, "text":"\"Wir wollen eine deutliche Stärkung des öffentlichen Personennahverkehrs durch ein 365-Euro-Jahresticket für Schleswig-Holstein und eine stärkere Unterstützung beim Ausbau der Taktfrequenz und des Liniennetzes im ländlichen Raum. Außerdem braucht es ein flächendeckendes und einheitliches W-LAN-Angebot in allen öffentlichen Verkehrsmitteln.\""},
  {"id":326, "text":"\"Wir wollen Gleichstellung auch im Berufsleben erreichen. Dabei kommt der öffentlichen Hand eine Vorbildfunktion zu. Eine gesetzliche Frauenquote für die Privatwirtschaft sehen wir aus verfassungsrechtlichen Erwägungen jedoch weiterhin kritisch, da sie die unternehmerische Freiheit einschränkt.\""},
  {"id":327, "text":"\"Wir planen die Einführung des Schulfachs ,,Alltagskompetenz und Lebensökonomie\" aufbauend auf den Erfahrungen im Freistaat Bayern. In diesem Rahmen soll auch die politische Bildung gestärkt werden.\""},
  {"id":328, "text":"\"Wir streben die vollständige Abschaffung der Straßenausbaubeiträge in Schleswig-Holstein durch eine kostendeckende Kompensation der Einnahmeausfälle bei den Städten und Gemeinden an.\""},
  {"id":329, "text":"\"Wir stehen zur Bekämpfung des Mangels an ärztlichem Fachpersonal im ländlichen Raum durch Stipendien, Prämien und eine stärkere Berücksichtigung von abgeschlossenen Berufsausbildungen z.B. als Gesundheits- und Krankenpfleger oder Rettungssanitäter beim Studiengang.\""},
  {"id":330, "text":"\"Wir wollen die komplette Beitragsfreiheit der Kinderbetreuung in Schleswig-Holstein schrittweise erreichen.\""},
  {"id":331, "text":"\"Das Leben in den eigenen vier Wänden darf kein Privileg der gesellschaftlichen Eliten sein, sondern muss der Mitte der Bevölkerung zugänglich sein. Eine hohe Wohneigentumsquote macht unser Land krisenfest, schafft generationenüberdauernde Werte und erhöht die persönliche Freiheit in unserem Land.\""},
  {"id":332, "text":"\"Wir stehen für konsequente Integration verbunden mit Integrationsanreizen von Anfang an von Menschen mit Bleibeperspektive. Dazu gehören Sprachkurse mit konsequenter Erfolgskontrolle, schulische Bildung für Kinder von Anfang an und schnelle Arbeitserlaubnisse bei Nachweis von Sprachkenntnissen und beruflichem Aus- und Weiterbildungswillen.\""},
  {"id":333, "text":"\"Wir stehen für einen leistungs- und handlungsfähigen Staat und werden Städte und Gemeinden bei der vollständigen Rekommunalisierung der öffentlichen Daseinsvorsorge z.B. in den Bereichen Wasserversorgung, Entsorgung und Straßenreinigung unterstützen.\""},
  {"id":334, "text":"\"Wir stehen zur vollständigen Umsetzung der UN-Behindertenrechtskonvention im Bildungssystem. Die Förderzentren sollen dabei als kompetenter Partner erhalten bleiben.\""},
  {"id":335, "text":"\"Wir stehen zum Ideal der Generationengerechtigkeit in allen Politikfeldern. Deswegen muss der Abbau des Investitionsstaus im Landeshaushalt gleichberechtigt mit dem Schuldenabbau als Ziel verfolgt werden.  Der Sanierungsstaus bei Straßen, Brücken und Tunneln in Schleswig-Holstein sowie die mangelhafte räumliche, digitale und materielle Ausstattung von Schulen belasten folgende Generationen ebenso wie Schulden.\""},
  {"id":336, "text":"\"Wir wollen unser Schleswig-Holstein als weltoffenes und liberales Land erhalten. Rassismus, Sexismus und Diskriminierung von religiösen, nationalen und sexuellen Minderheiten haben zwischen Nord- und Ostsee keinen Platz. Für uns sind alle Schleswig-Holsteiner*innen gleich an Rechten und Pflichten.\""},
  {"id":337, "text":"\"Nur ein Drittel der Pflegeeinrichtungen zahlt den Beschäftigten Löhne in Tarifhöhe. Wir setzten uns für eine faire Entlohnung der Pflegekräfte ein. Deswegen begrüßen wir einen einheitlichen Tariflohn als Mindeststandard der Bezahlung.\""},
  {"id":338, "text":"\"Viele Entscheidungen können vor Ort besser getroffen werden. Deswegen wollen wir, dass die Städte und Gemeinden eine Mietpreisbremse einführen dürfen, wenn die vor Ort für sinnvoll gehalten wird. Eine landesweite Mietpreisbremse lehnen wir ab.\""},
  {"id":339, "text":"\"Die Meinungsfreiheit aus Art. 5 Abs. 1 Grundgesetz umfasst nicht nur den Inhalt, sondern auch Form, Art und Weise der Äußerung. Und damit ist eigentlich schon alles gesagt. Unsere Position: Schluss mit Verbotsforderungen auf der einen und Zwangsandrohungen auf der anderen Seite in der Debatte um geschlechtergerechte Sprache.\""},
  {"id":340, "text":"\"Strom- und Gassperren gilt es zu verhindern. Wir unterstützen daher die Einrichtung von unabhängigen Clearing-Stellen, um diese effektiv zu verhindern. In letzter Konsequenz müssen Gas- und Stromsperren jedoch möglich bleiben.\""},
  {"id":341, "text":"\"Wir fordern eine hohe Integrationsbereitschaft von Zugewanderten insbesondere im Bereich des Spracherwerbs, der Arbeitsaufnahme und der Anerkennung unserer liberalen Gesellschaftsordnung ein. Deswegen wollen wir Städte und Gemeinden stärker darin unterstützen, die hierfür notwendigen Angebote und Strukturen vorzuhalten.\""},
  {"id":342, "text":"\"Wir haben so viel Wind. Wenn wir könnten würden den Wind ja gerecht aufteilen, damit in Bayern auch mal ein paar Frisuren durcheinander geraten.\""},
  {"id":343, "text":"\"Impfpflicht nur für Ungeimpfte\""},
  {"id":344, "text":"\"Stattdessen bauen wir dort eine Seilbahn. Für irgendwas muss das Landeseilbahngesetz, welches von jedem Land (auch Schleswig Holstein) aufgenommen werden musste, da die Europäische Union sonst mit einer Strafe von fast 800.000 € pro Tag gedroht hatte, ja gut sein.\""},
  {"id":345, "text":"\"Geschenke, Geschenke! Um Konflikte mit der VG Wort auf die Spitze zu treiben, setzt Die PARTEI auf die vollständige Digitalisierung des Unterrichts. Die dazu benötigte IT-Ausbildung der Lehrkräfte übernehmen selbstverständlich die Schüler*innen selbst.\""},
  {"id":346, "text":"\"Eine dauerhafte Erhöhung ist kein nachhaltiges Vorhaben. Wenn wir dauerhaft Krieg spielen, sind irgendwann keine Menschen mehr übrig, die Waffen bauen oder kaufen könnten. Wir plädieren daher für eine Erhöhung der Verteidigungsausgaben jeden 3. Mittwoch an Monaten mit H in Schaltjahren.\""},
  {"id":347, "text":"\"Oder umgekehrt: Für jede im Betrieb existierende Kuh muss eine Luxussuite mit Aussicht auf den Plöner See gebaut werden.\""},
  {"id":348, "text":"\"Wir finden alles besser, dass mehr als 0 ist.\""},
  {"id":349, "text":"\"Nein, außer die Person trägt Uniform.\""},
  {"id":350, "text":"\"Zusätzlich werden diese Wohnungen im Winter (also vom 1.09. - 31.05.) Menschen ohne Obdach, Geflüchteten und Schutzsuchenden zur Verfügung gestellt.\""},
  {"id":351, "text":"\"Können wir das auch rückwirkend einführen, bitte? Es sollte auch nicht nur der Besuch einer Gedenkstätte sondern gleich mehrerer Verpflichtend sein, bis es auch die letzten kapiert haben. #FCKAFD\""},
  {"id":352, "text":"\"Die Ausbeutung von Angestellten sollte in der Hand der Privatwirtschaft bleiben.\""},
  {"id":353, "text":"\"Klar, sonst macht diese ganze Sache mit den sicheren Häfen irgendwie keinen Sinn.  Ausnahme: Neumünster, denn da sollte wirklich kein Mensch hinmüssen!\""},
  {"id":354, "text":"\"Hat hier jemand ,,Flugräder\" gesagt?\""},
  {"id":355, "text":"\"Andererseits: Jeff-Bezoz-Universität zu Kiel, Nestlé Universität zu Lübeck, klingt nach nem geilen Plan.\""},
  {"id":356, "text":"\"Nur wenn sie die sehr gute Partei Die PARTEI wählen.\""},
  {"id":357, "text":"\"Mehr grün und weniger grauer Beton? Klingt fast so als hätte hier jemand was gegen eine krasse Cyberpunk-Utopie...\""},
  {"id":358, "text":"\"Aber nicht vergessen die Hand regelmäßig zu waschen und zu desinfizieren!\""},
  {"id":359, "text":"\"Die vergangenen 18 Monate hat die Landesregierung ihren Bildungsauftrag an Schulen und Universitäten grob vernachlässigt. Die PARTEI wird daher unser Bildungssystem fundamental ändern und fordert eine Zusammenlegung von Grundschulen, Gemeinschaftsschulen, Gymnasien und Hochschulen zu neuen zentralisierten ,,PARTEI-Schulen\" (jetzt neu mit Lüftungsanlagen), welche eine vollumfängliche Bildung bereitstellen und endlich Erstklässler*innen den Zugang zu theoretischer Quantenphysik ermöglichen werden\""},
  {"id":360, "text":"\"Solange Bildung aus Containern erlaubt wird, sollten es Lebensmittel auch.\""},
  {"id":361, "text":"\"Das erste Mal, dass diese Leute in ein Freundschaftsbuch schreiben sollen.\""},
  {"id":362, "text":"\"Wo kämen wir denn da hin?! Unsere menschenunwürdigen Abschiebegefängnisse sichern wichtige Arbeitsplätze. Ohne Insassen lassen wir ein ganzes Gewerbe im Stich!\""},
  {"id":363, "text":"\"In Schaltjahren darf dann aber am 29. Februar nicht gefahren werden!\""},
  {"id":364, "text":"\"Frauen*quote von 100% + X\""},
  {"id":365, "text":"\"Ob Politische Bildung, Altgriechisch oder Quantenphysik. Wir glauben fest an unsere Erstklässler*innen und bieten diesen ein vollumfängliches Bildungsangebot.\""},
  {"id":366, "text":"\"Mittelfristige Kostendeckung über die Einführung einer Automaut. Langfristig benötigen wir keine Straßen mehr, sondern bewegen uns noch über den Wasserweg.\""},
  {"id":367, "text":"\"Angesichts einer genetischen Übereinstimmung zwischen Schweinen und Menschen auf dem Land von über 90% liegt es nur nahe, die ärztliche Versorgung in ländlich schlecht ausgebauten Regionen in die Hände der zahlreichen Tierärzt*innen zu legen und auf diese Weise das Problem abwandernder Humanmediziner aus dem Güllegürtel Schleswig-Holsteins anzugehen.\""},
  {"id":368, "text":"\"Wenn der Papst will, dass wir Kinder kriegen, sollte das möglichst billig sein!\""},
  {"id":369, "text":"\"Klar, damit BWL-Justus von der marktradikalen Spaßpartei sich noch härter auf seine Villa in Düsternbrook abfeiert.\""},
  {"id":370, "text":"\"Wer sagt schon Nein zu billigen Arbeitskräften?\""},
  {"id":371, "text":"\"Alternativ bekommt jeder Haushalt eine Biogasanlage, damit auch das Bier im Kühlschrank kalt bleibt.\""},
  {"id":372, "text":"\"LOL - So leicht lassen wir uns individuelle Förderungen nicht nehmen.\""},
  {"id":373, "text":"\"Man muss seinen Deckel nicht unbedingt bezahlen. Wenn der Deckel voll ist, nimmt man einfach einen neuen und bestellt eine weitere Runde.\""},
  {"id":374, "text":"\"Außerdem ändern wir das Wort Antiziganismus, was streng genommen auch antziganistisch ist. Vorschläge nehmen wir noch an.\""},
  {"id":375, "text":"\"Seht es doch mal so: Wenn Pflegekräfte mehr Geld bekommen, haben sie immer noch keine Zeit es auszugeben und so die Wirtschaft anzukurbeln.\""},
  {"id":376, "text":"\"Zusätzlich dazu führen wir eine Bierpreisbremse ein, damit das gesparte Geld auch gleich wieder gut angelegt werden kann und es einem dank steigender Heizkosten nicht zu kalt wird.\""},
  {"id":377, "text":"\"Wir fordern das Diminutix (Diminutiv + X) als die einzige erlaubte Form in der Schule. Das gilt für#apos#s LehrerXchen, SchülerXchen und selbstverständlich auch für das BildungsministerXchen!\""},
  {"id":378, "text":"\"Unternehmen, die soetwas tun, sollten aber vorher eine Postkutsche losschicken, die die Mitteilung auf Pergament überreicht.\""},
  {"id":379, "text":"\"Ob schwäbisch, bayrisch oder sogar sächsisch. Wir glauben, dass alle ein Recht auf Deutschkurse haben. Dortau wuld wi umsünst Plattdütsch Unnericht för jeen!\""},
  {"id":380, "text":"\"Kein JA oder NEIN sondern KLARER KURSWECHSEL: Zukunft. sieht solche Entscheidungen nicht als Landesaufgabe. Ob und wie ein Ort Flächen für Windkraft, Solarenergie oder auch Tourismus oder Naturschutz ausweist, sollte komplett den Menschen in der betroffenen Gemeinde vorbehalten sein. Gibt es unterschiedliche Positionen, muss die der untersten Ebene Vorrang haben. Zudem sollten alle bau- und planungsrechtlichen Entscheidungen durch Bürgerentscheide getroffen bzw. gestoppt werden können.\""},
  {"id":381, "text":"\"Klares NEIN: Das Thema ist durch. Wer geimpft ist, ist geimpft. Wer nicht, eben nicht. Jeder hatte und hat ausreichend Gelegenheit, seine persönlichen Risiken abzuwägen. Wichtiger ist, dass Bund und Land lernen und die medizinische Infrastruktur wieder in der Fläche ausbauen und die Berufsbilder attraktiver machen. Pflicht und Zwang sind keine sinnvollen Modelle, da der gesellschaftliche Schaden den Nutzen übersteigt. Wir sehen das skandinavisch: die Eigenverantwortung steht im Vordergrund.\""},
  {"id":382, "text":"\"Klares JA: Was man anfängt, bringt man auch zu Ende. Zusätzlich sollte die Westküstenautobahn A21 auch zu Ende gebracht werden. Grundsätzlich sollte aber eine weitere Versiegelung von Flächen durch Straßenbau vermeiden werden.\""},
  {"id":383, "text":"\"Klares JA: Gute Bildung benötigt gutes Material. Für alle Schülerinnen und Schüler, unabhängig von der finanziellen Ausstattung des Elternhauses. Dass wir das heute immer noch diskutieren, offenbart den technologischen und bildungspolitischen Rückstand. Durch Schulschließungen sind wir schon lange regional abgehängt. Und die versprochenen Qualitätsverbesserungen wurden bis heute nicht erfüllt. Zurück zu: Kurze Beine, kurze Wege und kleinere Schulen, kleinere Klassen. Mit moderner Technologie.\""},
  {"id":384, "text":"\",,Wenn du Frieden willst, bereite Krieg vor.\" Nach diesem über 2.000 Jahren alten lateinischen Sprichwort wird noch heute bei Militärausgaben gehandelt. Das ist ein Anachronismus. Entscheidend sollte nicht sein, ob 2% des BIP für den Wehretat zur Verfügung stehen, sondern wofür das Geld ausgegeben wird. Dazu gehört auch die Landesverteidigung. Aber eben nicht ausschließlich. Unsere Bundeswehr muss ebenfalls für humanitäre Einsätze im Ausland wie auch Katastrophenhilfe im Inland ,,gerüstet\" sein.\""},
  {"id":385, "text":"\"Kein JA oder NEIN sondern KLARER KURSWECHSEL: Nicht weitere Auflagen für landwirtschaftliche Betriebe verändern etwas, sondern der Wandel unseres Bewusstseins und in der Folge unser Konsumverhaltenen. Die Landwirtschaft versucht die Nachfrage zu bedienen und verdient dabei am wenigsten. Wir Verbraucher haben es selbst in der Hand, das zu ändern. Das mehr Tierwohl, lokaler, ökologischer Anbau und extensivere Flächennutzung den Preis steigen lässt, ist unvermeidlich.\""},
  {"id":386, "text":"\"Kein JA oder NEIN sondern KLARER KURSWECHSEL: Ziel muss es sein, jeden Ort in Schleswig-Holstein rund um die Uhr mindestens stündlich mit öffentlichen Verkehrsmitteln zu erreichen. Hierfür braucht es die Kombination aller Verkehrsmittel. Für uns ist es wichtig, nicht nur auf ein Konzept zu setzen, sondern alle Möglichkeiten zu nutzen und zu erforschen, die schnelle Erfolge auf dem dringend notwendigen Weg zum Schutz von Klima und Umwelt bei gleichzeitig hoher individueller Mobilität zu bringen.\""},
  {"id":387, "text":"\"Klares NEIN: Personenkontrollen nur bei begründetem, vorher dokumentiertem Verdacht mit verpflichtender Aufzeichnung durch eine Körperkamera (sogenannte Bodycam). Das schließt Willkür aus und hilft, verloren gegangenes Vertrauen wiederherzustellen. Selbst beim Fußball gibt es mittlerweile einen Video-Assistenten. Warum nicht bei der Polizei? Eine Bürgerpolizei hat nichts zu verbergen.\""},
  {"id":388, "text":"\"Klares JA: Der Tourismus in Schleswig-Holstein ist durch Kleinvermieter groß geworden. Wir müssen weg von ,,schneller-höher-weiter\" - hier ist weniger mehr. Hin zu Resonanztourismus, einer Balance zwischen Menschen, Natur und Wirtschaft. Orientierung an Gemeinwohl und Nachhaltigkeit. Stärkung von Kleinvermietern, inhabergeführten Hotels und Betrieben, die den Charme von Schleswig-Holstein aufgebaut haben und uns bis heute Individualität geben.\""},
  {"id":389, "text":"\"Kein JA oder NEIN sondern KLARER KURSWECHSEL: Pflicht erzeugt oft Abneigung. Das ist bei solchen Themen nicht förderlich. Besser sind moderne Informationsformen, die sich ausgehend vom heutigen Extremismus in die Vergangenheit arbeiten. So entsteht Neugier. Dann entsteht Interesse an Gedenkstätten und die jungen Menschen werden befähigt, die immer gleichen Muster totalitärer Regime zu erkennen. So wird das Vertrauen in unsere Demokratie wieder steigen. Mit Zwang erreicht man das Gegenteil.\""},
  {"id":390, "text":"\"Klares JA: Ernsthaft?! Das ist noch kein Standard beim Land!? Das Land muss Vorbild bei der Einhaltung der ESG-Kriterien sein: Umwelt (Environmental), Soziales (Social) und verantwortungsvolle Unternehmensführung (Governance). Das muss bei Vergaben und Beauftragungen vom Auftragnehmer bis zum Subunternehmer gelten. Wer hart arbeitet, hat einen fairen Lohn verdient. Ebenso müssen Verantwortung für Gesellschaft und Umwelt berücksichtigt werden.\""},
  {"id":391, "text":"\"Kein JA oder NEIN sondern KLARER KURSWECHSEL: Das ganze System der Verteilung muss überarbeitet werden. Hier haben die Eignungen, die Interessen und auch persönliche sowie familiäre Belange der betroffenen Personen berücksichtigt zu werden. So macht es zum Beispiel Sinn, Menschen, die Erfahrung in der Gastronomie haben oder sich in diesem Bereich ausbilden lassen wollen, auch dort unterzubringen. So entsteht gelebte Integration.\""},
  {"id":392, "text":"\"Klares NEIN: Zukunft. will einen kostenlosen ÖPNV. Bis dahin ist es nicht sinnvoll, die Fahrradmitnahme kostenpflichtig zu halten. Das macht überhaupt keinen Sinn. Die Kombination von ÖPNV und Fahrrad ist doch eine der ökologischsten überhaupt.\""},
  {"id":393, "text":"\"Kein JA oder NEIN sondern KLARER KURSWECHSEL: Es ist grundlegend nichts dagegen einzuwenden, aber es muss in Zukunft anders laufen. Es kann nicht sein, dass die Kosten für die Forschung an staatlichen Einrichtungen von der Allgemeinheit getragen werden, die Gewinne aus den Errungenschaften anschließend ausschließlich privatisiert werden. An der Verwertung der Ergebnisse muss die Hochschule auch direkt teilhaben.\""},
  {"id":394, "text":"\"Klares JA: Wer seinen Erstwohnsitz in einer Kommune in Schleswig-Holstein hat, sollte dort auch wählen und gewählt werden dürfen. Das fördert die Integration und hilft vielleicht, etwas mehr Interessierte für politische Arbeit und Ehrenamt auf kommunaler Ebene zu finden. Die Willkommenskultur sollte nicht vor der Wahlurne enden. Integration muss auch die Mitbestimmung und Mitgestaltung im gesamten Lebensumfeld ermöglichen. Dazu gehören Rechte und Pflichten. Und das Wahlrecht ist eines davon.\""},
  {"id":395, "text":"\"Kein JA oder NEIN sondern KLARER KURSWECHSEL: Zukunft. sieht solche Entscheidungen nicht als Landesaufgabe. Ob und wie ein Ort Flächen für Windkraft, Solarenergie oder auch Tourismus oder Naturschutz ausweist, sollte komplett den Menschen in der betroffenen Gemeinde vorbehalten sein. Gibt es unterschiedliche Positionen, muss die der untersten Ebene Vorrang haben. Zudem sollten alle bau- und planungsrechtlichen Entscheidungen durch Bürgerentscheide getroffen bzw. gestoppt werden können.\""},
  {"id":396, "text":"\"Klares JA:  Und zwar ALLE! Grundversorgung gehört nicht in private oder kirchliche Hände. Krankenhäuser der Grund- und Regelversorgung müssen komplett in öffentlicher Trägerschaft liegen. In einem Krankenhausgesetz ist zu regeln, dass Maximalversorger alle medizinischen Leistungen einschließlich Schwangerschaftsabbrüchen anzubieten haben. Das Krankenkassensystem soll zu einem einheitlichen, steuerfinanzierten und für alle gleichen Gesundheitssystem umgebaut werden.\""},
  {"id":397, "text":"\"Kein JA oder NEIN sondern KLARER KURSWECHSEL: Ob in einer Schule oder in verschiedenen Schulen spielt für Zukunft. keine Rolle. Wichtiger ist, dass Angebote, Betreuung und Chancen in allen Schulen gleich gut sind. Und da muss bei unserem Bildungssystem einiges verbessert werden. Dabei ist unser Bildungssystem in pädagogischer Richtung weiterzuentwickeln und ein System der individuellen Förderung in flexibler Lerngeschwindigkeit sowohl digital wie auch in Präsenz zu ermöglichen.\""},
  {"id":398, "text":"\"Klares NEIN: Verwertbares Essen im Müll ist wie die Bergung von herrenlosem Gut auf See. Wer es gebrauchen kann und es birgt, dem gehört es. Insgesamt muss der Umgang mit verwertbaren Lebensmitteln so werden, dass am besten nichts mehr ungenutzt im Müll landet. Es ist eine Schande, wenn anderswo Menschen hungern und wir hier tonnenweise die Nutzung strafrechtlich verhindern. Es ist ein Armutszeugnis für die bisherige Politik, dass Menschen auf der Suche nach Nahrung kriminalisiert werden.\""},
  {"id":399, "text":"\"Klares JA: Und mehr noch: Auch die Besucherhäufigkeiten und Gesprächsinhalte sind zu veröffentlichen. Absolute Transparenz von Politik und Verwaltung! Entsprechend ist Zukunft. darüber hinaus für die weitestgehende Abschaffung von nichtöffentlichen Entscheidungen, einen konsequenten Nachweis des Abstimmungsverhaltens jeder Person, die ein Mandat innehat, sowie die grundsätzliche Übertragung und dauerhafte Speicherung aller Sitzungen. Nicht nur im Landtag sondern auch auf kommunaler Ebene.\""},
  {"id":400, "text":"\"Kein JA oder NEIN sondern KLARER KURSWECHSEL: Menschen darf man nie pauschal betrachten. Es hat immer der konkrete Fall und auch das individuelle Verhalten der betroffenen Person berücksichtigt zu werden. Der Staat muss hier wie im eigenen privaten Haushalt handeln: Konsequent, gradlinig und fair. Wenn sich Dein Kind zu Hause nicht benimmt, folgen Erziehungsmaßnahmen. Benimmt sich ein Besucher in Deiner Wohnung nicht, verwirkt er sein Gastrecht und Du weißt ihm die Tür. Dein Haus, Deine Regeln.\""},
  {"id":401, "text":"\"Klares JA: Als erster Schritt zum komplett kostenlosen ÖPNV. Öffentlicher Personennahverkehr muss kostenfrei werden. Die Refinanzierung kann über Steuereinnahmen erfolgen. Zudem soll ein neuer Landesbetrieb geschaffen werden, der freiwerdende Bahntrassen einschließlich des Autozuges nach Sylt selbst und mit eigenem Material betreibt. Zukunft. sieht auch die Rückabwicklung der Privatisierung hin zu einem staatlichen Verkehrsunternehmen, das Infrastruktur und Betrieb einheitlich realisiert.\""},
  {"id":402, "text":"\"Klares NEIN: Jobs sollten generell nur nach Eignung und Fähigkeiten vergeben werden. Geschlecht, Haarfarbe, Parteibuch und andere persönliche Merkmale haben bei der Besetzung absolut nichts zu suchen! Quote bringt keine Qualität und neigt zur Vetternwirtschaft. Wie wäre es mal mit anonymen Bewerbungsverfahren? Nur Mut zur Zukunft auch als Arbeitgeber Land Schleswig-Holstein.\""},
  {"id":403, "text":"\"Kein JA oder NEIN sondern KLARER KURSWECHSEL: Auch hier ist es wieder die Pflicht, die das Problem macht. Politische Bildung gehört aus unserer Sicht eher von Beginn an in alle Fächer integriert. Dazu gehört aus unserer Sicht auch, die Schülerinnen und Schülern mehr Kompetenz im Umgang mit (digitalen) Medien, Quellenanalyse und Information zu vermitteln.\""},
  {"id":404, "text":"\"Kein JA oder NEIN sondern KLARER KURSWECHSEL: Ausbaubeiträge sollten über eine allgemeine, regelmäßige Umlage ersetzt und nicht mehr projektbezogen erhoben werden. Durch regelmäßige Zahlungen aller Grundstückseigentümerinnen und -eigentümer ist stets ein Budget für Maßnahmen im Straßenbau vorhanden. Dadurch wird die plötzliche finanzielle Überforderung im Gegensatz zur Einzelumlage abgewendet. Manch Hausbesitzerin oder  Hausbesitzer hatte das schon in Schulden getrieben oder gar ruiniert.\""},
  {"id":405, "text":"\"Klares JA:  Nicht nur bei Medizinstudienplätzen, sondern auch in vielen anderen Bereichen sollte über Stipendien die Fachkompetenz an unser Land, unsere Städte und Gemeinden gebunden werden können. Zudem brauchen wir im gesamten medizinischen Sektor mehr Studien- und Ausbildungsplätze sowie bessere Bezahlung und attraktivere Arbeitsbedingungen.\""},
  {"id":406, "text":"\"Klares NEIN: Kinderbetreuung und auch die Bildung müssen komplett kostenlos sein. Und auch Frühstück und Mittagessen für jedes Kind ist doch nicht zu viel verlangt, oder? Die Kinder müssen gesund groß werden und eine gute Ausbildung erhalten, um den Karren, den wir und unsere Vorgängergenerationen in den Dreck gefahren haben, wieder auf die Spur bringen zu können. Geistige Nahrung und gesundes Essen kostenfrei von der Krippe bis zur Hochschule. Das ist eine echte Investition in die Zukunft.\""},
  {"id":407, "text":"\"Klares JA: Sogar auf NULL für den Ersterwerb, um jungen Familien den Weg ins eigene Heim zu erleichtern. Dafür soll die Grunderwerbsteuer für hauptsächlich leerstehende Zweit-, Mehrfach- und Luxusimmobilien je nach Nutzung auf bis zu 25% ansteigen. Jedem Menschen muss es möglich sein, sich ein Eigenheim ohne zusätzliche Steuerlast aufbauen zu können.\""},
  {"id":408, "text":"\"Klares JA: Aber erst nach einem verpflichtenden Deutschkurs und der Anerkennung bzw. der Ausbildung in einem Beruf. Das vereinfacht Integration und reduziert Sozialleistungen in diesem Bereich. Sprache und Arbeit sind wichtige Schlüssel zur Integration. Es muss zusätzlich mehr auf Rechte und Pflichten hingewiesen werden. Das Recht auf Arbeit verpflichtet auch. Wir sollten als Gesellschaft in Vorleistung treten, dann allerdings auch Anforderungen stellen. Geben und Nehmen.\""},
  {"id":409, "text":"\"Klares JA: Privatisierung von Infrastruktur und Grundversorgung ist Mist. Krankenhäuser, Energieversorger oder die Entsorgungsbetriebe dienen der Sicherheit unserer Menschen. Daraus sollte niemand Profit erzielen können. Vielfach wurde Gesellschaftsvermögen an private Unternehmen nahezu verschenkt. Heute sind wir dann überrascht, wie anhängig wir uns gemacht haben. Und auch wenn es kostenintensiv ist, wir müssen dieses Rad wieder zurückdrehen und die Fehler der Vergangenheit korrigieren.\""},
  {"id":410, "text":"\"Klares NEIN: Generell ist bei dieser These schlecht, dass sie etwas verpflichtend macht. Besser ist es, auf die Fähigkeiten jedes Kindes optimal einzugehen. Dabei ist unser Bildungssystem in pädagogischer Richtung weiterzuentwickeln und ein System der individuellen Förderung in flexibler Lerngeschwindigkeit sowohl digital wie auch in Präsenz zu ermöglichen. Oberstes Ziel muss es sein, motivierte, glückliche und gemeinsinnorientierte junge Menschen ins nachschulische Leben zu entlassen.\""},
  {"id":411, "text":"\"Klares NEIN: Wichtiger als der Schuldenabbau ist die Investition in unsere Zukunft. Wir brauchen eine moderne, flächendeckende Infrastruktur. Wohnortnahe Krankenhäuser, die von Geburtshilfe bis ambulanter Onkologie die Menschen versorgen, einen öffentlichen Nahverkehr, der überall Stadt und Land verbindet, kostenfreie Bildung und Kinderbetreuung.\""},
  {"id":412, "text":"\"Kein JA oder NEIN sondern KLARER KURSWECHSEL: Diskriminierung ist immer falsch, egal gegen welche Gruppe. Die Ursachen dafür, die meist aus Unverständnis und Angst entstehen, müssen grundlegend beseitigt werden. Eine offene, tolerante Gesellschaft diskriminiert nicht und hat zusammen definitiv mehr Spaß!\""},
  {"id":413, "text":"\"Klares JA: Wobei es nur als Mindeststandard zu sehen ist. Will ein Arbeitgeber mehr zahlen, sollte er daran nicht gehindert werden. Sind aber irgendwann die Unternehmen wieder komplett in öffentlicher Hand, wird das Grundgehalt überall gleich sein. Die individuellen Mehrkosten in besonderen Regionen sind über Ortszuschläge immer zu berücksichtigen.\""},
  {"id":414, "text":"\"Kein JA oder NEIN sondern KLARER KURSWECHSEL: Die Mietpreisbremse funktioniert nicht. Hilfreich ist nur, durch Gemeinden vor Ort spekulationsgeschützten und bezahlbaren Wohnraum zu schaffen. In den Städten sollen Bestände großer Immobilienunternehmen über Bürgerentscheide gegen Entschädigung in die öffentliche Hand übernommen werden können. Um mehr Menschen die Schaffung von eigenem Wohnraum zu ermöglich, soll durch steuerliche Eingriffe die zunehmenden Einkommensunterschiede reduzieren werden.\""},
  {"id":415, "text":"\"Kein JA oder NEIN sondern KLARER KURSWECHSEL: Sprache entwickelt sich lebendig weiter. Zeigt den Kindern neutral und wertungsfrei alle Möglichkeiten. Der Rest wird sich dann entwickeln. Benotungsrelevant sollte dabei keine Variante sein. Sprache muss dabei für jeden verständlich und erlernbar bleiben. Sprache ist auch ein Schlüssel für die erfolgreiche Integration.\""},
  {"id":416, "text":"\"Klares NEIN: Im privaten Bereich entstehen solche Situationen aus Notlagen heraus und mit Sicherheit nicht, weil es Spaß macht! Bei erheblichem Zahlungsverzug sollten die Sozialzentren automatisch aktiviert werden, um mit den Betroffenen Lösungen zu erarbeiten. In einem angeblich entwickelten Land, darf kein Mensch ohne Wärme und Licht sein.\""},
  {"id":417, "text":"\"Klares JA:  Hier würden wir sogar noch weiter gehen. Nicht nur kostenfreien Zugang, sondern ebenfalls eine Schulpflicht. In diesem Rahmen sind die individuellen Vorausbildungen auf unsere Informations- und Anwendungsstandards weiterzuentwickeln und danach anzuerkennen. Danach sind die Zugewanderten fit für Arbeitsmarkt und Gesellschaft. Dann passiert Integration von ganz allein.\""},
  {"id":418, "text":"\"Schleswig-Holstein ist stellenweise übersät mit Windenergieanlagen. Eine große Zahl der Bürger fühlt sich davon in ihrer Lebensqualität beeinträchtigt, mitunter kommt es zu Gesundheitsschäden. Der Tourismus erleidet Attraktivitätsverluste. Wirtschaftliche Einzelinteressen sind mit diesen Kosten sorgfältigst abzuwägen, die Bedeutung der Windenergie für die Energieversorgung insgesamt unterliegt dem Wandel und sollte daher nicht verabsolutiert werden.\""},
  {"id":419, "text":"\"Die Basis hat sich wie keine andere Partei immer eindeutig kritisch zu den Coronamaßnahmen positioniert. Die allgemeine Impfpflicht lehnen wir ab. Wir plädieren stattdessen für eine freie Impfentscheidung und setzen damit die ethischen Grundsätze der Medizin um; dass ein medizinischer Eingriff nicht schaden darf und dass es eine freiwillige Zustimmung geben muss. Diese Zustimmung kann nur nach ausreichender Aufklärung über Nutzen und Risiken getroffen werden.\""},
  {"id":420, "text":"\"Mit dem Ausbau der A20 verbindet eine große Zahl unserer Mitglieder wirtschaftliche Chancen für große Teile des Landes. Unter Abwägung der Nachteile für die Umwelt und die Anwohner überwiegt bei unseren Mitgliedern die Befürwortung eines der wichtigsten Infrastrukturprojekte im Land.\""},
  {"id":421, "text":"\"Auch wenn dieBasis sich für das Recht auf ein analoges Leben einsetzt, ist die Digitalisierung in vielen Lebensbereichen inzwischen so weit fortgeschritten, dass Teilhabe und damit auch Bildung ohne die entsprechende Technik kaum noch möglich sind. Da Chancengleichheit nur dort gegeben ist, wo sowohl Informationsquellen als auch Arbeitsmittel und Kommunikationswege jedem zugänglich sind, ist die Ausstattung aller Schüler mit entsprechenden Geräten nötig.\""},
  {"id":422, "text":"\"Aufgabe der Friedenspolitik ist es, die Ursachen von Konflikten zu erkennen, sie offenzulegen und dann gemeinsam Lösungen zu suchen, die den Bedürfnissen aller Beteiligten gerecht werden. Dazu braucht es mehr Diplomatie und nicht mehr Waffen. Im Hinblick auf den europäischen Gedanken sind ohnehin zunächst andere Fragen zu diskutieren, wie die, ob und falls ja mit welchen konkreten Aufgaben nationale Armeen noch zeitgemäß sind.\""},
  {"id":423, "text":"\"Damit wird verhindert, dass es durch Ausbringung der tierischen Wirtschaftsdünger (Mist, Gülle, Jauche) zu einem Nährstoffüberschuss (in erster Linie Stickstoff) auf den hofeigenen Flächen kommt.\""},
  {"id":424, "text":"\"Der ländliche Raum benötigt im Verhältnis zu den Städten mehr Entwicklung im Bereich des ÖPNV. Die Verwendung der Mittel des Landes für die Verkehrsinfrastruktur sollte daher vorrangig in den ländlichen Raum fließen.\""},
  {"id":425, "text":"\"Personenkontrollen durch die Polizei müssen einen Anlass, also einen Verdacht haben auf eine Straftat oder eine Ordnungswidrigkeit. Wenn kein Verdacht vorliegt, gibt es keinen Grund, Personenkontrollen durchzuführen.\""},
  {"id":426, "text":"\"Tourismus ist ein wichtiger Wirtschaftszweig für Schleswig-Holstein. Der Tourismus ändert sich, so z.B. durch das Angebot anstatt in Hotels oder Pensionen in privaten Wohnungen Urlaub machen zu können. Diese Möglichkeit wollen wir sowohl für die Urlauber als auch für die Vermieter erhalten, die dadurch an der Tourismuswirtschaft partizipieren können. Die Gefahr einer übermäßigen Umwandlung von Wohnraum in Ferienwohnungen wie in Großstädten sehen wir für Schleswig-Holstein nicht.\""},
  {"id":427, "text":"\"Junge Menschen müssen wissen, zu welchen unfassbaren Entgleisungen und schweren Verbrechen Gesellschaften unter einer Diktatur fähig sind. Ein solcher Besuch wirkt nachhaltig, wobei er gute pädagogische Begleitung braucht. Es ist wichtig, die hinter diesen Verbrechen wirkenden Mechanismen, die Massenpsychologie zu begreifen.\""},
  {"id":428, "text":"\"Die öffentliche Hand muss als Vorbild daran mitwirken, dass nicht noch mehr Dumping-Unternehmer mit Knebelverträgen in den Markt drängen. Bei diesen Aufträgen geht es auch um Steuergelder.\""},
  {"id":429, "text":"\"Eine Säule der Basisdemokratie ist auf kommunaler Ebene eigenständig entscheiden zu können. So kann es sein, dass die Kommune sich außerstande sieht, Geflüchtete adäquat unterzubringen und zu versorgen oder bereits eine hohe Quote an Geflüchteten vorliegt. In dem Fall sollte die Kommune das letzte Wort haben und nicht eine übergeordnete Gebietskörperschaft wie das Bundesland.\""},
  {"id":430, "text":"\"Die Fahrradmitnahme im ÖPNV sollte durch Befreiung von Extrakosten gefördert werden, da eine niedrigschwellige Verbindung der ÖPNV-Nutzung mit dem Fahrrad die Attraktivität des ÖPNV steigert.\""},
  {"id":431, "text":"\"Die Gefahr von gezielter Einmischung durch fremde Interessen wird dadurch größer; Bildung und Forschung müssen immer möglichst unabhängig sein. Nebenbei ist hierbei eine wirkliche Selbstverwaltung der Hochschuleinrichtungen wichtig.\""},
  {"id":432, "text":"\"Unsere Idee der Basisdemokratie und des Wir-Prinzips folgt dem Anspruch, dass die Menschen in ihrer unmittelbaren Lebensumgebung, also in ihrer Region und Kommune, über die politischen Entscheidungen mitbestimmen.\""},
  {"id":433, "text":"\"dieBasis ist grundsätzlich für einen achtsamen Umgang mit den natürlichen Ressourcen. Die zunehmende Flächenversiegelung gefährdet das Klima und die Biodiversität und damit die Voraussetzungen für unsere Gesundheit. Gesetzliche Schranken begünstigen die Findung von Alternativen.\""},
  {"id":434, "text":"\"Während der Staat Krankenhäuser betreibt, um seiner Verpflichtung, die stationäre Versorgung sicherzustellen, nachzukommen, betreiben private Investoren Kliniken, um Gewinne zu erwirtschaften. Beides hat Vor- und Nachteile und könnte sich sinnvoll ergänzen. Stattdessen zeigen der Pflegenotstand und die vielen Schließungen ,,unrentabler\", aber für die Versorgung eigentlich notwendiger Abteilungen und ganzer Standorte, dass ein Ungleichgewicht entstanden ist, das korrigiert werden muss.\""},
  {"id":435, "text":"\"Eine sehr komplexe Frage, bei der nicht nur soziales Miteinander und Gleichwertigkeit jedes Einzelnen, sondern auch die Förderung individueller Begabungen eine Rolle spielen. Hier benötigen wir noch Expertenmeinungen.\""},
  {"id":436, "text":"\"Die Ursachen der vielen & vielfältigen Probleme im Zusammenhang mit Produktion, Verteilung, Verschwendung und Vernichtung von Lebensmitteln müssen von den Unternehmen selbst und dem Gesetzgeber gelöst werden. Die Legalisierung des Containerns kann aber Menschen helfen und Lebensmittel retten. Außerdem entspricht sie anscheinend dem Gerechtigkeitsempfinden der meisten Menschen: In einer Umfrage (2020) haben laut statista.de etwa 80 % der Befragten angegeben, eine Legalisierung zu befürworten.\""},
  {"id":437, "text":"\"Der Einfluss von Lobbyisten auf die Entscheidungsfindung der Politik nimmt überhand. Ein Zeichen für die Verstrickung der etablierten Parteien mit den Interessen der Wirtschaft und sogenannter NGOs sind auch die zahlreichen Jobwechsel zwischen Politik, Wirtschaftsverbänden und NGOs. Wir fordern Transparenz durch ein Lobbyregister.\""},
  {"id":438, "text":"\"Das Recht auf Asyl ist grundgesetzlich garantiert und ein hohes Gut. Bei jedem Asylbewerber wird sorgfältig geprüft, ob Asylgründe vorliegen. Ist das nicht der Fall, kann derjenige über diese Regelung nicht im Land bleiben. Es gibt andere legale Möglichkeiten einzuwandern, wenn z.B. ein Arbeitsverhältnis aufgenommen wird. Für die wirklich politisch Verfolgten muss genug Aufnahmekapazität vorhanden sein.\""},
  {"id":439, "text":"\"Mobilität ist eine der wichtigsten Voraussetzungen für die Möglichkeit der Wahrnehmung der Freiheitsgrundrechte und der wirtschaftlichen Teilhabe. Alle Bürger sollen daher einen niedrigschwelligen Zugang zum ÖPNV haben. Die Benutzung des ÖPNV spielt zudem eine wichtige Rolle für den Umweltschutz und die Schonung von Ressourcen.\""},
  {"id":440, "text":"\"dieBasis ist die Partei mit dem höchsten Frauenanteil (ca. 49 %) unter den Mitgliedern. Frauenquoten werden innerhalb der Partei aus verschiedenen Gründen überwiegend kritisch gesehen. So werden Stigmatisierung und Abwertung als ,,Quotenfrau\" befürchtet, es wird bezweifelt, ob in bestimmten Bereichen überhaupt ein strukturelles Problem vorliegt oder es werden andere Lösungen bevorzugt.\""},
  {"id":441, "text":"\"Im Alter von 5 bis 12 geht es bei jungen Menschen um den Erwerb von Basiswissen und sozialem Verhalten. Die Jüngsten lernen ,,Politik\" beim Spielen, am Frühstückstisch, beim Musizieren. Genau genommen lernen sie dabei sehr gründlich Politik, so gründlich wie später nie mehr in ihrem Leben. Und darauf kann und soll ein Theoriefach dann aufbauen.\""},
  {"id":442, "text":"\"In der Vergangenheit führten Sanierungen von Straßen, Radwegen oder Bürgersteigen oftmals zu hohen Belastungen derjenigen, die Eigentum an Häusern oder Grundstücken an diesen Orten haben. Oftmals waren diese finanziellen Belastungen sehr hoch. Die Sanierung kommunaler Infrastruktur dient allen und sollte deshalb über den kommunalen Haushalt finanziert werden.\""},
  {"id":443, "text":"\"Es gibt in den ländlichen Regionen oftmals einen Mangel an Ärzten während es in den Städten eine hohe Nachfrage nach kassenärztlichen Praxen seitens der Ärzteschaft gibt. Um eine bessere Verteilung zwischen Stadt und Land in der medizinischen Versorgung zu erreichen, erscheint es opportun, einige Medizin- Studienplätze an die Bedingung zu knüpfen, danach später für eine gewisse Zeit im ländlichen Raum zu arbeiten.\""},
  {"id":444, "text":"\"Bildung sollte immer kostenlos und damit für alle zugänglich sein. Das gilt selbstverständlich auch für die frühkindliche Förderung.\""},
  {"id":445, "text":"\"Es ist unsinnig, Anschaffungen für Eigenbedarf mit einer Steuer zu belasten. Schritte zur Eigenständigkeit wie hier beim Wohnen sollen bestärkt werden.\""},
  {"id":446, "text":"\"Die Versagung einer Arbeitserlaubnis führt in dem oft langwierigen Verfahren eines Asylantrags zu einem Leben ohne Struktur und ohne Kontakt zu Einheimischen. Die Asylbewerber können nicht arbeiten, werden aber alimentiert. Die Integration würde für die Asylbewerber deutlich günstigster verlaufen, wäre durch Arbeit bereits eine Grundlage dafür gelegt.\""},
  {"id":447, "text":"\"Sichere Grundversorgung ist eine Sache von allgemeinem Interesse. Wenn hier Marktgesetze und Preiskampf mitspielen, kann es schneller zu Ausfällen oder Preissteigerungen kommen. Die Kommunen unterliegen gesetzlichen Regelungen.\""},
  {"id":448, "text":"\"Aus Sicht der Basis soll schulische Bildung sich an den individuellen Interessen und Fähigkeiten orientieren und ihre Entfaltung bestmöglich fördern, damit jeder Mensch seine Individualität, seine fachlichen und sozialen Kompetenzen entwickeln und in die Gemeinschaft einbringen kann.\""},
  {"id":449, "text":"\"Schleswig-Holstein hat nach dem Saarland die höchste Verschuldung pro Kopf. Wir dürfen den Schuldenberg nicht rücksichtslos der Folgegeneration überlassen.\""},
  {"id":450, "text":"\"Wenn von der Förderung von Projekten gegen Diskriminierung von bestimmten Bevölkerungsgruppen die Rede ist, sind zur Feststellung der Angemessenheit des Umfangs der Förderung alle in Betracht kommenden Gruppen zusammen zu betrachten. Die Steigerung der Förderung bestimmter Projekte kann eine Diskriminierung anderer bedeuten, da die Fördermittel insgesamt in der Regel begrenzt sind.\""},
  {"id":451, "text":"\"In der Pflege wurde durch die Privatisierung viele Einrichtungen sukzessive der Tariflohn unterlaufen, indem z.B. Zulagen für Schichten oder Feiertagsarbeit wegfielen. Für eine gerechte und angemessene Lohnentwicklung im Pflegesektor braucht es einen einheitlichen verpflichtenden Tariflohn, der für eine angemessene Bezahlung der Pflegekräfte landes- und bundesweit sorgt.\""},
  {"id":452, "text":"\"Wohnen ist ein Menschenrecht. Wenn der Wohnungsmarkt dies für Schwächere unmöglich macht, muss es ein Stopp geben. Im Übrigen wird in der Folge über steigende Wohngeldzuschüsse der öffentliche Haushalt belastet.\""},
  {"id":453, "text":"\"Solche Kodierungen sorgen für die Entstellung unserer Sprache. Ansonsten bringen sie gar nichts. Die Achtung einer individuellen Orientierung zeigt sich im Leben und nicht im Schriftbild.\""},
  {"id":454, "text":"\"Strom- und Gasversorgung sind existenziell notwendig, insbesondere wenn man eine Erwerbslosigkeit überwinden muss. Die Sperrung der Versorgung aufgrund von Zahlungsnöten ist grundsätzlich unangemessen.\""},
  {"id":455, "text":"\"Sprachkenntnisse sind das A und O des sozialen Miteinanders; außerdem sind eine entscheidende Grundlage für eigenständiges Handeln.\""},
  {"id":456, "text":"\"Windkraftanlagen gehören als CO2-arme Technologie zu den wichtigsten Kraftwerksarten zur Umsetzung der Energiewende. Andererseits kommt es zuweilen zu Konflikten mit Anwohnern und einheimischen Vogelarten, die durch die Rotorblätter gefährdet werden. Wir befürworten daher das Ausweisen neuer Flächen unter der Voraussetzung, dass die von den staatlichen Vogelschutzwarten erarbeiteten Abstandsempfehlungen und der erforderliche Mindestabstand zu Siedlungen eingehalten werden können.\""},
  {"id":457, "text":"\"Die mRNA-Corona-Impfstoffe haben sich als hochgradig wirksam und äußerst sicher erwiesen. Schwere Nebenwirkungen kommen eigentlich nicht vor. Dem geringen Eingriff in die körperliche Unversehrtheit durch die Impfung stehen weitreichende Einschränkungen des öffentlichen Lebens gegenüber, die bei einer vollständigen Impfung der Bevölkerung aufgehoben werden könnten. Diese Güterabwägung fällt für uns zugunsten der Impfpflicht aus. Jede Impfung schützt nicht nur selbst, sondern auch die Mitmenschen.\""},
  {"id":458, "text":"\"Der geplante Ausbau der A20 ab Bad Segeberg ist generell begrüßenswert, doch wir erkennen die Probleme, die an den aktuellen Planungen bestehen. Der grundsätzliche Nutzen des Ausbaus überwiegt, doch darf das nicht zu Lasten der Umwelt gehen und muss im Einklang mit der Flora-Fauna-Habitat-Richtlinie der EU stehen.\""},
  {"id":459, "text":"\"Nicht alle Kinder haben zu Hause Zugriff auf Laptop, Tablet oder Desktop-PC. Besonders während der COVID-19-Pandemie ist dies deutlich geworden. Vielen mangelt es auch an einem ruhigen Ort, an dem sie an solchen Endgeräten arbeiten könnten. Hier muss dringend Abhilfe geschaffen werden, um die Bildungsbenachteiligung von Kindern aus finanzschwachen Umfeldern zu reduzieren. Wir setzen uns daher für Möglichkeiten zur Ausleihe von Endgeräten oder der entsprechenden Nutzungsmöglichkeit vor Ort ein.\""},
  {"id":460, "text":"\"Die Verteidigungsausgaben sollten an die aktuelle Lage angepasst werden. Eine dauerhaft gleiche Pauschale lehnen wir ab. Wir setzen uns für eine höhere Effizienz der Ausgaben ein.\""},
  {"id":461, "text":"\"Einerseits könnte eine flächengebundene Tierhaltung dabei helfen, den Transport über weite Strecken überschüssiger Gülle zu reduzieren, da dieser auf dem Feld des gleichen Betriebs verwertet werden könnte. Dies spart die Kosten des Transports und das entstehende CO2. Andererseits wird zurzeit rund 5,5% des Fleisches in Betrieben hergestellt, die keine landwirtschaftliche Fläche nutzen. Für diese Betriebe würden hohe Kosten entstehen. Dazu haben wir noch keine abschließende Parteiposition.\""},
  {"id":462, "text":"\"Unser Ziel ist ein zuverlässiger Nahverkehr, welcher Menschen verbindet und alle Regionen erschließt. Landesmittel sollten nach Bedarf verteilt werden, wo Versorgungslücken bestehen und Angebote ausgebaut werden sollten. Ob diese Mittel eher in den Städten oder im ländlichen Raum notwendig sind, können wir aktuell nicht einschätzen. Erfahrungsgemäß ist der Ausbau im ländlichen Raum jedoch eher notwendig.\""},
  {"id":463, "text":"\"Wir wollen die Sicherheit der Bevölkerung gewährleisten, ohne deren Freiheit unnötig zu beschränken. Im Zweifel entscheiden wir uns für die Freiheit. Die Wirkung verdachtsunabhängiger Kontrollen ist wissenschaftlich nicht erwiesen. Um die polizeiliche Arbeit effektiv, bürgernah und diskriminierungsfrei zu gestalten, sollten modernste technische Hilfsmittel eingesetzt werden und Antirassismus-Schulungen für Polizeibeamte verpflichtend sein.\""},
  {"id":464, "text":"\"Ein pauschales Verbot lehnen wir ab. Nicht jede Wohnung, die zeitweise als Ferienwohnung genutzt wird, würde zur Entspannung auf dem Wohnungsmarkt beitragen. Außerdem sind unsere touristischen Regionen eben auch deshalb so attraktiv, weil u.a. über private Anbieter ganz besondere Angebote entstehen, die Schleswig-Holstein von seiner besten und sympathischsten Seite zeigen. Die damit verbundenen authentischen Urlaubserfahrungen im Norden wollen wir erhalten.\""},
  {"id":465, "text":"\"Erinnerungskultur muss ein verpflichtender Bestandteil der schulischen Laufbahn sein. In begründeten Einzelfällen, etwa bei persönlicher Betroffenheit, allerdings sollten Ausnahmen möglich sein.\""},
  {"id":466, "text":"\"Wenn das Land als Auftraggeber auftritt muss es in unseren Augen sicherstellen, dass die geleistete Arbeit sozialverträglich ist und Ausbeutung von Arbeitnehmern verhindert wird. Das Zahlen von Tariflöhnen zu unterstützen und damit aktiv gegen Lohndumping vorzugehen, ist somit nur konsequent.\""},
  {"id":467, "text":"\"Das vorrangig anzuwendende EU-Recht liegt bereits fest, wie geflüchtete auf die Länder verteilt werden. Innerhalb Deutschlands muss jede Kommune ihren Teil zur Ermöglichung von politischem Asyl und der anschließenden Integration beitragen.\""},
  {"id":468, "text":"\"Eine Förderung der Fahrradmitnahme ist sinnvoll. Es muss hierbei jedoch beachtet werden, dass nicht jedes Personentransportmittel, zu jeder Zeit, den nötigen Platz zum Transport von Fahrrädern aus.\""},
  {"id":469, "text":"\"Wir unterstützen grundsätzlich die Zusammenarbeit von privaten Unternehmen und universitären Einrichtungen. Durch den Transfer von Wissen wird der Forschungs- und Wirtschaftsstandort Schleswig-Holstein gefördert. Eine steigende Finanzierung durch Drittmittel aus dem privatwirtschaftlichen Sektor darf aber nicht zu einer Abnahme der staatlichen Förderungen führen. Dabei muss stets die Unabhängigkeit und Freiheit der Forschung gewahrt bleiben.\""},
  {"id":470, "text":"\"Wir halten es für einen wichtigen Schritt auch Ausländerinnen und Ausländern aus Drittstaaten, die nicht zur EU gehören, ein kommunales Wahlrecht zu ermöglichen. Dieses erhöht die Beteiligung an Wahlen und somit auch die Akzeptanz dieses politischen Systems.\""},
  {"id":471, "text":"\"Angesichts der aktuellen Wohnungsknappheit ist das Schaffen neuen Wohnraums unverzichtbar. Allerdings sollte dies nicht zuletzt auf eine ökologisch sinnvolle Art und Weise erfolgen. Anstatt in die Fläche zu wachsen und weitere Grünflächen zu versiegeln, streben wir eine Nachverdichtung der Innenstädte und verstärktes Bauen in die Höhe an.\""},
  {"id":472, "text":"\"Aufgabe von Krankenhäusern ist die flächendeckende medizinische Versorgung auf hohem Niveau. Diese Aufgabe steht in vielen Aspekten in Konflikt zur Gewinnerzielungsabsicht von privaten Trägern. Krankenhäuser der Grund- und Regelversorgung sollten daher in öffentlicher Hand sein. Um unser Gesundheitssystem auch langfristig stabil und nachhaltig aufzustellen, bedarf es zudem einer konstanten Evaluation der internen Arbeitsweise und der Übertragung erfolgreicher Ansätze aus dem In- und Ausland.\""},
  {"id":473, "text":"\"Kinder sollten ihrer Entwicklung gemäß gefördert werden. Diese ist aber nicht genormt nach der vierten Klasse einschätzbar. Wir befürworten daher eine Erhöhung der gemeinsamen Grundschulzeit auf sechs Jahre, wie es andere Bundesländer bereits erfolgreich praktizieren.\""},
  {"id":474, "text":"\"Die Verschwendung von Lebensmitteln muss reduziert werden. Statt genießbare Lebensmittel zu entsorgen, sollten die Supermärkte diese zu vergünstigten Preisen anbieten oder sie sozialen Einrichtungen spenden. Verbraucher sind bereit dazu, auch Nahrungsmittel zu kaufen, die aktuell als B-Ware gelten oder nur noch wenige Tage lang haltbar sind.\""},
  {"id":475, "text":"\"Für uns ist Transparenz ein elementarer Bestandteil einer funktionierenden Demokratie, damit alle Bürger nachvollziehen können wer sich wann, wo, mit wem & warum trifft.\""},
  {"id":476, "text":"\"Die aktuelle Ausgestaltung und Anwendung des Asylrechts sehen wir teilweise kritisch. Deshalb muss hier von Fall zu Fall unterschieden werden und auch berufliche Perspektiven und soziale Aspekte Berücksichtigung finden. Bei einer Anpassung des Asylrechts sollten abgelehnte Bewerber, denen nach gründlicher individueller Prüfung kein Bleiberecht zugewiesen wurde, ausreisen müssen.\""},
  {"id":477, "text":"\"Wir möchten den öffentlichen Personennahverkehr fördern und insbesondere gegenüber dem Individualverkehr mit dem Auto aufwerten. Das 365-Euro-Jahresticket kann hierbei helfen, den Umstieg auf klimafreundlichere Mobilitätsformen attraktiver zu gestalten. Wichtiger als die symbolische Festlegung des Preises ist jedoch das Angebot in Form einer guten Netzanbindung und dichter Fahrtintervalle. Auch in ländlichen Regionen fordern wir, Wartezeiten beim Umstieg auf höchstens 30 Minuten zu beschränken.\""},
  {"id":478, "text":"\"Wer bei Diversität nur an Quoten denkt, verkennt die Diversität zwischen Individuen. Wir stehen für eine Politik, die gleiche Chancen gibt, individuelle Selbstbestimmung ermöglicht und Leistung fördert. Bereits in der Schulzeit manifestieren sich viel zu oft traditionelle Rollenbilder, Schubladendenken und Stereotypen. Hier gilt es unter anderem anzusetzen und gezielt gegenzusteuern. Eine Quote bekämpft lediglich Symptome, statt bei der Bekämpfung der Ursachen der Ungleichverteilung zu helfen.\""},
  {"id":479, "text":"\"Die Idee unterstützen wir, allerdings muss natürlich das Konzept stimmen und der Klassenstufe angemessen sein.\""},
  {"id":480, "text":"\"Zu dieser Fragestellung haben wir noch keine Position erarbeitet.\""},
  {"id":481, "text":"\"Landarzt zu werden ist aktuell unattraktiv. Um mehr Landärzte zu gewinnen, müssen die Rahmenbedingungen verbessert werden. Wir fordern mehr ländliche Infrastruktur wie Kitas und weiterführende Schulen, bessere Bezahlung und bessere Arbeitsbedingungen wie die Abgabe von Bereitschaftsdiensten, um das Leben auf dem Land für Landärzte und deren Familie attraktiv zu machen. Zusätzlich fordern wir generell einen Ausbau der Medizinstudienplätze.\""},
  {"id":482, "text":"\"Um die Vereinbarkeit von Beruf und Familie zu gewährleisten, fordern wir flächendeckend kostenfreien Zugang zu weltanschaulich neutralen Kindertagesstätten. Bildung befähigt Menschen dazu, ihr volles Potential zu entfalten und das Leben nach eigenen Wünschen zu gestalten. Gute Bildung bedeutet Chancengleichheit. Staatlich geförderte Bildung sollte daher weitestgehend kostenlos sein.\""},
  {"id":483, "text":"\"Wir unterstützen Maßnahmen, die zur Entspannung des Wohnungsmarktes beitragen. Trotzdem müssen noch weitere Maßnahmen zur Entlastung von Mietern angestrebt werden.\""},
  {"id":484, "text":"\"Im Sinne eines selbstbestimmten Lebens befürworten wir es, wenn Migranten so schnell wie möglich arbeiten und am gesellschaftlichen Leben teilhaben. Dies fördert das Selbstwertgefühl sowie die Integration. Hinzu kommt, dass ein faktisches Verbot, legaler Arbeit nachzugehen, Illegalität mittelbar befördern könnte.\""},
  {"id":485, "text":"\"Die kommunale Grundversorgung muss für alle jederzeit und zu fairen Konditionen zur Verfügung stehen. Aus diesem Grund begrüßen wir ausdrücklich Stadt- und Gemeindewerke in öffentlicher Hand und lehnen Privatisierung von Infrastruktur ab, wenn dadurch monopolartige Verhältnisse geschaffen werden. Im Übrigen setzen wir uns ein für einen freien Wettbewerb, der den Bürgern auch weiterhin die größtmögliche Wahlfreiheit lässt, z.B. bei der Auswahl des Stromanbieters.\""},
  {"id":486, "text":"\"Gemäß UN-Behindertenrechtskonvention besteht generell Anspruch auf inklusiven Unterricht, jedoch muss im Einzelfall entschieden werden, ob eine solche Form des Unterrichts für das Kind geeignet ist.\""},
  {"id":487, "text":"\"Überschüsse im Landeshaushalt ebenso wie alle Landesmittel sollten nach genauer Abwägung ausgegeben werden. Eine pauschale Priorisierung des Schuldenabbaus halten wir für nicht vernünftig, auch wenn wir für einen geordneten Haushalt stehen. Investitionen sind in Zeiten des voranschreitenden Klimawandels notwendig, um unsere Infrastruktur zukunftssicher zu machen. Gleiches gilt für die Bereiche Bildung und Digitalisierung.\""},
  {"id":488, "text":"\"Wir unterstützen grundsätzlich Maßnahmen zur Antidiskriminierung. Wir haben aber noch keine finale Position bezüglich spezifischer Maßnahmen zum Schutze von Sinti und Roma.\""},
  {"id":489, "text":"\"Der Pflegemangel ist ein gravierendes Problem in unserem Gesundheitssystem. Schon vor der Pandemie fehlten 120.000 Pflegekräfte und die Situation hat sich durch die Pandemie nochmal drastisch verschlimmert. Die Ursachen sind mangelnde Wertschätzung und schlechte Arbeitsbedingungen. Ein einheitlicher und angemessener Tariflohn, der auch für kirchliche Träger gilt, wäre ein wichtiger Schritt, um den Pflegeberuf attraktiver zu machen.\""},
  {"id":490, "text":"\"Es hat sich gezeigt, dass die Mietpreisbremse wenig zielführend ist und nur die Symptome statt der Ursachen des angespannten Wohnungsmarktes adressiert. Stattdessen möchten wir stärker gegen die Ursachen für teures Wohnen angehen, mehr bezahlbaren Wohnraum schaffen, die Finanzierung von sozialem Wohnraum verstetigen und Menschen beim Eigentumserwerb bezüglich der Nebenkosten entlasten. Dazu gehört auch ein rationaler und transparenter Diskurs über Bauentwicklungen mit der Gesellschaft.\""},
  {"id":491, "text":"\"Solche Schreibweisen grundsätzlich zu verbieten, erscheint uns falsch, es sollte allerdings auch nicht vorgeschrieben werden. Jede Schule sollte für sich selbst entscheiden, aber auch darauf achten, dass alle verschiedenen Optionen bekannt sind.\""},
  {"id":492, "text":"\"Das Abstellen des Stroms in einem Haushalt sorgt für weitere Probleme bei den Betroffenen (z. B. kein funktionierender Kühlschrank, Heizung). Eine Verbesserung ihrer Situation wird dadurch kaum erreicht werden. Zumal einem jeden Menschen eine würdevolle Behandlung zusteht. Dennoch sollte eine Lösung gefunden werden, wie mit dem Zahlungsverzug umgegangen werden kann.\""},
  {"id":493, "text":"\"Ein Zugang zu solchen Kursen steht außer Frage. Darüber hinaus sollte der Besuch solcher Kurse, im Sinne einer erfolgreichen Integration, auch verpflichtend sein. Ob hierzu das Angebot erweitert werden muss, bedarf einer weiterführenden Evaluation.\""},
  {"id":494, "text":"\"Dies hat keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":495, "text":"\"Wir enthalten uns in Bezug auf die Impfpflicht. Die mRNA-Transfektion der ersten Impfstoffe wurde für die Bekämpfung von Krebs entwickelt und wir hoffen auf eine baldige Anwendung dieser Technologie zur Behandlung von Alterserkrankungen.\""},
  {"id":496, "text":"\"Dies hat keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":497, "text":"\"Dies hat keinen direkten Bezug zur Gesundheitsforschung, aber in SH würden wir eine Unterstützung der Bildung unserer Kinder mittragen. Ein Großteil der Kinder hat bereits sehr gute digitale Endgeräte zur Verfügung, die eigentliche Herausforderung besteht darin, diese zum Nutzen der Kinder auch einzusetzen. Die im Fernunterricht deutlich gewordenen Schwierigkeiten gilt es zu mindern, Sonderbegabungen und Interessen für die Forschung frühzeitig zu entdecken und zu fördern.\""},
  {"id":498, "text":"\"Dies hat keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":499, "text":"\"Wir sehen keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":500, "text":"\"Dies hat keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":501, "text":"\"Dies hat keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":502, "text":"\"Dies hat keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":503, "text":"\"Dies hat keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":504, "text":"\"Wir sehen keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":505, "text":"\"Dies hat keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":506, "text":"\"Dies hat keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":507, "text":"\"Die Partei für Gesundheitsforschung unterstützt im Bereich der Alternsforschung alle Arten von Kooperationen unserer Hochschulen mit Unternehmen, auch Ausgründungen, um heimische Entwicklungen an den Markt zu bringen.\""},
  {"id":508, "text":"\"Dies hat keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":509, "text":"\"Dies hat keinen direkten Bezug zur Gesundheitsforschung. Wir sind uns des positiven Einflusses der Natur auf unsere Gesundheit bewusst und unterstützen Maßnahmen, unsere Natur in ihrer Fläche und Vielfalt zu erhalten.\""},
  {"id":510, "text":"\"Die Partei für Gesundheitsforschung setzt sich dafür ein, das Auftreten von Erkrankungen zu reduzieren. Forschungen hierzu sollen an den Universitätskliniken etabliert werden und auch kleinere Häuser außerhalb der Maximalversorgung in Studien mit eingebunden werden.  Auch möchten wir nicht, dass Methoden zur Bekämpfung/Vermeidung von Alterserkrankungen nur in privaten Kliniken angeboten werden.\""},
  {"id":511, "text":"\"Dies hat keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":512, "text":"\"Wir sehen keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":513, "text":"\"Dies hat keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":514, "text":"\"Dies hat keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":515, "text":"\"Dies hat keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":516, "text":"\"Wir sehen keinen inhaltlichen Bezug zur Gesundheitsforschung. Operativ sind Frauen in der Gesundheitsforschung sehr präsent. Die fachliche Qualifikation in der jeweiligen Wissenschaft ist für uns entscheidend, und die ist nicht geschlechtsgebunden.\""},
  {"id":517, "text":"\"Dies hat keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":518, "text":"\"Wir sehen keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":519, "text":"\"Landärzte sind die Anwender der Forschungsergebnisse der von uns unterstützten Alters- und Gesundheitsforschung. Ihre Patienten haben ein höheres Durchschnittsalter als die städtischen Praxen und gerade ältere Bürger sind auf eine wohnortnahe Versorgung angewiesen. Ärzte im ländlichen Raum sehen wir daher als Vermittler neuester medizinischer Erkenntnisse an die ländliche Bevölkerung.\""},
  {"id":520, "text":"\"Wir sehen keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":521, "text":"\"Wir sehen keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":522, "text":"\"Dies hat keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":523, "text":"\"Wir sehen keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":524, "text":"\"Dies hat keinen direkten Bezug zur Gesundheitsforschung. Durch eine Individualisierung des Unterrichts durch digitale Endgeräte und einer vermehrten Akzeptanz schulischer Leistung in Heimarbeit kann der Anteil an behinderten und chronisch kranken Schülern in Regelschulen positiv beeinflusst werden.\""},
  {"id":525, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen sehr viel mehr Staatsgelder in diesen Bereich investiert werden.\""},
  {"id":526, "text":"\"Dies hat keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":527, "text":"\"Die Pflege-Gehaltsstrukturen sind nicht unser Thema. Unser Mittel gegen Pflegenotstand sind neue Therapien, so dass Alterserkrankungen, die heutzutage für eine Vielzahl der Pflegefälle verantwortlich sind, gar nicht erst entstehen. Dadurch wird die Belastung der Pflegekräfte und unserer Gesellschaft gemindert. Der derzeitige Teufelskreis von immer mehr Pflegeempfängern auf immer weniger Pflegekräfte ist durch Gehaltsangleichungen nicht zu lösen, auch wenn gerechte Bezahlung wünschenswert ist.\""},
  {"id":528, "text":"\"Dies hat keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":529, "text":"\"Wir sehen keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":530, "text":"\"Dies hat keinen direkten Bezug zur Gesundheitsforschung.\""},
  {"id":531, "text":"\"Dies hat keinen Bezug zur Gesundheitsforschung, scheint aber höchst unterstützenswert.\""},
  {"id":532, "text":"\"Windkraftanlagen sollten überall dort gebaut werden, wo sie im Einklang mit der Bevölkerung ihre Wirkung entfalten können.\""},
  {"id":533, "text":"\"Eine jegliche  Impfung muss von jedem Menschen selbst entschieden werden können. Wer es hinnimmt, durch Nichtimpfung im Alltag Einschränkungen zu erfahren, sollte dies tun dürfen.\""},
  {"id":534, "text":"\"Dieses Projekt zu stoppen würde alle bislang getätigten Investitionen ins Leere laufen lassen. Die nicht zu Ende gebaute Straße würde nutzlos \"brach\" liegen. Weitere solcher Straßenbau-Großprojekte sollten jedoch nicht genehmigt werden. Stattdessen ist dem Ausbau des ÖPNV sowie den Transportmöglichkeiten per Schienenverkehr Vorrang zu gewähren.\""},
  {"id":535, "text":"\"Diese Geräte sollten aber in der Schule verbleiben und nicht privaten Zwecken dienen;\""},
  {"id":536, "text":"\"Als pazifistische Partei sind wir gegen Aufrüstungspolitik, zumal Deutschland das siebtgrößte Militäretat der Welt bereits hat. Stattdessen müssen wir in eine nachhaltige Wirtschaft investieren, die den Frieden dauerhaft sichern kann. Wir brauchen das Geld dringend für eine Energie-, Verkehrs- und Agrarwende.\""},
  {"id":537, "text":"\"Es muss genug Platz für den Auslauf (in- und außerhalb von Ställen) eines jeden Tieres vorhanden sein. Langfristig möchten wir eine tierleidfreie Landwirtschaft.\""},
  {"id":538, "text":"\"Im ländlichen Raum ist der meiste Nachholbedarf bzgl. ÖPNV-Ausbau;\""},
  {"id":539, "text":"\"Jede Personenkontrolle kann zufällig zu einem unverhofften Fahndungserfolg führen.\""},
  {"id":540, "text":"\"Wer eine Wohnung besitzt, sollte diese auch im eigenen Interesse verwenden dürfen. Erfreulich wäre es natürlich, wenn sich ein:e Wohnungsbesitzer:in dazu entschließt, seine:ihre Wohnung an bedürftige Menschen (günstig) zu vermieten. Dies könnte den jeweiligen Vermieter:innen (z.B. durch staatliche Zuschüsse bei der Wohnraumbewirtschaftung) attraktiv gemacht werden.\""},
  {"id":541, "text":"\"Solch ein Besuch sollte auch ohne \"Verpflichtung\" im Verlauf der Schulzeit mindestens einmal im Unterrichtsrahmen von jede:r Schüler:in getätigt werden. Schüler:innen, die dies nicht möchten, sollten im Unterricht dazu Stellung nehmen dürfen.\""},
  {"id":542, "text":"\"Die sorgt am ehesten für faire Arbeitsbedingungen und eine gerechte Entlohnung.\""},
  {"id":543, "text":"\"Einerseits ist es moralisch-ethisch geboten, geflüchteten Menschen zu helfen, es Kommunen generell aufzuzwingen ist wiederum zu restriktiv und sorgt für Missstimmung in der Bevölkerung. Die freie Entscheidung sollte bei den Kommunen bleiben und  die Aufnahme geflüchteter Menschen mit Bundes- und Landesmitteln mindestens hinreichend unterstützt werden.\""},
  {"id":544, "text":"\"Durch die kostenlose Fahrradmitnahme wird der ÖPNV attraktiver.\""},
  {"id":545, "text":"\"Nur wenn eine Win-Win-Situation für alle Beteiligten dabei entsteht;\""},
  {"id":546, "text":"\"Menschen mit Migrationshintergrund, die schon längere Zeit gut integriert in der Gesellschaft leben, sollten auch die Möglichkeit haben, mit ihrer Stimme das kommunale Geschehen, von dem sie selbst ja auch betroffen sind, mit zu bestimmen;\""},
  {"id":547, "text":"\"Die Bewahrung naturnaher Flächen ist wichtig für den Erhalt der Lebensräume zahlreicher Tierarten sowie für die Erholung der Menschen.\""},
  {"id":548, "text":"\"Dadurch werden die Menschen (Patient:innen und Personal) verstärkt in den Vordergrund gerückt und nicht privat-unternehmerisches Profitdenken.\""},
  {"id":549, "text":"\"Dies könnte zu heterogene Klassenkonstellationen herbeiführen.\""},
  {"id":550, "text":"\"Was von Supermärkten weggeworfen wird, sollte Menschen und Tieren noch zum Besten dienen können und somit noch einen größtmöglichen Wert erhalten.\""},
  {"id":551, "text":"\"Dadurch wird die politische Arbeit transparenter.\""},
  {"id":552, "text":"\"Diese Forderung ist zu generell. Eine Abschiebung darf nur erfolgen, wenn dem:der abgelehnten Asylbewerber:in im Heimatland keine Gewalt/Verfolgung droht.\""},
  {"id":553, "text":"\"Der ÖPNV ist eine wichtige Komponente des Klimaschutzes und zur Senkung des Verkehrsaufkommens.\""},
  {"id":554, "text":"\"In erster Linie kommt es auf die Qualifikation für eine zu besetzende Position an; bei gleicher Qualifikation sollte eine Frauen-Quotenregelung gelten; diese verbindlich zu verankern könnte zu Schwierigkeiten führen, Positionen mit geeigneten Personen zu besetzen.\""},
  {"id":555, "text":"\"Dies sorgt schon zu Beginn der Bildungszeit für ein politisches Grundverständnis.\""},
  {"id":556, "text":"\"Straßensanierungen dienen der Allgemeinheit und dürfen nicht zu Lasten von wenigen Grundstückseigentümer:innen gehen.\""},
  {"id":557, "text":"\"Wo ein:e Arzt:Ärztin letztlich nach dem Studium arbeitet sollte ihm:ihr selbst überlassen bleiben. Lebensumstände ändern sich, und niemand sollte seinen Beruf nur ländlich bezogen ausüben müssen. Die Attraktivität der ländlichen Ärztetätigkeit könnte durch finanzielle Anreize, Vergünstigungen beim Erwerb von Praxisräumen, Wohneigentum etc. gesteigert werden.\""},
  {"id":558, "text":"\"Dies Kosten müssen je nach Einkommen der Eltern gestaffelt erhoben werden.\""},
  {"id":559, "text":"\"Somit können auch Menschen mit geringem Einkommen leichter Wohneigentum erwerben.\""},
  {"id":560, "text":"\"Dies erleichtert ihre Integration und gibt ihnen ein Selbstwertgefühl;\""},
  {"id":561, "text":"\"Es kommt darauf an, wer die Versorgung am zuverlässigsten, preisgünstigsten und ökologisch sinnvollsten anbietet.\""},
  {"id":562, "text":"\"Dies muss im Einzelfall an der jeweiligen Schule, im jeweiligen Unterricht entschieden werden.\""},
  {"id":563, "text":"\"Überschüsse sollten einerseits zum Schuldenabbau- vorrangig aber Not leidender Menschen und Tiere eingesetzt werden.\""},
  {"id":564, "text":"\"So, wie das Land alle Diskriminierungsprojekte fördern sollte.\""},
  {"id":565, "text":"\"Dies dient der einheitlichen Wertschätzung dieser Berufsgruppe.\""},
  {"id":566, "text":"\"Es muss alles dafür getan werden, dass sich auch Menschen mit niedrigen Einkommen über Mietzahlungen hinaus auch noch andere, zur Teilhabe am gesellschaftlichen Leben wichtige Dinge leisten können.\""},
  {"id":567, "text":"\"Die sog. \"Genderschreibweise\" dient auch Kindern und Jugendlichen dazu, sich mit der Geschlechterpluralität in unserer Gesellschaft zu befassen.\""},
  {"id":568, "text":"\"Dies ist ein zu restriktiver Vorgang; es sollte in jedem Einzelfall geprüft werden, warum der Zahlungsverzug vorliegt und wie der entsprechenden Person geholfen werden kann die Zahlung durchzuführen.\""},
  {"id":569, "text":"\"Das Erlernen der deutschen Sprache ist eine wichtige Maßnahme zur grundsätzlichen Förderung der Integration und sollte den Menschen mit Migrationshintergrund daher kostenlos zugänglich sein.\""},
  {"id":570, "text":"\"Zur Beschleunigung des Windenergieausbaus müssen bestehende Hemmnisse (z.B. Abstandsregelungen und ökologisches Gleichgewicht) analysiert und nach zukunftsfähigen Lösungen gesucht werden. Pauschale Abstandsregelungen verhindern den notwendigen Ausbau der Windenergie, daher schlägt Volt eine von der Himmelsrichtung (aufgrund von Schatten, bevorzugter Windrichtung) abhängige Abstandsregelung vor, die die lokalen Gegebenheiten berücksichtigt, aber den Ausbau nicht wahllos hemmt.\""},
  {"id":571, "text":"\"Volt spricht sich für eine allgemeine Impfpflicht ab 18 aus. Nicht gelten soll diese für Personen, für die eine Impfung aus medizinischen Gründen mit hohen gesundheitlichen Risiken verbunden ist, wie etwa eine Allergie. Darüber hinaus soll es eine deutliche Impfempfehlung für Menschen zwischen 5 und 17 Jahren geben, welche durch stark ausgebaute Beratungs- und Impfangebote an Schulen begleitet werden soll.\""},
  {"id":572, "text":"\"Der Bau der verbleibenden Abschnitte der A20 in SH ist ein hochgradig emotionales Thema. Die Argumente der Befürworter und Gegner sind schier endlos. Wir schlagen daher vor, dass über die von der Landesregierung mit der Planung beauftragten DEGES ein Konzept erarbeitet wird, wie der Bau und Betrieb der A20 mit maximal möglichem Naturschutz in Einklang gebracht werden kann. Dazu gehören beispielsweise großflächige Deckelungen nach dem Vorbild der A7 bei HH zum Schutz der Lebensräume neben der A20\""},
  {"id":573, "text":"\"Wir fordern die Bereitstellung von digitalen Endgeräten auf Leihbasis für alle Schüler*innen und jede Lehrkraft und die Sicherstellung entsprechender Förderprogramme. Wir begrüßen hierbei die schon während der Corona-Pandemie eingeleiteten Maßnahmen.\""},
  {"id":574, "text":"\"Deutschland trägt als größter EU-Mitgliedstaat und stärkste Wirtschaftsmacht eine große sicherheitspolitische Verantwortung, insbesondere vor dem Hintergrund des völkerrechtswidrigen Angriffskriegs durch Russland in der Ukraine. Daher befürworten wir die Einhaltung des 2%-Nato-Ziels. Langfristig soll die Bundeswehr ihre Ressourcen mit andere nationalen Armeen in einer europäischen Armee bündeln, wodurch die Verteidigung der EU unter anderem auch kosteneffizienter werden soll.\""},
  {"id":575, "text":"\"Wir fordern mehr Tierwohl in der deutschen Tierhaltung. Die Zahl der Nutztiere soll an die Nutzflächen gekoppelt werden. Hierzu benötigt die Landwirtschaft ein Vorkaufs- und Pachtrecht für Landwirtschaftliche Nutzflächen.\""},
  {"id":576, "text":"\"Wir möchten kostengünstige, bequeme und nachhaltige Mobilitätsangebote schaffen, insbesondere im ländlichen Raum. Dafür wollen wir bspw. integrierte Mobilitätskonzepte fördern, indem wir in Mobility-as-a-Service-Lösungen und multimodale Mobilitätshubs als zentrale, lokale Knotenpunkte des öffentlichen Personennahverkehrs und täglichen Lebens investieren.\""},
  {"id":577, "text":"\"Volt fordert, dass die verdachtsunabhängigen Personenkontrollen, die sogenannte Schleierfahndung, nicht wieder eingeführt wird, da sie unverhältnismäßig sind und den Gleichheitssatz verletzen.\""},
  {"id":578, "text":"\"Das Recht auf Eigentum ist ein hohes, gesetzlich geschütztes Gut. Bereits heute haben Kommunen über die Erlassung s.g. Zweckentfremdungsgebote eine Handhabung, die Vermietung von Wohnungen in ihrem Einflussgebiet zu steuern. Hier gilt es die berechtigten Interessen der Bewohner*innen und der Besitzer*innen miteinander in Einklang zu bringen, und hier sind die Kommunen jede für sich gefordert. Ein pauschales Gebot bzw. Verbot ist damit überflüssig.\""},
  {"id":579, "text":"\"Schulen müssen die NS-Zeit im Hinblick auf die damals begangenen Verbrechen an der Menschheit, die Shoah sowie den historischen Verlauf des Antisemitismus durch Lerninhalte behandeln. Die Botschaft muss lauten: \"Nie wieder!\" Es muss sich damit auseinandergesetzt werden wie es zu den Gräueltaten des Nationalsozialismus kommen konnte und gezeigt werden, wo dies hinführte, auch durch Besuch in entsprechenden Gedenkstätten.\""},
  {"id":580, "text":"\"Faire Löhne lassen sich oftmals nur über eine Tarifbindung erreichen. Deshalb fordern wir, dass Unternehmen, die sich um öffentliche Aufträge bewerben, ihre Mitarbeiter auch nach Tarif entlohnen müssen. Für junge oder sehr kleine Unternehmen wie Start-ups ist hierfür eine pragmatische Nachweisführung z.B. über eine Selbstverpflichtung zu schaffen.\""},
  {"id":581, "text":"\"Volt fordert überfüllte Lager an den Außengrenzen unserer Europäischen Union zu entlasten, in dem Kommunen das Recht erhalten Geflüchtete aufzunehmen, ohne dass der Bund zustimmen muss.\""},
  {"id":582, "text":"\"Die Energiewende fordert auch eine Mobilitätswende, und die gilt es konsequent zu unterstützen. Bei der Frage Auto oder ÖPNV kommt dem Fahrrad eine entscheidende Bedeutung bei. Denn häufig ist nicht die Langstrecke das Problem, sondern \"die letzte Meile\" auf dem Weg von Bahnhof oder Haltestelle zur Arbeit oder zur Schule. Das Fahrrad kann diese Lücke schließen aber wegen der Kosten für eine Fahrradtageskarte treffen viele Menschen doch lieber eine ökonomische statt ökologische Entscheidung.\""},
  {"id":583, "text":"\"Privatwirtschaftliches Engagement an Hochschulen hat eine lange Tradition in Deutschland. Viele Institute hierzulande sind auf zusätzliche Mittel angewiesen, um exzellente Forschung zu betreiben. Eine enge Verzahnung mit der Wirtschaft ermöglicht es, hochwertige Forschungsergebnisse in Start-ups zu überführen. Die Firma BioNTech ist hierfür ein aktuelles Paradebeispiel. Selbstverständlich muss diese Zusammenarbeit aber auch stets offen und transparent gestaltet werden.\""},
  {"id":584, "text":"\"Für uns ist es von zentraler Wichtigkeit, dass alle Menschen, die Teil unserer Gesellschaft sind, diese mitgestalten und von politischen Entscheidungen betroffen sind, auch die Möglichkeit haben demokratische Teilhabe auszuüben - nicht zuletzt über Wahlen.\""},
  {"id":585, "text":"\"Die Kommunen sollen in ihren Bebauungsplänen die Bedürfnisse der Bevölkerung in maximalen Einklang mit dem Naturschutz bringen. Hierfür sind ggf. auch Vorgaben zur Nutzung und zu Ausgleichsmaßnahmen zu definieren.  D.h. wir unterstützen grundsätzlich eine Bebauung von naturnahen Flächen, allerdings sind hierfür die o.g. Ausgleichsmaßnahmen auch nachhaltig und nachweisbar umzusetzen. Sanierung oder Neubebauung bestehender Gebiete muss Vorrang vor der Bebauung freien Bodens bekommen.\""},
  {"id":586, "text":"\"Wir wollen eine bedarfsgerechte landesweite Krankenhausversorgung sicherstellen. Dort wo diese nicht gegeben ist, muss das Land Schleswig-Holstein diese sicherstellen. Private Krankenhäuser unterliegen einem wirtschaftlichen Druck, in der die patientenorientierte Behandlung eine untergeordnete Rolle spielt. Daher streben wir auf Bundesebene eine Reformierung der Krankenhausfinanzierung an, die wieder die Patient*innen in den Vordergrund stellt.\""},
  {"id":587, "text":"\"Wir setzen uns dafür ein, dass es ab der Sekundarstufe I (Sek. I) eine Schulform gibt, in welcher alle Schüler*innen gemeinsam lernen werden. Diese ersetzt die heutigen Schulformen, die Kinder nach ihrem Leistungsstand im Grundschulalter einstufen. Dort erleben sie Diversität sowohl im Klassenraum als auch in der gesamten Schulfamilie als Selbstverständlichkeit.\""},
  {"id":588, "text":"\"Volt fordert ein Gesetz, das den Lebensmittelhandel dazu verpflichtet, noch genießbare Lebensmittel zu spenden bzw. weiterer Verwendung zuzuführen, wie in Frankreich bereits üblich. Kurzfristig bzw. in Abwesenheit eines solchen Gesetzes fordert Volt die Dekriminalisierung des ,,Containerns\", also der Entnahme von genießbaren weggeworfenen Lebensmitteln aus Müllcontainern durch Privatpersonen.\""},
  {"id":589, "text":"\"Volt ist es wichtig, die Einflussnahme von Lobbyverbänden auf die deutsche Gesetzgebung transparenter zu machen. Das geplante Lobbyregister ist ein erster Schritt in die richtige Richtung, bedarf aber der Überarbeitung. Der ,,exekutive Fußabdruck\" von Lobbyisten ist deutlicher herauszuarbeiten und die lange Liste der geplanten Ausnahmen vom Lobbyregister muss deutlich reduziert werden.\""},
  {"id":590, "text":"\"Eine konsequente Abschiebung soll bei Asylbewerber*innen erfolgen, die straffällig geworden sind und/oder sich nicht mit unserer freiheitlichen, demokratischen Grundordnung identifizieren. In allen anderen Fällen hat die Prüfung der Umstände der Herkunftsländer und eine europaweit einheitliche Definition von sicheren Herkunftsländern Vorrang.\""},
  {"id":591, "text":"\"Wir möchten einen gut ausgebauten und für alle bezahlbaren öffentlichen Verkehr in Deutschland und Europa. Wir streben günstige Mobilitätsflatrates im ÖPNV (z. B. 365-Euro-Tickets) und Regionalverkehr an.\""},
  {"id":592, "text":"\"Wir fördern die Chancengleichheit aller Geschlechter am Arbeitsplatz. Wir wollen die  Diversität in Führungspositionen durch eine Quote stärken, mindestens 40% aller Positionen in Gremien größerer und börsennotierter Unternehmen sowie 50% in denen öffentlicher Unternehmen müssen von Frauen besetzt sein.\""},
  {"id":593, "text":"\"Schon Kinder entwickeln politisch relevante Vorstellungen und Haltungen - und diese können bereits in der Grundschule über pädagogisch geplante Aktivitäten bzw. die Gestaltung der Lern- und Lebensbedingungen beeinflusst werden. Kinder sind dabei nicht als zu ,,formende\" Objekte zu sehen, sondern als selbstständige Persönlichkeiten, die von der Schule bei der Entwicklung ihrer Haltungen und Kompetenzen unterstützt werden.\""},
  {"id":594, "text":"\"Der Erhalt der Infrastruktur ist eine hoheitliche Aufgabe des Landes bzw. der Kommune. Es ist nicht tragbar, dass beispielsweise Anrainer an Durchfahrtsstraßen mit Kosten beaufschlagt werden. Wir fordern eine Abschaffung der Straßenausbaubeiträge in Schleswig-Holstein, wie es mittlerweile auch Baden-Württemberg, Bayern, Berlin und Hamburg bereits umgesetzt haben.\""},
  {"id":595, "text":"\"Volt steht der Landarztquote kritisch gegenüber. Für uns stellt die Quote nur eine Symptomlinderung dar, packt aber nicht die Probleme an der Wurzel an. Wir wollen daher allgemein den ländlichen Raum stärken, im Medizinstudium zielgerichtet Inhalte der Allgemeinmedizin vermitteln und die hausärztliche Versorgung bspw. durch die hausarztzentrierte Versorgung oder Modelle zur Entlastung (VERAH; Schwester AGnES) attraktiver gestalten.\""},
  {"id":596, "text":"\"Qualität hat für uns zunächst Vorrang gegenüber der Kostenfreiheit. Für Erziehungsberechtigte, die auf staatliche Unterstützung angewiesen sind, soll auch schon jetzt Kostenfreiheit ermöglicht werden, mittelfristig streben wir diese jedoch für alle Erziehungsberechtigten an. Bis dahin soll es eine auf Landesebene einheitliche Beitragstabelle geben.\""},
  {"id":597, "text":"\"Wir wollen den Erwerb von Wohneigentum fördern, indem wir das Ansparen des nötigen Eigenkapitals vereinfachen und die Grunderwerbsteuer bei Kauf zur Eigennutzung halbieren.\""},
  {"id":598, "text":"\"Wir setzen uns dafür ein, dass Geflüchtete ohne Genehmigung des Bundesamtes für Arbeit einer Beschäftigung nachgehen können. Dies gilt unabhängig davon, ob die Asylsuchenden in einer Aufnahmeeinrichtung oder ihrer eigenen Wohnung wohnen.\""},
  {"id":599, "text":"\"Wir wollen Instrumente schaffen, die Kommunen bei der Rekommunalisierung von Unternehmen der Daseinsvorsorge unterstützen. Dienstleistungen wie Wasser- und Elektrizitätsversorgung, öffentlicher Nahverkehr und Internetzugang gehören zur lebensnotwendigen Grundversorgung und sollten daher primär staatliche Aufgabe sein.\""},
  {"id":600, "text":"\"Alle Schüler*innen lernen gemeinsam im regulären Schulsystem. Förderzentren sollen weiterhin unterstützend und beratend zur Verfügung stehen. Diese stellen auch Angebote zur Verfügung, durch welche sich Kinder mit ähnlichen Bedürfnissen untereinander unterstützen und austauschen können.\""},
  {"id":601, "text":"\"Volt steht für ambitionierte und zugleich ehrliche Politik. Unsere Wirtschafts- und Finanzpolitik soll solide, transparent und wissenschaftlich begleitet sein. Viele unserer Vorhaben werden mit finanziellem Aufwand verbunden sein. Dabei muss zwischen Ausgaben für einmalige Investitionen und politischen Maßnahmen mit regelmäßigem Finanzierungsbedarf unterschieden werden. Es werden Investitionen benötigt, die einmalig anfallen und somit auch über eine Schuldenaufnahme finanziert werden können.\""},
  {"id":602, "text":"\"Aktuell sehen sich viele Menschen alltäglich Diskriminierung und Hass ausgesetzt. Wir wollen uns dafür einsetzen, dass die Grundrechte, gerechte Chancen und gleiche Teilhabemöglichkeiten für alle Menschen uneingeschränkt gewährleistet werden - das sind für uns die Säulen einer demokratischen, vielfältigen Gesellschaft.\""},
  {"id":603, "text":"\"Wir setzen uns für eine Reform des Gesundheitssystems hin zu einem gesundheitsorientierten System ein. Dazu gehört eine Reform für eine ganzheitliche Finanzierung des Gesundheitssystems über die Sektoren hinweg und eine Reform des Krankenversicherungssystems. Die Tarifbindung ist eine wesentliche Voraussetzung für die Schaffung attraktiver Arbeitsplätze. Gerade die Corona-Pandemie hat gezeigt, welche wichtige Rolle Pflegekräfte in der Infrastruktur unseres Landes einnehmen.\""},
  {"id":604, "text":"\"Wir wollen das Recht auf angemessenes und bezahlbares Wohnen im Grundgesetz verankern. Außerdem setzen wir uns für eine neue Wohngemeinnützigkeit, kommunale Bodenfonds und Milieuschutzgebiete ein und wollen regulatorische und finanzielle Anreize schaffen, um gemeinschaftliche Wohnformen und die energetische Sanierung von Gebäuden zu fördern. Wir wollen außerdem die Modernisierungsumlage von 8 % auf 1,5 % senken und das sogenannte \"Drittelmodell\" für energetische Sanierungen einführen.\""},
  {"id":605, "text":"\"Volt tritt für eine Gesellschaft ein, in der alle Menschen in angemessener Weise repräsentiert sind. Dazu gehört für uns auch die sprachliche Einbeziehung aller Geschlechter - denn Sprache prägt die Gesellschaft und wird durch sie geprägt. Wir wollen die Sichtbarkeit und Ansprache aller Menschen gewährleisten.\""},
  {"id":606, "text":"\"Wir bei Volt treten sowohl für die Verantwortung jedes Einzelnen für sein Handeln, als auch für die Solidarität der Gemeinschaft ein. Wir gehen davon aus, dass diese Rechnungen nicht gezahlt werden können. Deshalb fordern wir: betroffene Haushalte fallen in die Grundversorgung und werden von Sozialarbeiter*innen aufgesucht. Trifft eine Bedürftigkeit zu, helfen diese entsprechende Anträge zu stellen. Trifft die Bedürftigkeit nicht zu, sind reguläre Maßnahmen des Rechtsstaates einzuleiten.\""},
  {"id":607, "text":"\"Zuwanderer und Asylsuchende sollen vom Ankunftstag an Zugang zu unserem Bildungssystem haben. Für Kinder im schulpflichtigen Alter besteht die Schulpflicht sofort. Sie sollen in öffentlichen Schulen unterrichtet werden, wobei gesonderte Klassen zu bilden sind, um erstmals Deutschkenntnisse zu erwerben. Alle Menschen in Schleswig-Holstein sollen kostenlosen Zugang zu Integrations- und Deutschkursen erhalten.\""}
]
