[
  {"id":0, "category":null, "label":"Flächen für Windkraftanlagen", "text":"In Schleswig-Holstein sollen keine weiteren Flächen für Windkraftanlagen ausgewiesen werden."},
  {"id":1, "category":null, "label":"Allgemeine Impfpflicht", "text":"Das Land soll sich dafür einsetzen, dass für alle Volljährigen eine allgemeine Impfpflicht gegen Covid-19 gelten soll."},
  {"id":2, "category":null, "label":"Autobahn A20", "text":"Die Autobahn A20 soll wie geplant mit der Elbquerung westlich von Hamburg weitergebaut werden."},
  {"id":3, "category":null, "label":"Digitale Endgeräte", "text":"Das Land soll allen Schülerinnen und Schülern kostenlos digitale Endgeräte zur Verfügung stellen."},
  {"id":4, "category":null, "label":"Erhöhung der Verteidigungsausgaben", "text":"Schleswig-Holstein soll sich dafür einsetzen, dass die deutschen Verteidigungsausgaben dauerhaft erhöht werden."},
  {"id":5, "category":null, "label":"Nutztierhaltung", "text":"Die Zahl der Nutztiere soll im Verhältnis zur landwirtschaftlichen Fläche eines Betriebes begrenzt werden."},
  {"id":6, "category":null, "label":"ÖPNV auf dem Land", "text":"Die Landesmittel für den öffentlichen Personennahverkehr sollen vorrangig im ländlichen Raum eingesetzt werden."},
  {"id":7, "category":null, "label":"Verdachtsunabhängige Personenkontrollen", "text":"In Schleswig-Holstein soll die Polizei auch verdachtsunabhängige Personenkontrollen durchführen dürfen."},
  {"id":8, "category":null, "label":"Ferienwohnungen", "text":"Private Wohnungen in Schleswig-Holstein sollen weiterhin als Ferienwohnungen vermietet werden dürfen."},
  {"id":9, "category":null, "label":"Gedenkstättenbesuch", "text":"Der Besuch einer Gedenkstätte, die an die Verbrechen des Nationalsozialismus erinnert, soll für alle Schülerinnen und Schüler in Schleswig-Holstein verpflichtend sein."},
  {"id":10, "category":null, "label":"Aufträge des Landes", "text":"Aufträge des Landes sollen nur an Unternehmen vergeben werden, die Tariflöhne zahlen."},
  {"id":11, "category":null, "label":"Geflüchtete in Kommunen", "text":"Kommunen in Schleswig-Holstein sollen selbst entscheiden dürfen, ob sie Geflüchtete aufnehmen."},
  {"id":12, "category":null, "label":"Kostenpflichtige Fahrradmitnahme", "text":"Im gesamten öffentlichen Personennahverkehr Schleswig-Holsteins soll die Fahrradmitnahme weiterhin kostenpflichtig sein."},
  {"id":13, "category":null, "label":"Unternehmen und Hochschulen", "text":"Die staatlichen Hochschulen Schleswig-Holsteins sollen stärker mit privaten Unternehmen zusammenarbeiten."},
  {"id":14, "category":null, "label":"Wahlrecht für Ausländer", "text":"Alle dauerhaft in Schleswig-Holstein lebenden Ausländerinnen und Ausländer sollen an den Kommunalwahlen teilnehmen dürfen."},
  {"id":15, "category":null, "label":"Naturnahe Flächen", "text":"In Schleswig-Holstein soll die Bebauung naturnaher Flächen stärker gesetzlich begrenzt werden."},
  {"id":16, "category":null, "label":"Krankenhäuser in öffentlicher Hand", "text":"In Schleswig-Holstein sollen mehr Krankenhäuser in öffentlicher Hand sein."},
  {"id":17, "category":null, "label":"Gemeinsamer Unterricht bis zur 10. Klasse", "text":"Alle Schülerinnen und Schüler sollen bis zur 10. Klasse gemeinsam unterrichtet werden."},
  {"id":18, "category":null, "label":"Weggeworfene Lebensmittel", "text":"Das Land soll sich dafür einsetzen, dass die Mitnahme weggeworfener Lebensmittel aus Müllcontainern von Supermärkten weiterhin strafbar sein soll."},
  {"id":19, "category":null, "label":"Lobbyregister", "text":"Interessenvertreterinnen und Interessenvertreter, die Zugang zum Landtag haben, sollen in einer öffentlichen Liste („Lobbyregister“) erfasst werden."},
  {"id":20, "category":null, "label":"Abschiebung von Asylbewerbern", "text":"Schleswig-Holstein soll abgelehnte Asylbewerberinnen und -bewerber konsequent abschieben."},
  {"id":21, "category":null, "label":"365-Euro-Ticket", "text":"In ganz Schleswig-Holstein soll im öffentlichen Personennahverkehr ein 365-Euro-Jahresticket eingeführt werden."},
  {"id":22, "category":null, "label":"Frauenquote", "text":"Bei der Besetzung von Führungspositionen in landeseigenen Betrieben soll eine verbindliche Frauenquote gelten."},
  {"id":23, "category":null, "label":"Politische Bildung an Schulen", "text":"Politische Bildung soll bereits ab der ersten Klassenstufe in allen Schulformen Schleswig-Holsteins verpflichtend unterrichtet werden."},
  {"id":24, "category":null, "label":"Straßenausbaubeiträge", "text":"Bei Straßensanierungen sollen die Kommunen weiterhin Beiträge der Grundstückseigentümerinnen und -eigentümer erheben dürfen."},
  {"id":25, "category":null, "label":"Landärzte", "text":"Ein Teil der Medizinstudienplätze in Schleswig-Holstein soll an Menschen vergeben werden, die sich verpflichten, anschließend als Ärztin oder Arzt auf dem Land zu arbeiten."},
  {"id":26, "category":null, "label":"Betreuungskosten", "text":"Eltern sollen sich weiterhin an den Kosten für die Betreuung ihrer Kinder in Kitas beteiligen."},
  {"id":27, "category":null, "label":"Senkung der Grunderwerbsteuer", "text":"Die Steuer auf den Erwerb von selbstgenutztem Wohneigentum soll gesenkt werden."},
  {"id":28, "category":null, "label":"Arbeitserlaubnis für Asylbewerber", "text":"Asylbewerberinnen und -bewerber in Schleswig-Holstein sollen unmittelbar nach ihrer Antragsstellung eine Arbeitserlaubnis erhalten."},
  {"id":29, "category":null, "label":"Kommunale Grundversorgung", "text":"Die kommunale Grundversorgung (z.B. Gas, Strom und Müllabfuhr) soll ausschließlich in öffentlicher Hand sein."},
  {"id":30, "category":null, "label":"Gemeinsamer Unterricht", "text":"Schülerinnen und Schüler mit und ohne Behinderung sollen generell gemeinsam unterrichtet werden."},
  {"id":31, "category":null, "label":"Abbau von Schulden", "text":"Überschüsse im Landeshaushalt sollen vorrangig zum Abbau von Schulden eingesetzt werden."},
  {"id":32, "category":null, "label":"Sinti und Roma", "text":"Das Land soll Projekte gegen die Diskriminierung von Sinti und Roma stärker fördern."},
  {"id":33, "category":null, "label":"Tariflohn für Pflegekräfte", "text":"Schleswig-Holstein soll sich dafür einsetzen, dass alle Pflegekräfte nach einem einheitlichen Tariflohn bezahlt werden müssen."},
  {"id":34, "category":null, "label":"Mietpreisbremse", "text":"In Schleswig-Holstein soll es wieder eine Mietpreisbremse geben."},
  {"id":35, "category":null, "label":"Geschlechtsidentitäten", "text":"Schreibweisen, die neben der männlichen und weiblichen auch andere Geschlechtsidentitäten abbilden, sollen in der Schule untersagt bleiben."},
  {"id":36, "category":null, "label":"Gas- und Stromsperren", "text":"Energieversorgungsunternehmen sollen privaten Haushalten bei erheblichem Zahlungsverzug weiterhin Gas und Strom abstellen dürfen."},
  {"id":37, "category":null, "label":"Deutschkurse für Zugewanderte", "text":"Alle Zugewanderten in Schleswig-Holstein sollen Zugang zu kostenlosen Deutschkursen haben."}
]
