[
  {"id":0, "text":"Die Berliner S-Bahn soll als landeseigenes Unternehmen betrieben werden!"},
  {"id":1, "text":"Bei der Berliner Abgeordnetenhauswahl: Wählen ab 16 Jahren!"},
  {"id":2, "text":"Härteres Vorgehen bei Verschmutzung durch Hundekot."},
  {"id":3, "text":"Eingetragene Lebenspartnerschaften sollen der Ehe gleichgestellt werden."},
  {"id":4, "text":"Der Alkoholkonsum auf öffentlichen Plätzen soll weiter eingeschränkt werden."},
  {"id":5, "text":"In Berlin soll es eine Steuer für Hotelübernachtungen geben (\"City-Tax\")."},
  {"id":6, "text":"Das letzte Kita-Jahr vor der Einschulung soll für alle Kinder verpflichtend sein."},
  {"id":7, "text":"Berlin soll weiterhin Kulturprojekte von Menschen mit Migrationshintergrund fördern."},
  {"id":8, "text":"Die Bebauung des Spreeufers im Rahmen des Mediaspree-Projekts soll gestoppt werden."},
  {"id":9, "text":"Kriminelle Jugendliche sollen bei einer Verurteilung auf Bewährung auch für kurze Zeit inhaftiert werden können (\"Warnschussarrest\")."},
  {"id":10, "text":"Die Grunderwerbssteuer soll erhöht werden."},
  {"id":11, "text":"Projekte zur Bekämpfung des Linksextremismus sollen gefördert werden."},
  {"id":12, "text":"Die sechsjährige Grundschulzeit soll für alle Schülerinnen und Schüler verpflichtend sein."},
  {"id":13, "text":"Berlin soll sich dafür einsetzen, dass sich Asylbewerber und Asylbewerberinnen in ganz Deutschland frei bewegen dürfen."},
  {"id":14, "text":"In Berlin sollen die Hürden für Volksentscheide gesenkt werden."},
  {"id":15, "text":"Die Stadtautobahn A100 soll verlängert werden."},
  {"id":16, "text":"Mehr Menschen mit Migrationshintergrund sollen im öffentlichen Dienst Berlins arbeiten."},
  {"id":17, "text":"Alle Bachelor-Absolventen Berliner Hochschulen sollen einen Rechtsanspruch auf einen Masterstudienplatz in Berlin haben."},
  {"id":18, "text":"Das Tempelhofer Feld soll komplett als Grünfläche erhalten bleiben."},
  {"id":19, "text":"Kindergeld soll nur an deutsche Familien ausgezahlt werden."},
  {"id":20, "text":"Auf mehr Berliner Straßen soll Tempo 30 gelten."},
  {"id":21, "text":"Projekte gegen Rechtsextremismus sollen weiterhin gefördert werden."},
  {"id":22, "text":"Das jahrgangsübergreifende Lernen (\"JüL\") an Berliner Grundschulen soll abgeschafft werden."},
  {"id":23, "text":"Bei Großeinsätzen sollen alle Polizistinnen und Polizisten eine individuelle Kennung tragen müssen."},
  {"id":24, "text":"Berlin soll den sozialen Wohnungsbau wieder fördern."},
  {"id":25, "text":"Abschaffung der Umweltzone in Berlin!"},
  {"id":26, "text":"Alle Kinder sollen ungeachtet ihres kulturellen Hintergrundes gemeinsam unterrichtet werden."},
  {"id":27, "text":"Gesetzliche Mindestlöhne sollen weiterhin nur für einzelne Branchen gelten."},
  {"id":28, "text":"Die Videoüberwachung im öffentlichen Raum soll ausgeweitet werden."},
  {"id":29, "text":"Alle Kinder im Vorschulalter sollen zusätzliche Sprachtests absolvieren müssen."},
  {"id":30, "text":"Das Land Berlin soll sich für die Einführung einer gesetzlichen Frauenquote in Aufsichtsräten und Vorständen einsetzen."},
  {"id":31, "text":"Berliner Lehrerinnen und Lehrer für islamischen Religionsunterricht sollen an deutschen Hochschulen ausgebildet worden sein."},
  {"id":32, "text":"Die Privatisierung der Berliner Wasserbetriebe soll rückgängig gemacht werden."},
  {"id":33, "text":"Hartz IV-Empfängerinnen und -Empfängern sollen auch weiterhin Leistungen gekürzt werden, wenn sie ein Jobangebot ablehnen."},
  {"id":34, "text":"Die Berliner Gedenkstätten für die Opfer des NS-Regimes sollen weiterhin vom Land Berlin finanziell gefördert werden."},
  {"id":35, "text":"Kommunales Wahlrecht für alle dauerhaft in Berlin wohnenden Ausländerinnen und Ausländer!"},
  {"id":36, "text":"An Berliner Schulen soll für Berufe bei der Bundeswehr geworben werden dürfen."},
  {"id":37, "text":"Am Bahnhof Zoo sollen wieder Fernverkehrszüge halten."}
]
