[
  {"id":0, "text":"Im Saarland: Längere Ladenöffnungszeiten an Werktagen!"},
  {"id":1, "text":"Kein Import von Atomstrom in das Saarland!"},
  {"id":2, "text":"Das Land soll den Ausbau des Saarbrücker Stadions mitfinanzieren."},
  {"id":3, "text":"Bei Landtagswahlen: Wählen ab 16 Jahren!"},
  {"id":4, "text":"Das letzte Kindergartenjahr soll wieder gebührenfrei sein."},
  {"id":5, "text":"Der Staat soll die Urheberrechte im Internet stärker schützen."},
  {"id":6, "text":"Die Anhebung des gesetzlichen Renteneintrittsalters soll zurückgenommen werden."},
  {"id":7, "text":"Das Saarland soll sich für ein NPD-Verbot einsetzen."},
  {"id":8, "text":"In Aufsichtsräten und Vorständen von Unternehmen soll eine gesetzliche Frauenquote gelten."},
  {"id":9, "text":"Das Museumsprojekt \"4. Pavillon\" in Saarbrücken soll fertiggestellt werden."},
  {"id":10, "text":"Die gemeinsame Grundschulzeit soll mindestens bis zur sechsten Klasse ausgeweitet werden."},
  {"id":11, "text":"Die Schuldenbremse im Saarland soll abgeschafft werden."},
  {"id":12, "text":"Künftig soll islamischer Religionsunterricht in deutscher Sprache an saarländischen Schulen angeboten werden."},
  {"id":13, "text":"Lockerung des Rauchverbots in den Gaststätten und Restaurants im Saarland!"},
  {"id":14, "text":"Betriebe, die keine Ausbildungsplätze anbieten, sollen eine Umlage zahlen müssen."},
  {"id":15, "text":"Der Tunnel für die Stadtautobahn in Saarbrücken soll gebaut werden."},
  {"id":16, "text":"Keine Stellenstreichungen im öffentlichen Dienst."},
  {"id":17, "text":"An Gymnasien soll das Abitur auch nach neun Jahren abgelegt werden können (G9)."},
  {"id":18, "text":"Kommunales Wahlrecht für alle dauerhaft im Saarland wohnenden Ausländerinnen und Ausländer!"},
  {"id":19, "text":"Die Nordsaarlandstraße soll gebaut werden."},
  {"id":20, "text":"Die Studiengebühren für das Zweitstudium sollen abgeschafft werden."},
  {"id":21, "text":"Das Saarland soll sich dafür einsetzen, dass homosexuelle Paare ein gemeinsames Adoptionsrecht erhalten."},
  {"id":22, "text":"Hartz-IV-Empfängern und -Empfängerinnen sollen weiterhin Leistungen gekürzt werden, wenn sie Jobangebote ablehnen."},
  {"id":23, "text":"Die ökologische Landwirtschaft soll vom Land stärker finanziell gefördert werden."},
  {"id":24, "text":"Kindergeld soll nur an deutsche Familien ausgezahlt werden."},
  {"id":25, "text":"Die Anzahl der saarländischen Landkreise muss verringert werden."},
  {"id":26, "text":"Der Konsum von Alkohol auf öffentlichen Plätzen soll eingeschränkt werden."},
  {"id":27, "text":"Der Spitzensteuersatz soll erhöht werden."},
  {"id":28, "text":"Alle Schülerinnen und Schüler mit Behinderungen sollen ausschließlich an Regelschulen unterrichtet werden."},
  {"id":29, "text":"Unternehmen sollen auch weiterhin an Parteien spenden dürfen."},
  {"id":30, "text":"Der Bau von Minaretten im Saarland soll verboten werden."},
  {"id":31, "text":"Die kommunale Grundversorgung (Gas, Wasser, Strom und Abfall) soll vollständig in öffentlicher Hand sein."},
  {"id":32, "text":"An Leiharbeiterinnen und Leiharbeiter soll weiterhin weniger Lohn als an regulär Beschäftigte gezahlt werden dürfen."},
  {"id":33, "text":"Mehr Menschen mit Migrationshintergrund sollen im Polizeidienst arbeiten."},
  {"id":34, "text":"Im Saarland sollen weitere Kliniken zusammengelegt werden."},
  {"id":35, "text":"Eltern sollen sich weiterhin an den Kosten für die Beförderung ihrer Kinder zur Schule beteiligen müssen."},
  {"id":36, "text":"Das Saarland soll weiterhin Projekte gegen Rechtsextremismus fördern."},
  {"id":37, "text":"Kein generelles Tempolimit auf den Autobahnen im Saarland!"}
]
