[
  {"id":0, "category":null, "label":"Abitur nach neun Jahren", "text":"Das Abitur soll an allen Gymnasien in Nordrhein-Westfalen wieder ausschließlich nach neun Jahren (G9) abgelegt werden."},
  {"id":1, "category":null, "label":"Öffnungszeiten an Sonntagen", "text":"Geschäfte sollen frei über ihre Öffnungszeiten an Sonntagen entscheiden können."},
  {"id":2, "category":null, "label":"Vertiefung des Rheins", "text":"Der Rhein soll in Nordrhein-Westfalen für die Schifffahrt vertieft werden."},
  {"id":3, "category":null, "label":"Kita-Gebühren", "text":"Die Kita-Gebühren sollen vollständig abgeschafft werden."},
  {"id":4, "category":null, "label":"Abschiebung von Asylbewerbern", "text":"Das Land soll abgelehnte Asylbewerberinnen und -bewerber konsequent abschieben."},
  {"id":5, "category":null, "label":"Ausstieg aus dem Braunkohleabbau", "text":"Sofortiger Ausstieg aus dem Braunkohleabbau!"},
  {"id":6, "category":null, "label":"Daten über Steuervergehen", "text":"Nordrhein-Westfalen soll Daten über Steuervergehen kaufen, auch wenn diese Informationen gestohlen wurden."},
  {"id":7, "category":null, "label":"Sozialer Wohnungsbau", "text":"Das Land Nordrhein-Westfalen soll mehr Geld in den sozialen Wohnungsbau investieren."},
  {"id":8, "category":null, "label":"Kosten für Polizei-Einsätze", "text":"Bei Fußball-Bundesligaspielen sollen sich die Veranstalter an den Kosten für die Polizei-Einsätze beteiligen müssen."},
  {"id":9, "category":null, "label":"Mindestlohn", "text":"Für Pflichtpraktika soll weiterhin kein Mindestlohn gezahlt werden müssen."},
  {"id":10, "category":null, "label":"Kinder- und Jugendräte", "text":"In allen Kommunen in Nordrhein-Westfalen soll es Kinder- und Jugendräte geben müssen."},
  {"id":11, "category":null, "label":"Ökologische Tierhaltung", "text":"In Nordrhein-Westfalen sollen nur noch ökologische Tierhaltungsbetriebe zugelassen werden."},
  {"id":12, "category":null, "label":"Grunderwerbssteuer", "text":"Die Grunderwerbssteuer soll wieder gesenkt werden."},
  {"id":13, "category":null, "label":"Projekte gegen Rechtsextremismus", "text":"Das Land soll weiterhin Projekte gegen Rechtsextremismus fördern."},
  {"id":14, "category":null, "label":"Gemeinsamer Unterricht", "text":"Alle Schülerinnen und Schüler sollen bis zur 10. Klasse gemeinsam unterrichtet werden."},
  {"id":15, "category":null, "label":"Resozialisierung von Straftätern", "text":"Nordrhein-Westfalen soll die Wiedereingliederung von Straftäterinnen und Straftätern stärker finanziell unterstützen."},
  {"id":16, "category":null, "label":"Abschaffung der Mietpreisbremse", "text":"Die Mietpreisbremse in nordrhein-westfälischen Städten soll abgeschafft werden."},
  {"id":17, "category":null, "label":"Radschnellwege", "text":"Nordrhein-Westfalen soll die Landesmittel zur Einrichtung von Radschnellwegen deutlich erhöhen."},
  {"id":18, "category":null, "label":"Bildung für Flüchtlinge", "text":"Alle Flüchtlinge sollen Zugang zum deutschen Bildungssystem haben."},
  {"id":19, "category":null, "label":"Einrichtung eines Nationalparks", "text":"Auf dem Gebiet des Truppenübungsplatzes Senne im Teutoburger Wald soll ein Nationalpark eingerichtet werden."},
  {"id":20, "category":null, "label":"Öffentlich-private Partnerschaften", "text":"Private Investoren sollen an der Finanzierung des Ausbaus der Verkehrswege in Nordrhein-Westfalen beteiligt werden."},
  {"id":21, "category":null, "label":"Wohngeld für Deutsche", "text":"Wohngeld soll nur an Deutsche gezahlt werden."},
  {"id":22, "category":null, "label":"Unternehmen und Hochschulen", "text":"Die Hochschulen des Landes sollen enger mit privaten Unternehmen zusammenarbeiten."},
  {"id":23, "category":null, "label":"Überschuldete Kommunen", "text":"Das Land soll die Schulden überschuldeter Kommunen vollständig übernehmen."},
  {"id":24, "category":null, "label":"Traditionelles Familienbild", "text":"In den Schulbüchern soll nur das traditionelle Familienbild (Vater, Mutter und Kinder) vermittelt werden."},
  {"id":25, "category":null, "label":"30-Stunden-Woche", "text":"Nordrhein-Westfalen soll sich dafür einsetzen, dass die Wochenarbeitszeit bei vollem Lohnausgleich langfristig auf 30 Stunden verkürzt wird."},
  {"id":26, "category":null, "label":"Integrationsprojekte", "text":"Das Land soll Projekte zur Integration von Migrantinnen und Migranten fördern."},
  {"id":27, "category":null, "label":"Senkung des Wahlalters", "text":"Bei Landtagswahlen soll das Wahlalter auf 16 Jahre gesenkt werden."},
  {"id":28, "category":null, "label":"Anwerbung von Pflegekräften", "text":"Nordrhein-Westfalen soll verstärkt Pflegekräfte aus dem Ausland anwerben."},
  {"id":29, "category":null, "label":"Polizeikontrollen", "text":"Die Polizei in Nordrhein-Westfalen soll verdachtsunabhängige Personenkontrollen durchführen können."},
  {"id":30, "category":null, "label":"Windkraftanlagen im Wald", "text":"In Waldgebieten sollen keine Flächen für Windkraftanlagen ausgewiesen werden dürfen."},
  {"id":31, "category":null, "label":"Inklusion an Regelschulen", "text":"Alle Schülerinnen und Schüler mit Behinderungen sollen ausschließlich an Regelschulen unterrichtet werden."},
  {"id":32, "category":null, "label":"Wildernde Katzen", "text":"Jägerinnen und Jäger sollen in Nordrhein-Westfalen wildernde Katzen wieder abschießen dürfen."},
  {"id":33, "category":null, "label":"Sanktionen bei Hartz IV", "text":"Hartz-IV-Empfängerinnen und -Empfängern sollen weiterhin Leistungen gekürzt werden, wenn sie Jobangebote ablehnen."},
  {"id":34, "category":null, "label":"Videoüberwachung", "text":"Die Videoüberwachung auf Straßen und Plätzen soll ausgeweitet werden."},
  {"id":35, "category":null, "label":"Rauchen in Gaststätten", "text":"Die Betreiber von Gaststätten sollen selbst entscheiden dürfen, ob Rauchen in ihrem Lokal erlaubt ist."},
  {"id":36, "category":null, "label":"Migranten im Polizeidienst", "text":"Mehr Menschen mit Migrationshintergrund sollen im Polizeidienst arbeiten."},
  {"id":37, "category":null, "label":"Hürden für Volksbegehren", "text":"Die Hürden für Volksbegehren sollen gesenkt werden."}
]
