[
  {"id":0, "text":"Die Laufzeit der Atomkraftwerke soll verlängert werden."},
  {"id":1, "text":"Einführung eines flächendeckenden gesetzlichen Mindestlohnes."},
  {"id":2, "text":"Die Bundeswehr soll sofort aus Afghanistan abgezogen werden."},
  {"id":3, "text":"Deutschland soll aus der EU austreten."},
  {"id":4, "text":"Unternehmen sollen über die Höhe von Managergehältern frei entscheiden können."},
  {"id":5, "text":"Die verdeckte Online-Durchsuchung privater Computer durch Sicherheitsbehörden soll verboten werden."},
  {"id":6, "text":"Das Erststudium soll gebührenfrei sein."},
  {"id":7, "text":"In allen Bundesländern: Einführung verbindlicher Sprachtests für alle Kinder im Vorschulalter."},
  {"id":8, "text":"Ausnahmsloses Verbot von Tierversuchen."},
  {"id":9, "text":"Die staatliche Beteiligung an privaten Banken darf nur eine vorübergehende Notlösung sein."},
  {"id":10, "text":"Handelsbeziehungen mit Staaten, die Menschenrechte missachten, sollen eingestellt werden."},
  {"id":11, "text":"Bei der Besetzung von Führungspositionen soll eine gesetzliche Frauenquote gelten."},
  {"id":12, "text":"Die Steuern für Unternehmen sollen gesenkt werden."},
  {"id":13, "text":"Einführung von Volksentscheiden auch auf Bundesebene!"},
  {"id":14, "text":"Eltern, die für ihre Kinder keinen Krippenplatz in Anspruch nehmen, sollen ein Betreuungsgeld erhalten."},
  {"id":15, "text":"Jedem Jugendlichen soll ein Ausbildungsplatz gesetzlich garantiert werden."},
  {"id":16, "text":"Der betriebliche Kündigungsschutz soll gelockert werden."},
  {"id":17, "text":"Die Türkei soll die Vollmitgliedschaft in der EU erhalten."},
  {"id":18, "text":"Generelles Tempolimit auf deutschen Autobahnen."},
  {"id":19, "text":"Studierende, Schüler/-innen und Auszubildende sollen unabhängig vom Einkommen der Eltern einen Anspruch auf BAföG haben."},
  {"id":20, "text":"Die D-Mark soll wieder eingeführt werden."},
  {"id":21, "text":"Die ökologische Landwirtschaft soll vom Staat finanziell stärker gefördert werden."},
  {"id":22, "text":"Christliche Werte sollen das Leitbild deutscher Politik sein!"},
  {"id":23, "text":"Die Bahn soll vollständig in staatlicher Hand sein."},
  {"id":24, "text":"Die Wehrpflicht soll in ihrer jetzigen Form beibehalten werden."},
  {"id":25, "text":"In Deutschland sollen gentechnisch veränderte Lebensmittel produziert werden dürfen."},
  {"id":26, "text":"Vollständiges Adoptionsrecht für gleichgeschlechtliche Lebenspartnerschaften."},
  {"id":27, "text":"Die Vermögenssteuer soll wieder eingeführt werden."},
  {"id":28, "text":"Bildungspolitik soll Ländersache bleiben."},
  {"id":29, "text":"Die Möglichkeit, in Deutschland Asyl zu erhalten, soll erleichtert werden."},
  {"id":30, "text":"Die Praxisgebühr soll abgeschafft werden."},
  {"id":31, "text":"Wenn die Löhne sinken, müssen die gesetzlichen Renten entsprechend gekürzt werden."},
  {"id":32, "text":"Generelles Verbot von Rüstungsexporten deutscher Firmen."},
  {"id":33, "text":"Das gegliederte Schulsystem (Haupt- /Realschulen und Gymnasien) soll beibehalten werden."},
  {"id":34, "text":"Kommunales Wahlrecht für alle, die dauerhaft in Deutschland leben."},
  {"id":35, "text":"Die Regelsätze für das Arbeitslosengeld II (\"Hartz-IV\") sollen deutlich angehoben werden."},
  {"id":36, "text":"Zur Terrorismusbekämpfung soll die Bundeswehr auch im Innern eingesetzt werden können."},
  {"id":37, "text":"Die Demokratie, die wir in der Bundesrepublik haben, ist die beste Staatsform."}
]
