[
  {"id":0, "text":"\"Wir wollen den Braunkohleausstieg bereits bis zum Jahr 2030 umsetzen. Der Ausstieg aus der Steinkohle ist bereits gelungen. Voraussetzung ist, dass der Bund die notwendigen Rahmenbedingungen für Versorgungssicherheit und Preisstabilität für die Menschen und Unternehmen schafft.\""},
  {"id":1, "text":"\"Präsenzunterricht ist für den Lernerfolg und die soziale Entwicklung der Kinder unverzichtbar. Wir werden den Schulunterricht durch digitale Lernmethoden ergänzen. Deshalb wollen wir jedem Kind ein digitales Endgerät zur Verfügung stellen. Unser Ziel bleibt, dass alle Kinder am Ende ihrer Grundschulzeit die Grundfähigkeiten Lesen, Schreiben und Rechnen beherrschen.\""},
  {"id":2, "text":"\"Wir geben Rekordsummen für den Aus- und Neubau von Radwegen aus, seit 2017 haben wir die Mittel auf über 100 Millionen Euro fast verdreifacht. Wir haben rund 600 km neue Radwege gebaut. Wir werden den Ausbau der Radwege in Nordrhein-Westfalen in diesem Tempo weiter vorantreiben und erneut mindestens 600 km bauen. Um die Wettbewerbsfähigkeit Nordrhein-Westfalen insgesamt zu stärken, werden wir weiterhin in Straßen, Brücken und Tunnels investieren.\""},
  {"id":3, "text":"\"Mit dem Krieg in der Ukraine hat der russische Präsident das Sicherheitsdenken in Europa verändert. Wir alle müssen diese neue Realität anerkennen. Deutschland muss mehr in seine eigene Sicherheit und die der Partner in EU und NATO investieren.\""},
  {"id":4, "text":"\"Für die CDU wichtig ist die Ernährungssicherheit der Menschen. Die Tierhaltung ist dabei ein wichtiger Baustein. Aus unserer Sicht geht eine Begrenzung von Tieren pro Kommune am Ziel vorbei. Wir setzen uns für den Umbau der Nutztierhaltung im Sinne des Tierwohls ein. Tierfreundliche Offenställe wollen wir mit einer 20-jährigen Bestandsgarantie ermöglichen.\""},
  {"id":5, "text":"\"Wir brauchen mehr Wohnraum, welcher der Mietpreisbindung unterliegt. Für Menschen, die knapp über der Einkommensschwelle zum Anspruch auf öffentlich geförderten Wohnraum liegen, wollen wir mehr preisgedämmte Wohnungen schaffen.\""},
  {"id":6, "text":"\"Wie wichtig ein funktionierendes und modernes Gesundheitssystem ist, hat die Corona-Pandemie gezeigt. Deshalb werden wir weiter in eine qualitativ hochwertige und wohnortnahe medizinische Versorgung für alle investieren - mit einer starken und zuverlässigen Krankenhauslandschaft. Den Grundstein haben wir mit den Verbesserungen bei der Förderung der Krankenhäuser vorgenommen: Seit 2017 waren das insgesamt rund 5,2 Mrd. Euro, die das Land zur Verfügung gestellt hat.\""},
  {"id":7, "text":"\"Unter strikter Abwägung der per Grundgesetz garantierten Freiheitsrechte und des Datenschutzes setzen wir uns für eine Rechtsgrundlage für Städte und Kommunen für eine Videoüberwachung im öffentlichen Raum ein. Damit wollen wir das Sicherheitsgefühl erhöhen. Außerdem soll die Aufklärung von Verbrechen erleichtert werden.\""},
  {"id":8, "text":"\"Diese Entscheidung müssen die Erziehungsberechtigen treffen. Die frühkindliche Bildung wird immer wichtiger. Sie schafft zentrale Voraussetzungen für Chancengleichheit und eine erfolgreiche Bildungsbiografie. Um einen guten Übergang von der Kita in die Schule zu ermöglichen, wollen wir die enge Zusammenarbeit zwischen Kindertageseinrichtung, Grundschule und Eltern weiter stärken und die frühkindliche Förderung zur Schulvorbereitung intensivieren.\""},
  {"id":9, "text":"\"Wir unterstützten den massiven Zubau der Photovoltaik. Deshalb haben wir uns ambitionierte Ausbauziele bis 2030 gesetzt: Eine Verdreifachung bis Vervierfachung im Vergleich zu 2020 ist unser Ziel. Dies soll über Anreize und marktwirtschaftliche Instrumente erfolgen.\""},
  {"id":10, "text":"\"Der Kirchenaustritt ist eine Dienstleistung, für die - wie für andere auch - Gebühren fällig sind.\""},
  {"id":11, "text":"\"Jede Partei soll für sich selbst freiwillig eine Quote festlegen dürfen, wenn sie das möchte. Die CDU hat auf den aussichtsreichen Listenplätzen zur Landtagswahl eine paritätische Besetzung umgesetzt. Bei der CDU entscheiden die Mitglieder vor Ort in einem demokratischen und transparenten Verfahren, welche Person für sie im Wahlkreis antritt. Seit Jahren fördern wir gezielt den weiblichen Nachwuchs in verschiedenen Programmen und wünschen uns mehr Frauen im Landtag NRW insgesamt.\""},
  {"id":12, "text":"\"Es ist Aufgabe der Kommunen, darüber zu entscheiden, ob sie innerorts das Tempo herabsenken. Auf Hauptverkehrsstraßen in Ortschaften muss berücksichtigt werden, dass bei einem flächendeckenden Tempo 30 der Öffentliche Personennahverkehr verlangsamt wird und sich Fahrtzeiten verlängern. Besonders der ÖPNV ist auf attraktive Fahrzeiten angewiesen, um ein wettbewerbsfähiges Mobilitätsangebot anbieten zu können.\""},
  {"id":13, "text":"\"Vergütungen erfordern eine Gegenleistung. In schulischen Ausbildungsgängen mit hohen Anteilen praktischer Arbeit muss es entsprechende Vergütungen geben, die grundsätzlich durch die Arbeitgeber zu tragen sind. Dementsprechend wird der Besuch allgemeinbildender Schulen oder das Studieren an Hochschulen genauso wie rein schulische Berufsausbildungen nicht vergütet. Bei der dualen Ausbildung hingegen sind Auszubildende bereits in Betrieben tätig und erhalten hierfür eine entsprechende Vergütung.\""},
  {"id":14, "text":"\"Die Ausweisung von Flächen als Baugebiete ist bereits begrenzt. Die große Herausforderung bei der Schaffung von neuem Wohnraum bleibt die Verfügbarkeit von bebaubaren Grundstücken. Baulandentwicklung gehört zu unseren dringlichsten Aufgaben. Wir wollen die Ausweisung von Bauland weiter vereinfachen, Planungsverfahren beschleunigen und die Kommunen umfassend unterstützen. Bei der Ausweisung von Bauland werden wir den Wachstumsbedarf der Kommunen ermitteln und dabei ihre Wünsche berücksichtigen.\""},
  {"id":15, "text":"\"Wir werden weiterhin alle rechtsstaatlichen Mittel ausschöpfen, um Gefährder und Straftäter, die ihr Aufenthaltsrecht verwirkt haben, schnellstmöglich abzuschieben. Asylberechtigt ist, wer die gesetzlichen Voraussetzungen des Asylrechts erfüllt. Menschen, die schutzberechtig sind, sollen weiterhin Zuflucht in unserem Land erhalten. Alle, die diese Voraussetzungen nicht erfüllen, müssen unser Land verlassen. So bleibt die gesellschaftliche Akzeptanz für unser Asylsystem erhalten.\""},
  {"id":16, "text":"\"Zahlreiche Ausstellungen in NRW und seinen Städten und Kommunen sind bereits kostenfrei zugänglich. Vor allem, damit auch sozial benachteilige Menschen diese kulturellen Angebote in Anspruch nehmen können. Die Landesmuseen haben die Aufgabe, Kunst- und Kulturgut zu sammeln, zu bewahren, zu erforschen, auszustellen und zu vermitteln. Sammlungen und Wissen in Form von Ausstellungen, Veröffentlichungen und Veranstaltungen sollen möglichst vielen barrierearm zugänglich gemacht werden, soweit möglich\""},
  {"id":17, "text":"\"Wer im Internet Hass, Rassismus und Antisemitismus schürt, zu Gewalt aufruft oder schwere Straftaten begeht, darf nicht auf digitale Anonymität hoffen. Wir setzen uns daher für eine Auskunftspflicht von sozialen Netzwerken, Messenger-Diensten und dergleichen bei Hasskriminalität und anderen Delikten ein. Für die Verfolgung von Straftaten im Internet werden wir in Zukunft Cybercops ausbilden.\""},
  {"id":18, "text":"\"Die Schuldenbremse des Grundgesetzes gilt in Nordrhein-Westfalen. Wir haben sie im Jahr 2019 in der Landeshaushaltsordnung umgesetzt. Diese Regelung bewährt sich gerade in der Corona-Pandemie, und sie wird auch nach der Pandemie weitergelten. Der Staat muss sorgsam mit dem Geld der Steuerzahlerinnen und Steuerzahler umgehen. Auch kommende Generationen müssen die finanziellen Spielräume haben, um die Herausforderungen ihrer Zeit zu bewältigen. Das ist generationengerecht.\""},
  {"id":19, "text":"\"Die CDU setzt auf Transparenz beim Schlachtprozess. Deshalb setzen wir uns für eine Überwachung in den Schlachthöfen ein. So wird Tierschutz gesichert.\""},
  {"id":20, "text":"\"Wir verstärken die Teilhabe und die Beteiligung der Menschen am politischen Gemeinwesen, darunter fällt auch die Einbindung von Kinder und Jugendlichen, wenn es um ihre Interessen geht. Wir werden daher einen differenzierten Aktionsplan ,,Jugendbeteiligung in Nordrhein-Westfalen\" erarbeiten und umsetzen.\""},
  {"id":21, "text":"\"Jeder sollte individuell entscheiden können, welches Verkehrsmittel er oder sie nutzen möchte. Aus klima- und umweltpolitischen Gründen ist der ÖPNV eine gute Wahl. Entscheidend für den Umstieg ist neben dem Preis ein leistungsfähiges und attraktives Angebot. Dazu gehören die Einführung eines 100-km-Seniorentickets für den ÖPNV für 30 Euro pro Monat und der Ausbau des ÖPNV mit einer Schienen- oder Schnellbusanbindung für jede Kommune ab 20.000 Einwohnern.\""},
  {"id":22, "text":"\"Wir werden eine Einstellungskampagne starten, um Seiteneinsteigerinnen und -einsteiger und auch Spezialistinnen und Spezialisten für die Polizei zu gewinnen. Mit und ohne Migrationshintergrund. Wir wollen die Kriminalpolizei noch attraktiver für den Nachwuchs machen. Junge Menschen mit und ohne Einwanderungsgeschichte sollen angeworben und beschleunigt in die Kommissariate gebracht werden.\""},
  {"id":23, "text":"\"Der öffentlich-rechtliche Rundfunk nimmt bei der vielfältigen, umfassenden und objektiven Informationsvermittlung an die Zuhörerinnen und Zuhörer eine wichtige Rolle ein. Gerade in dieser schnelllebigen Zeit, in der Informationen auf den unterschiedlichsten Kanälen verbreitet werden, bedarf es einer politisch und wirtschaftlich unabhängigen Grundversorgung. Diese muss den aktuellen Gegebenheiten entsprechen.\""},
  {"id":24, "text":"\"Am Konzept der dezentralen Flughafeninfrastruktur wollen wir festhalten. In die Nutzungskonzepte werden wir die neuen Entwicklungen wie Flugtaxen und Elektroflugzeuge einbeziehen.\""},
  {"id":25, "text":"\"Wir haben das Hochschulgesetz evaluiert und den Hochschulen wieder mehr Freiheiten gegeben. Sie können selbst entscheiden, ob sie die sog. ,,Zivilklausel\" beibehalten. Wir stärken die Friedens- und Konfliktforschung, bspw. indem wir das Bonn International Centre for Conflict Studies ausbauen.\""},
  {"id":26, "text":"\"Ziel unserer Politik ist eine Beschäftigung auf dem ersten Arbeitsmarkt für möglichst viele langzeitarbeitslose Menschen. Deshalb wollen wir verstärkt gerade junge langzeitarbeitslose Menschen ins Arbeitsleben integrieren, bspw. über nachholende Qualifikationen. Dafür werden wir die bewährten Projekte zur Integration von Langzeitarbeitslosen wie Beratungsstellen Arbeit, Initiative Wiedereinstieg oder Teilhabechancengesetz NRW mit Projekten öffentlich geförderter Beschäftigung, weiterentwickeln.\""},
  {"id":27, "text":"\"In Deutschland ist das Recht auf Versammlungsfreiheit im Grundgesetz verankert. Gleichwohl kann dieses Recht eingeschränkt werden: Vermummungen sind laut § 17a VersG bei Versammlungen unter freiem Himmel verboten, da sie verhindern, die Identität von Teilnehmern festzustellen. Dies kann dann erforderlich werden, wenn sich Personen nicht an Regeln halten, und bspw. Waffen mit sich führen oder auf eine andere Art die Friedlichkeit einer Demonstration gefährden.\""},
  {"id":28, "text":"\"Wir bekämpfen den Ärztemangel im ländlichen Raum mit einer Landarztquote. Wir fördern damit Bewerber, die sich nach dem Studium zu einer Tätigkeit als Landarzt verpflichten, mit einer Studienplatz-Garantie. Für noch mehr Erfolg wollen wir die Medizinstudienplätze, die über die Landarztquote vergeben werden, erhöhen.\""},
  {"id":29, "text":"\"Nordrhein-Westfalen ist Zuwanderungs- und Integrationsland. Die deutsche Sprache ist und bleibt der Schlüssel für gelingende Integration und gutes gesellschaftliches Zusammenleben. Alle, die Hilfe brauchen beim Spracherwerb, sollen diese Hilfe auch bekommen. Kostenlose Deutschkurse sind dabei ein wichtiges Instrument.\""},
  {"id":30, "text":"\"Unsere Sprache soll Frauen und Männer gleichermaßen ansprechen. Keiner und keine soll Nachteile erfahren, wenn er oder sie gendert. Fest steht aber auch: Die CDU ist keine Verbotspartei. Daher wird es mit uns keinen staatlichen verordneten Sprachzwang geben.\""},
  {"id":31, "text":"\"Förderschulen sind ein unverzichtbarer Teil eines inklusiven Schulsystems. Wir werden deshalb das bestehende, gut funktionierende Förderschulsystem erhalten und weiter ausbauen.\""},
  {"id":32, "text":"\"Die Corona-Pandemie wirkt sich in den Bundesländern unterschiedlich aus. Um in der jeweiligen Lage zielgerichtet handeln zu können, halten wir es für sinnvoll, die Bundesländer mit den entsprechenden Kompetenzen auszustatten.\""},
  {"id":33, "text":"\"Das bisherige Wahlrecht hat sich bewährt. Mit 18 Jahren ist man für sein Handeln selbst verantwortlich und vor dem Gesetz auch voll strafmündig. Daher sollte Volljährigkeit auch Voraussetzung für die Teilnahme bei Landtagswahlen bleiben.\""},
  {"id":34, "text":"\"Wir sind dafür, dass die beschlossenen Sanktionen gegen Russland konsequent umgesetzt werden. Dabei gilt für uns: Die außenpolitisch richtigen Entscheidungen dürfen nicht die Menschen bei uns treffen.\""},
  {"id":35, "text":"\"Die Religions- und Glaubensfreiheit wird durch unser Grundgesetz garantiert und geschützt. Hierzu gehört, dass Kirchen und Religionsgemeinschaften entsprechend ihres Sendungsauftrages für ihre Weltanschauungen in der Öffentlichkeit werben dürfen.\""},
  {"id":36, "text":"\"Um die Akzeptanz für die Windenergie zu bekommen, haben wir Mindestabstände zur Wohnbebauung festgeschrieben. Kommunen können diese schon heute auf Wunsch unterschreiten. Wir werden Konzepte zur finanziellen Beteiligung fördern. Wo Anwohnerinnen und Anwohner von der Windenergie profitieren, ist die Akzeptanz hoch. Einzelne Regionen dürfen nicht übermäßig belastet werden.\""},
  {"id":37, "text":"\"Die Forderung, die Entscheidung über eine Öffnung an Sonntagen an die Geschäfte abzugeben, lehnen wir ab. Der Sonntag darf nicht allein ökonomischen Interessen geopfert werden. Das Verfassungsrecht setzt den Öffnungszeiten zudem enge Grenzen.\""},
  {"id":38, "text":"\"Der Kohleausstieg 2038 ist das Ergebnis langjähriger gesellschaftlicher Aushandlungen und ein tragfähiger Konsens, den wir nicht aufbrechen werden. Um die nötigen Klimaziele von Paris zu erreichen, ist kein späterer Ausstieg möglich. Unter optimalen Bedingungen wird ein Vorziehen auf das Jahr 2030 erwogen. Das Ziel unterstützen wir. Die Möglichkeit hängt allerdings ab vom Tempo des Ausbaus der Erneuerbaren Energien, von geopolitischen Fragen und vom Gelingen der Transformation der Industrie.\""},
  {"id":39, "text":"\"Wir wollen Schulen, die sich nach 2022 anfühlen. Das heißt: Präsenzunterricht ist die beste Unterrichtsform, aber Digitalunterricht muss in bestimmten Fällen selbstverständlich dazugehören. Hinzukommt: Schulen mit gutem Digitalkonzept sind besser durch die Pandemie gekommen. Davon müssen wir lernen.\""},
  {"id":40, "text":"\"Im Rahmen dieses umfassenden Prozesses muss eine deutliche Stärkung der Infrastruktur für die Nahmobilität erfolgen. Dabei spielen Lückenschlüsse im und der Ausbau des vorhandenen Radverkehrssystems eine ganz wichtige Rolle.\""},
  {"id":41, "text":"\"Der Angriffskrieg Russlands auf die Ukraine markiert eine Zeitenwende der europäischen Sicherheitspolitik, die eine gemeinsame Neuorientierung erforderlich macht. Wir unterstützen das ukrainische Recht auf territoriale Selbstverteidigung. Deshalb ist es richtig, dass die deutsche Bundesregierung Defensivwaffen an die Ukraine zugesichert und bereits geliefert hat.\""},
  {"id":42, "text":"\"Die Nutztierdichte verschafft NRW eine Sonderstellung - und eine besondere Verantwortung für Klima-, Ressourcenschutz und das Tierwohl. Jedes vierte Schwein wächst hier auf. Wir wollen die Tiere auf 2 Großvieheinheiten pro ha regional begrenzen (mind. Kreisebene). Das bedeutet mehr Tierwohl durch mehr Platz, Offenställe im Einklang mit dem Immissionsschutz sowie reduzierte Güllebelastung und THG-Emissionen. Wir unterstützen Landwirte, mit weniger Tieren finanziell besser dazustehen als derzeit.\""},
  {"id":43, "text":"\"Die Mietpreisbremse ist Bundesrecht. Ihre Umsetzung in Nordrhein-Westfalen ist dringend erforderlich, um bezahlbaren Wohnraum für die Menschen zu erhalten. Dazu gehört die Begrenzung von Bestandsmieten, wie auch von Wiedervermietungsmieten bei Wohnungswechsel.\""},
  {"id":44, "text":"\"Wir unterstützen Krankenhäuser in öffentlicher Hand, weil sie sich unabhängig von wirtschaftlichem Erfolg vor allem auf das Wohl der Patientinnen und Patienten fokussieren können. Wir wollen weiterhin eine flächendeckende Versorgung und lehnen weitere Krankenhausschließungen ab. Die Pandemie zeigt: Auch ein leeres Krankenbett kann eine Investition sein.\""},
  {"id":45, "text":"\"Die pauschale Ausweitung von Videobeobachtung auf öffentlichen Plätzen ist abzulehnen. Videobeobachtung ist aber an Brennpunkten sinnvoll, an denen in erhöhtem Maße Straftaten begangen werden bzw. an denen sich Straftäter aufhalten. Der Einsatz muss immer mit Augenmaß erfolgen und darf kein Ersatz für Polizeipräsenz sein.\""},
  {"id":46, "text":"\"Auch ohne gesetzliche Pflicht besuchen in NRW fast alle Kinder im letzten Kindergartenjahr eine Einrichtung.\""},
  {"id":47, "text":"\"Wir fordern eine Photovoltaikpflicht auf gewerblichen Gebäuden bei Neubau und Sanierung. Für Wohngebäude soll es eine umfassende Förderung geben, aber keine Pflicht. Ziel ist dennoch, auf alle Dächer Solarzellen zu bringen, auf denen das möglich ist.\""},
  {"id":48, "text":"\"Die SPD ist im intensiven Austausch mit den Kirchen in NRW. Sie berichten uns mit Sorge, dass immer mehr Menschen die Kirchen verlassen. Dabei sollten wir als Staat für die Kirchenaustritte keine Hürden aufbauen, aber ein geordnetes Verfahren sicherstellen. Ob dies besser über die Kommunen anstelle der Amtsgerichte, online und persönlich erfolgt oder wie die Kosten aufgeteilt werden, das wollen wir mit den Beteiligten besprechen.\""},
  {"id":49, "text":"\"In Parlamenten sollen künftig gleich viele Frauen wie Männer sitzen. Deshalb setzen wir uns für ein verfassungskonformes Paritätsgesetz ein. Parteien müssten dann ihre Listen quotieren, um an Wahlen teilnehmen zu dürfen.\""},
  {"id":50, "text":"\"Eine pauschale Regelung für das ganze Land wird der differenzierten Situation in den Kommunen des Landes nicht gerecht. Deshalb soll jede Kommune selbst darüber entscheiden können, wo sie Tempo-30-Zonen einrichtet und wo nicht. Zudem handelt es sich um Bundesrecht, nicht um Landesrecht.\""},
  {"id":51, "text":"\"Gerade in den Gesundheits- und Sozialberufen herrscht große Personalknappheit. Es ist wichtig, diese Berufe schon ab dem ersten Ausbildungstag für junge Menschen attraktiver zu machen. Eine Ausbildungsvergütung kann hierbei eine wichtige Rolle spielen. Wir sind dazu bereit, hierfür zusätzliches Geld in die Hand zu nehmen.\""},
  {"id":52, "text":"\"Deutschland und NRW haben sich in ihren Nachhaltigkeitsstrategien dazu verpflichtet, weniger Fläche zu verbrauchen und Fläche zu sparen. Dies schließt die unbegrenzte Ausweisung von Baugebieten aus. Deshalb unterstützen wir beim Wohnungsbau die Innenentwicklung. Damit können wir die Ausweisung neuer Baugebiete vermeiden. Stattdessen schließen wir Baulücken und setzen auf innerörtliche, bereits erschlossene Flächen.\""},
  {"id":53, "text":"\"Betroffenen stehen in jedem Fall Rechtsmittel zur Verfügung. Sie können gegen die Entscheidung des Bundesamtes klagen. Die Hinzuziehung einer Rechtsanwältin oder eines Rechtsanwalts hilfreich. Auf Rechtsmittel und Fristen muss hingewiesen werden. Auch bei einem positiven Bescheid - es sei denn es wurde der Flüchtlingsschutz gewährt -, besteht die Klagemöglichkeit. In Einzelfällen kann es auch humanitäre Gründe, z.B. Krankheit, geben, die gegen eine Abschiebung abgelehnter Asylbewerber sprechen.\""},
  {"id":54, "text":"\"Wir wollen freien Eintritt für alle in den Dauerausstellungen und Präsentationen der Sammlungen in den NRW-Museen, die sich mehrheitlich oder ganz in der Trägerschaft des Landes befinden. Außerdem wollen wir freien Eintritt für Kinder und Jugendliche bis 21 Jahre in allen Ausstellungen der NRW-Museen, die sich mehrheitlich oder ganz in der Trägerschaft des Landes befinden, ermöglichen.\""},
  {"id":55, "text":"\"Aggressives Auftreten, Einschüchterung und Androhung von Straftaten haben in den vergangenen Jahren zugenommen. Dies führte in letzter Konsequenz zu rechtsextremen Mordtaten. Die Polizei muss deshalb mit allen landesrechtlich möglichen Kompetenzen und insbesondere auch in personeller Hinsicht so ausgestattet werden, dass ein konsequentes Vorgehen gegen Hasskriminalität möglich ist.\""},
  {"id":56, "text":"\"Die Schuldenbremse ist grundgesetzlich verankert. Wir halten uns ans Grundgesetz. Wir werden dabei genau die Spielräume, die wir in diesen Krisenzeiten haben, für dringend notwendige Investitionen nutzen.\""},
  {"id":57, "text":"\"Eine transparente und großflächige Videoüberwachung kann das Vertrauen der Bürgerinnen und Bürger in das System des Schlachtprozesses erhöhen. Zugleich wäre es für die Schlachthofbetreiber eine ständige Ermahnung, den Schlachtprozess tierschutzgerecht zu organisieren. Allerdings ist derzeit eine verpflichtende Videoüberwachung in Schlachthöfen aufgrund datenschutzrechtlicher Fragen noch nicht möglich.\""},
  {"id":58, "text":"\"Damit Kinder und Jugendliche gut vorbereitet und mündig ihre Wahlentscheidung schon mit 16 Jahren treffen können, wollen wir ihre Beteiligung in den Kommunen zur Pflicht machen. Dabei legen wir keine bestimmte Form der Beteiligung fest, sondern ermuntern zum Erproben vielfältiger Formen und Verfahren der Kinder- und Jugendbeteiligung im ganzen Land. Um demokratisch teilhaben zu können, braucht es altersgerechte Mitsprache von Anfang an.\""},
  {"id":59, "text":"\"Unser langfristiges Ziel ist ein durch eine Umlage solidarisch finanzierter, ticketloser ÖPNV für alle Bürgerinnen und Bürger. Ein wichtiger Schritt auf diesem Weg ist das 365-Euro-Ticket. Für Schülerinnen und Schüler werden wir aber ein kostenfreies Ticket einführen. Wir werden die Zuschüsse des Landes zum Sozialticket erhöhen. Die Kosten für das Azubiticket werden wir reduzieren und dem Niveau von Studierendentickets angleichen.\""},
  {"id":60, "text":"\"Der öffentliche Dienst muss unsere offene und plurale Gesellschaft angemessen repräsentieren. Überall dort, wo das Ziel noch besser erreicht werden kann, treiben wir entsprechende diskriminierungsfreie Bewerbungs-, Zugangs- und Förderverfahren voran.\""},
  {"id":61, "text":"\"Wir stehen zu einem WDR mit Vollprogramm. Die verschiedenen Hörfunk-Programme erreichen unterschiedliche Zielgruppen in der Bevölkerung und sind wichtiger Bestandteil eines starken öffentlich-rechtlichen Rundfunks.\""},
  {"id":62, "text":"\"Das dezentrale System von Flughäfen in NRW hat sich bewährt. Allerdings sind Flughäfen wirtschaftlich selbständige Unternehmen. Sie werden vom Land nicht subventioniert. Eine Quersubventionierung, etwa über Kommunen, ist nach EU-Recht ab 2024 ohnehin nicht mehr zulässig. Insofern ist die Wirtschaftlichkeit das entscheidende Kriterium für den Betrieb von Flughäfen.\""},
  {"id":63, "text":"\"Wir stehen zu der gesellschaftlichen Verantwortung unserer staatlichen Hochschulen für die Entwicklung einer friedfertigen, demokratischen und nachhaltigen Gesellschaft - dies ist aus unserer Sicht eine Selbstverständlichkeit, welche die Hochschulen in ihren Forschungsaktivitäten nicht einschränkt. An allen Hochschulen sind in den Grundordnungen sog. Zivilklauseln verabschiedet worden. Das zeigt, dass eine verpflichtende Zivilklausel auf breite Akzeptanz stößt\""},
  {"id":64, "text":"\"In den besonders vom Strukturwandel und hoher Arbeitslosigkeit betroffenen Regionen Nordrhein-Westfalens müssen wir weitere Perspektiven schaffen. Wir werden deshalb mit einem eigenen Landesprogramm den Sozialen Arbeitsmarkt stärken.\""},
  {"id":65, "text":"\"Das Versammlungsgesetz der alten Landesregierung lehnen wir ab. Der Charakter des Versammlungsrechts als ,,Grundrechtsgewährleistungsrecht\" geht hier in großen Teilen verloren. Wir werden deshalb das bestehende Versammlungsgesetz durch ein Versammlungsfreiheitsgesetz ersetzen.\""},
  {"id":66, "text":"\"Wir wollen mehr Hausärztinnen und Hausärzte für die ländlichen Bereiche Nordrhein-Westfalens und für die Stadtteile, in denen wenig Privatversicherte zu erwarten sind, finden. Dazu werden wir Anreizsysteme schaffen - durch Studienstipendien, Praxiskredite und mehr Studienplätze für Medizin.\""},
  {"id":67, "text":"\"Sprach-, Integrations- und Orientierungskurse müssen allen Zugewanderten zur Verfügung stehen. Wir werden ein Landesprogramm aufstellen, um Sprachkurse für alle zu ermöglichen. Die Kurse sollen für alle Zugewanderten geöffnet und erweitert werden.\""},
  {"id":68, "text":"\"Sprache ist Macht und ein Spiegel der Gesellschaft. Wir werden deshalb auf eine geschlechtergerechte und geschlechterneutrale Sprache im Land und in den Kommunen achten.\""},
  {"id":69, "text":"\"Die gesellschaftliche Teilhabe aller ist für uns Selbstverständnis wie Auftrag. Das Schulgesetz sieht vor, dass sonderpädagogische Förderung in der Regel an der allgemeinen Schule stattfindet. Dazu stehen wir. Wir wollen die Förderbedingungen für alle Kinder verbessern und deshalb pädagogische Zentren in den Regelschulen einrichten. Die Zahlen der Schüler*innen mit Förderbedarf sind in den letzten Jahren stark angestiegen. Es ist wichtig, diese Kinder in einem inklusiven Schulsystem aufzufangen.\""},
  {"id":70, "text":"\"Um die Corona-Pandemie zu bewältigen ist eine nationale Kraftanstrengung notwendig. Hierbei ist ein gemeinsamer Prozess zwischen dem Bund und den Ländern erforderlich, um die geeignetsten Maßnahmen zur Bekämpfung des Infektionsgeschehens zu treffen. Dies gilt ebenso für die aktuellen Fallzahlen als auch für mögliche zukünftige Infektionsgeschehen und für die Frage über die Umsetzung einer allgemeinen Impfpflicht.\""},
  {"id":71, "text":"\"Der Schlüssel zur politischen Teilhabe ist das Wahlrecht. Wir wollen das aktive Wahlrecht für Landtagswahlen auf 16 Jahre herabsenken. Gerade die Jungen haben große politische Herausforderungen in Zukunft vor sich. Sie müssen schon heute stärker mitentscheiden können.\""},
  {"id":72, "text":"\"Wer einen Krieg startet, diskreditiert sich als vertrauensvoller Partner im internationalen Miteinander. Präsident Putin und die russische Führung zahlen somit einen hohen Preis für diesen völlig ungerechtfertigten Angriffskrieg. Daher wurden harte Maßnahmen unter anderem im Finanz-, Banken-, und Handelsbereich mit dem dritten EU-Sanktionspaket erlassen. Der Druck auf das russische Regime muss spürbar hochgehalten werden.\""},
  {"id":73, "text":"\"Wir stehen als SPD zur Religionsfreiheit, die unser Grundgesetz garantiert. Ob und in welchem Umfang hierzu Muezzin-Rufe gehören, muss deshalb jeweils nach den örtlichen Gegebenheiten mit allen Beteiligten besprochen und gemeinsam abgestimmt werden und sollte nicht im Alleingang durchgesetzt werden.\""},
  {"id":74, "text":"\"Wir werden die pauschalen Abstandsregeln abschaffen. Sie bremsen den Ausbau der erneuerbaren Energien massiv aus und sind dafür mitverantwortlich, dass NRW die Ziele weit verfehlt. Akzeptanz vor Ort schaffen wir durch die finanzielle Beteiligung der Bürgerinnen und Bürger an den Gewinnen aus Windstrom.\""},
  {"id":75, "text":"\"Der Sonntag ist für Arbeitnehmerinnen und Arbeitnehmer besonders rechtlich geschützt. Regelungen zu Sonntagsöffnungen sind unter Einbezug von Gewerkschaften auszuhandeln.\""},
  {"id":76, "text":"\"Wir schreiten beim Ausstieg aus Braun- und Steinkohle voran und setzen auf den Ausbau Erneuerbarer Energien in der Breite. Zur Einhaltung der Klimaziele ist ein beschleunigter Ausstieg aus der Kohleverstromung nötig. Idealerweise gelingt das schon bis 2030. Wir diskutieren ambitionierte Klimaziele nicht nur, sondern wollen die Klimaneutralität auch erreichen. Wir setzen weiterhin auf wettbewerbliche Lösungen und vermeiden Zwangsmaßnahmen. Die Versorgungssicherheit muss dabei gewährleistet sein.\""},
  {"id":77, "text":"\"Die Vorteile des Distanzlernens wollen wir in die Zukunft überführen. Wenn Schülerinnen und Schüler zum Beispiel aufgrund einer Erkrankung längere Zeit nicht am Unterricht teilnehmen können, darf das mit den Möglichkeiten der Digitalisierung nicht länger Einfluss auf den Bildungserfolg haben. Wir setzen uns deswegen dafür ein, dass die im Lernplan definierten Lerninhalte ebenso in modernen Online-Lernformaten bereitgestellt werden.\""},
  {"id":78, "text":"\"Wir wollen den Radverkehr stärken und in den Gesamtverkehr durch einen Ausbau der erforderlichen Infrastruktur einbinden, insbesondere eine bauliche Trennung von Straßen und Radwegen gerade in Innenstädten. Mit dem Fahrradgesetz haben wir eine Grundlage geschaffen und seit unserer Regierungsübernahme mehr in die Radinfrastruktur investiert als je zuvor. Dies wollen wir verstetigen und in den folgenden Jahren in ein umfassendes, landesweites Netz von unterschiedlichen Fahrradwegen investieren.\""},
  {"id":79, "text":"\"Russland hat mit der Ukraine einen souveränen Staat angegriffen. Der Angriff stellt einen eklatanten Bruch des Völkerrechts dar. Darum ist es richtig, die Ukraine mit Waffenlieferungen bei der Verteidigung des eigenen Landes und von Menschenleben zu unterstützen.\""},
  {"id":80, "text":"\"Tierschutz und Tierwohl sind für uns eine Selbstverständlichkeit. Gleichwohl sind weder Stallgröße noch das Etikett der Haltungsform allein ausreichende Maßstäbe dafür, sondern der Zustand des einzelnen Tieres. Wir wollen die Landwirtinnen und Landwirte bei der Umsetzung von tierwohlfördernden Maßnahmen unterstützen, bspw. durch beschleunigte Genehmigungsverfahren für den Bau von offenen Stallsystemen. Pauschale Verbote verlagern die Herausforderung in der Tierhaltung lediglich ins Ausland.\""},
  {"id":81, "text":"\"Wir haben den Rahmen dafür geschaffen, dass sich die örtlichen Wohnungsmärkte zunehmend entspannen. Wir wollen Mieterschutz-Bestimmungen wie die Mietpreisbremse, die Kappungsgrenze und die Kündigungssperrfrist bedarfsgerecht weiterentwickeln, evaluieren und nicht notwendige Reglementierungen abbauen.\""},
  {"id":82, "text":"\"Wir treten für eine Vielfalt kommunaler, gemeinnütziger und privater Träger in der Krankenhauslandschaft ein. Mit der Umsetzung der Reform der Krankenhausrahmenplanung vor Ort wollen wir zukunftsfähige Krankenhausstrukturen schaffen. Private Betreiber können im Rahmen eines Konzernverbundes ggf. Synergieeffekte nutzen und so zum Erhalt von Standorten beitragen. Eine Rekommunalisierung von Kliniken privater Träger wäre hingegen aus unserer Sicht keine realistische Option.\""},
  {"id":83, "text":"\"Wir fordern ein Recht auf Anonymität im öffentlichen Raum. Eine flächendeckende Videoüberwachung lehnen wir daher ab. Videoüberwachung ist weder Ersatz für Polizeibeamtinnen und -beamte noch ein Allheilmittel. Eine intelligente Videobeobachtung an Kriminalitätsschwerpunkten kann aber eine sinnvolle Ergänzung zur Gefahrenabwehr und Strafverfolgung sein, wenn sie verantwortungsvoll und nicht als Ersatz für Polizeipräsenz eingesetzt wird.\""},
  {"id":84, "text":"\"Erziehung ist primäre Aufgabe der Eltern. Sie entscheiden eigenständig, ob ihre Kinder eine Betreuungseinrichtung besuchen. Zwei beitragsfreie Kita-Jahre sind ein wesentlicher Anreiz, Kindern den Zugang zu frühkindlicher Bildung zu ermöglichen. Wir setzen uns weiter dafür ein, die Angebote der frühkindlichen Bildung noch attraktiver zu gestalten, z.B. über bessere Bildungsqualität, mehr Betreuungsplätze und flexiblere Öffnungszeiten.\""},
  {"id":85, "text":"\"Wir wollen die Erneuerbare Energien massiv ausbauen. Schon jetzt belegt NRW beim Ausbau der Erneuerbaren Energien Spitzenplätze. Wir halten beim Neubau jedoch beides im Blick: Die Notwendigkeit der Energiewende und die Baukosten. Wir wollen Photovoltaik-Anlagen nicht nur auf, sondern auch an Gebäuden als Bestandteil der Fassaden ermöglichen. Und wir wollen mehr Tempo beim Mieterstrom. Die Anforderungen für die Nutzung sind zu hoch. Sie bremsen einen Ausbau der Photovoltaik auf Dachflächen.\""},
  {"id":86, "text":"\"Im deutschsprachigen Raum übernimmt die Verwaltung neben ihren staatlichen Aufgaben auch die Bearbeitung der Kirchenein- und -austritte. Die zunehmende Zahl an Kirchenaustritten stellt eine Belastung für die Verwaltung dar und führt zu langen Wartezeiten für Bürgerinnen und Bürger. Wir wollen deshalb diesen Bereich digitalisieren und damit beschleunigen. Die Kirchenaustrittsgebühr wollen wir abschaffen.\""},
  {"id":87, "text":"\"Wir wollen mehr Frauen in Parlamenten und setzen uns für mehr Diversität ein - ohne gesetzlichen Zwang. Die angemessene Berücksichtigung von Frauen bei der Kandidatenaufstellung liegt in Verantwortung der Parteien und darf nicht vom Gesetzgeber vorgeschrieben werden. Das gebietet die Verfassung, weswegen ein solches Gesetz in Brandenburg vor dem dortigen Verfassungsgericht gescheitert ist. Die Grundsätze der freien und gleichen Wahl gelten auch für die innerparteiliche Kandidatenaufstellung.\""},
  {"id":88, "text":"\"Ein pauschales Tempolimit innerorts von 30 km/h führt zu mehr Staus, Verstößen und weniger Akzeptanz. Wir wollen den Kommunen mehr Möglichkeiten geben, gezielt Verkehrsmaßnahmen zu treffen. Das kann auch lokale Geschwindigkeitsbeschränkungen einschließen. Zudem setzen wir auf die Nutzung intelligenter Verkehrslenkung, damit gerade Innenstädte entlastet werden und Risiken sinken. Darüber hinaus sind Sicherheitskampagnen ein unverzichtbares Element zur Verbesserung der Sicherheit von Radfahrern.\""},
  {"id":89, "text":"\"Eine besondere Hürde für den Einstieg in eine qualifizierte Ausbildung gerade in Berufen mit Fachkräftemangel stellt aber die Erhebung von Schulgeld dar. Wir haben die Schulgeldfreiheit für eine Ausbildung in den Gesundheitsberufen (Ergotherapie, Logopädie, Physiotherapie, Podologie, PTA) eingeführt. Als nächstes wollen wir auch für alle anderen Ausbildungsberufe das Schulgeld abschaffen.\""},
  {"id":90, "text":"\"Die Fesseln im Landesentwicklungsplan, die neues Bauland verhindert haben, haben wir bereits in Regierungsverantwortung gelöst. Die Regionalpläne können jetzt mehr Flächen für den Wohnungsbau ausweisen. Wir setzen uns dafür ein, dass diese neuen Freiheiten jetzt genutzt werden, um auch für junge und wachsende Familien angemessenen Wohnraum im Eigentum oder zu erschwinglichen Mieten anbieten zu können.\""},
  {"id":91, "text":"\"Wir haben einen klaren Kurs: Kein anderes Bundesland schiebt so konsequent insbesondere Straftäter und Gefährder ab wie Nordrhein-Westfalen. Wer keinen Schutzgrund hat und unsere Gesellschaft bedroht, muss in sein Heimatland zurückgeführt werden. Gleichzeitig haben wir das deutschlandweit liberalste Bleiberecht für gut integrierte Geduldete geschaffen. Wer sich integriert hat, straffrei lebt, arbeitet und die Werte unserer Gesellschaft akzeptiert, soll dauerhaft in NRW leben können.\""},
  {"id":92, "text":"\"Im Rahmen unseres Vorhabens, die kulturelle Bildung systematisch auszubauen, befürworten wir den freien Eintritt für Kinder und Jugendliche bis 21 Jahre in den institutionell geförderten Landesmuseen. Museen haben in ihren Beständen einen immensen Schatz kultureller Darbietungen, dessen Sammeln, Betreiben und Ausstellen insgesamt auch finanziert werden muss. Wegfallende Eintrittsgelder müssten kompensiert werden, um Sammlungen zu erhalten, pflegen und auszubauen.\""},
  {"id":93, "text":"\"Zahlreiche Straftaten und Hasskriminalität findet im Digitalen statt. Wir setzen uns daher entschieden für modernste Technik und zusätzliches Personal ein. Als zentralen Baustein für Effizienz und Kompetenz in der digitalen Strafverfolgung wollen wir das Cybercrimekompetenzzentrum NRW weiter stärken. Sicherheitsbehörden, polizeiliche Ermittlungsdienste und Justiz wollen wir im Rahmen von Aus- und Fortbildungsmaßnahmen für die Erkennung und Verfolgung von Hasskriminalität sensibilisieren.\""},
  {"id":94, "text":"\"Solide Finanzen in einem Staat, der rechnen kann, waren, sind und bleiben unser Ziel. Sie sind Voraussetzung für Hilfen im Krisenfall. Nach der Krise dürfen die zusätzlichen Schulden aus der Krise junge Generationen nicht länger als notwendig belasten. Einem Aufweichen der Schuldenbremse treten wir deswegen entschieden entgegen.\""},
  {"id":95, "text":"\"Innovative Kamerasysteme zur Videoüberwachung können ein geeignetes Instrument sein, um Tierschutzverstöße zu dokumentieren und zu verfolgen. Dabei sollte die Überwachung auf besonders sensible Bereiche wie die Anlieferung oder die Betäubung der Tiere begrenzt werden. Für die weit überwiegende Zahl der Schlachthöfe ist dies zudem eine Möglichkeit, die Einhaltung aller Vorgaben zu dokumentieren. Diese Unterstützung der Arbeit der Kontrolleure stärkt Transparenz und Vertrauen.\""},
  {"id":96, "text":"\"Wir wollen Kinder und Jugendliche stärker in politische Entscheidungen einbinden. Kinder und Jugendliche sollen das verbindliche Recht erhalten, an Planungen und Vorhaben mitzuwirken, die deren Interessen berühren. Wir erwarten von allen Kommunen, dass sie Strukturen der dauerhaften und verbindlichen Beteiligung von Kindern und Jugendlichen etablieren, wie sie insbesondere auch Kinder- und Jugendräte darstellen.\""},
  {"id":97, "text":"\"Statt durch einen entgeltfreien ÖPNV die Kosten auf die Steuerzahler zu verlagern, sollte in den Ausbau des ÖPNV investiert werden. Wir wollen diesen neu aufstellen und Chancen eines vereinheitlichten Tarifsystems für Pendler und Gelegenheitsfahrer nutzen. Hürden für ÖPNV-Nutzung wollen wir durch einfachere, digitale Registrierungs- und Abrechnungssysteme reduzieren. Mit dem Sozial-Ticket sowie Tickets für Schüler, Studierende und Azubis werden bereits vergünstigte Fahrmöglichkeiten angeboten.\""},
  {"id":98, "text":"\"Viele Menschen mit Einwanderungsgeschichte haben sich in unsere Gesellschaft integriert und tragen ihren Anteil an der erfolgreichen Entwicklung unseres Landes. Dazu gehören auch die Polizistinnen und Polizisten mit Einwanderungsgeschichte. Mehr als jeder achte angehende Polizeibeamte in NRW hat ausländische Wurzeln. Wir stehen fest an der Seite unserer Polizeibeamtinnen und Polizeibeamten, egal woher sie kommen. Für uns zählt nicht Herkunft, sondern Haltung zu unserem Rechtsstaat.\""},
  {"id":99, "text":"\"Wir setzen uns für eine grundlegende Reform des ÖRR und für ein schlankes, modernes und informatives Rundfunkangebot ein. Ziel ist ein Rundfunk, der Mittel effizient einsetzt, um dem Informationsauftrag nachzukommen. Dafür müssen Strukturen erheblich entschlackt und Doppelstrukturen vermieden werden. Die Zahl der Fernseh- und Hörfunkkanäle wollen wir auf wenige Sender mit klarem Profil beschränken. Die Überprüfung der Strukturen des ÖRR wird sich dämpfend auf die Beitragshöhe auswirken.\""},
  {"id":100, "text":"\"Die dezentrale Luftverkehrsstruktur des Landes wollen wir durch Rahmenbedingungen, die einen wirtschaftlichen Betrieb der Regionalflughäfen ermöglichen, erhalten. Wettbewerbsverzerrungen zum Nachteil einiger Regionalflughäfen wie bei der Berechnung der Luftsicherungskosten müssen dauerhaft beendet werden. Wir wollen, dass künftig Entlastungen durch Bund und Land gleichermaßen und fair für alle Verkehrsflughäfen in Nordrhein-Westfalen umgesetzt werden.\""},
  {"id":101, "text":"\"Wir setzen auf Hochschulautonomie und Eigenverantwortung der Lehrenden und Lernenden. Für uns sind Hochschulautonomie und vorgeschriebene Kooperationsverbote unvereinbar - zumal wenn Forschungsergebnisse sowohl zu zivilen als auch militärischen Zwecken genutzt werden (Dual-Use). Vor diesem Hintergrund war es richtig, dass wir in Regierungsverantwortung das zuvor für die Hochschulen bestehende Verbot zu militärischer Forschung abgeschafft haben.\""},
  {"id":102, "text":"\"Wir setzen auf die mit dem Teilhabechancengesetz eingeführten Regelinstrumente, die neue Chancen für Langzeitarbeitslose auf dem allgemeinen und sozialen Arbeitsmarkt geschaffen haben. Wir wollen diese Instrumente entfristen. Eine darüber hinausgehende eigene Landesförderung halten wir nicht für sinnvoll.\""},
  {"id":103, "text":"\"Das neue Versammlungsgesetz hat auch das Vermummungsverbot mit den Anforderungen der Rechtsprechung in Einklang gebracht: Vermummungen sind verboten, wenn sie die eigene Identität ganz bewusst verschleiern sollen, um anonym Straftaten oder massive Störungen zu begehen.\""},
  {"id":104, "text":"\"Mit der seit dem Wintersemester 2019/20 eingeführten Landarztquote für das Medizinstudium sichern wir die medizinische Versorgung im ländlichen Raum. Die Zahl der Bewerbungen in den bisherigen Aufrufen beträgt rund das sechsfache der im Rahmen der Quote zur Verfügung stehenden Studienplätze. Weiteren Maßnahmen stehen wir grundsätzlich offen gegenüber.\""},
  {"id":105, "text":"\"Für eine möglichst rasche Integration wollen wir für alle Menschen, die nach Deutschland kommen, Integrationskurse anbieten. Damit schaffen wir Wertevermittlung und Sprachförderung von Anfang an. Kinder und Jugendliche sollen kurz nach ihrer Ankunft Zugang zu Bildung bekommen. Deswegen richten wir schulnahe Angebote in den Landeseinrichtungen ein.\""},
  {"id":106, "text":"\"Eine pluralistische Gesellschaft muss sich auch in der Sprache widerspiegeln und dazu beitragen, Rollenklischees kritisch zu hinterfragen und in der Kommunikation aktiv davon abzurücken. Die in § 4 Landesgleichstellungsgesetz NRW festgeschrieben Formulierung ,,In Vordrucken sind geschlechtsneutrale Personenbezeichnungen zu verwenden\" ist daher angemessen. Weitere Verpflichtungen für Veröffentlichungen des Landes lehnen wir ab.\""},
  {"id":107, "text":"\"Wir wollen weiterhin unsere leistungsfähige und vielfältige Förderschullandschaft sichern, die von der rot-grünen Vorgängerregierung gegen den Willen vieler Eltern leichtfertig aufs Spiel gesetzt wurde. Wir bieten den Förderschulen die Chance zur Weiterentwicklung zu Kompetenzzentren für sonderpädagogische Unterstützung. Das Gemeinsame Lernen an unseren Regelschulen ebenso wie unsere Förderschulen wollen wir gleichberechtigt für inklusive Bildung stärken.\""},
  {"id":108, "text":"\"Die bestehenden Befugnisse des Bundes sind ausreichend. Die Umsetzung der Maßnahmen muss in der Kompetenz der Bundesländer bleiben, die abgestuft und nach regionalen Anforderungen reagieren können. Mit dem Instrument der Pandemischen Leitlinien gibt das Parlament in NRW der Landesregierung einen verbindlichen Handlungsrahmen und stellt sicher, dass Grundrechtseingriffe nur aufgrund einer parlamentarischen Abwägung erfolgen und die Transparenz der Debatte und der Entscheidungen verbessert wird.\""},
  {"id":109, "text":"\"Junge Menschen tragen Verantwortung für ihre Entscheidungen, können ihre Religion frei wählen, arbeiten, zahlen Steuern und sind Teil des Wirtschaftslebens. Viele junge Menschen unter 18 engagieren sich politisch und sind kommunalpolitisch aktiv. Aus diesem Grund wollen wir das passive Wahlrecht bei Kommunalwahlen sowie das aktive Wahlrecht bei Landtagswahlen auf 16 Jahre herabsetzen.\""},
  {"id":110, "text":"\"Der Angriff Russlands auf die Ukraine ist ein eklatanter Bruch des Völkerrechts. Er kann und darf nicht ohne Folgen bleiben und deswegen sind die von harten Sanktionen gegen Russland notwendig und richtig.\""},
  {"id":111, "text":"\"Das Grundrecht auf Religionsfreiheit gilt und ist ein hohes Gut. Eine pauschale Entscheidung würde den unterschiedlichen Gegebenheiten vor Ort nicht gerecht. Die Entscheidung muss dort politisch erörtert und in einem gemeinsamen Verständnis getroffen werden. In Köln werden in einem zweijährigen Modellprojekt Erfahrungen gesammelt. Die Auswertung des Projekts kann wertvolle Impulse für die kontrovers geführte Debatte in der Abwägung zwischen positiver und negativer Religionsfreiheit liefern.\""},
  {"id":112, "text":"\"Schutzabstände steigern die Akzeptanz von Anlagen in der Wohnumgebung und schaffen Planungs- und Rechtssicherheit für Anwohnerinnen und Anwohner, Kommunen und Anlagenbetreiber. Bei einem Konsens vor Ort ist aktuell bereits ein geringerer Abstand möglich. Damit der Ausbau von Windenergieanlagen beschleunigt werden kann, braucht es bundesweit einheitliche Standards. Auch mit der Abstandsregelung ist das Ausbauziel für Windkraft erreichbar. Zu diesem bekennen wir uns entschieden.\""},
  {"id":113, "text":"\"Im Gegensatz zum Einzelhandel hat der Online-Handel 24 h an 7 Tagen geöffnet. Wir wollen die stationären Ladengeschäfte stärken, indem wir im Rahmen der verfassungsrechtlichen Grenzen so viele Sonntagsöffnungen wie möglich ermöglichen. Wir wollen Kommunen ermöglichen, pro Monat einen verkaufsoffenen Sonntag auszuweisen. An diesem können sie leichter Innenstadt-Veranstaltungen durchführen, Innenstädte durch ÖPNV-Sonderkapazitäten besser erreichbar machen und zusätzliche Parkflächen ausweisen.\""},
  {"id":114, "text":"\"Kohlekraftwerke sind ein wichtiger Baustein für die Versorgungssicherheit. Immer dann, wenn Wind und Sonne nicht zur Verfügung stehen, wird ein Reserve-Kraftwerk benötigt. Zudem ist Steinkohle auch aus politisch stabilen Ländern verfügbar, Braunkohle sogar im eigenen Land. Damit können Abhängigkeiten von politisch instabilen und autokratischen Ländern bzw. Staaten reduziert werden. Bis 2038 wird es zudem absehbar keine ausreichenden Speicher für erneuerbare Energien geben.\""},
  {"id":115, "text":"\"Der Unterrichtsprozess ist ein rational, emotional sowie sensorisch ablaufender Vorgang, der nur unvollkommen und behelfsmäßig über Onlineformate durchgeführt werden kann. Dieses Format sollte daher selten Anwendung finden. Lehrer und Schüler brauchen die Präsenz, damit die auf verschiedenen Ebenen ablaufenden Kommunikationsprozesse vollumfänglich stattfinden und gelingen können.\""},
  {"id":116, "text":"\"Grundsätzlich ist es uns wichtig, dass alle Verkehrsteilnehmer sicher am Straßenverkehr teilnehmen können. Dabei sollte beim Radverkehr darauf geachtet werden, dass er baulich getrennt neben bestehenden Bundes- und Landesstraßen verläuft (z.B. auf ehemaligen Bahntrassen). Doch die willkürliche Umwandlung von Straßenflächen in Fahrradwege verursacht vor allem in Innenstädten vermeidbare Staus und Lärm. Auch der Parkplatzsuchverkehr würde dadurch noch weiter ansteigen.\""},
  {"id":117, "text":"\"Es ist eine emotionale Herausforderung, in Kriegszeiten die Ruhe und Fassung zu bewahren. Dabei ist die Besinnung auf einen Grundwert von Entscheidung: Seit Ende des Zweiten Weltkrieges war es Konsens in unserer Gesellschaft, keine Waffen in Kriegsgebiete zu liefern. Von dieser Doktrin bei einem Konflikt mit einer Atommacht wie Russland abzuweichen, ist brandgefährlich und unkalkulierbar. Alle diplomatischen Gesprächskanäle müssen aktiviert werden, um diesen Krieg zu beenden!\""},
  {"id":118, "text":"\"Die Anzahl der gehaltenen Nutztiere ist kein alleiniges Merkmal für die Haltungsqualität der Nutztiere. Auch kann eine pauschale Begrenzung der Bestände nicht mehr Tiergesundheit garantieren. Je mehr Nutztiere ein landwirtschaftlicher Betrieb hält, umso mehr wächst auch seine Verantwortung gegenüber den Tieren. Das muss sich auch in den Rechtsvorschriften widerspiegeln.\""},
  {"id":119, "text":"\"Der dringend benötigte Neubau von Wohnraum muss durch gute ,,baufreundliche\" Rahmenbedingungen begleitet werden. Politisch verursachte Verteuerungen müssen gestoppt werden. Einkommensschwächere Mieter sind deshalb vermehrt durch Wohngeld zu unterstützen. Wir stehen für ein ausgewogenes Mietrecht und lehnen staatliche Überregulierungen sowie Investitionshemmnisse wie Mietpreisbremse oder Mietendeckel als nicht zielführend ab.\""},
  {"id":120, "text":"\"Mit Blick auf die Trägervielfalt und die Zurverfügungstellung leistungsfähiger Krankenhausstrukturen fordern wir eine Begrenzung privater Träger im Krankenhausbereich auf höchstens 60%. Das Geld der Versicherten muss beim Patienten ankommen und darf nicht als Gewinn an Investoren abfließen.\""},
  {"id":121, "text":"\"Wir sprechen uns für eine Ausweitung der polizeilichen Videobeobachtung an kriminalitätsbelasteten öffentlichen Plätzen aus, da in der Vergangenheit ein statistischer Rückgang von Straftaten an videobeobachteten Orten festgestellt werden konnte. Eine polizeiliche Videobeobachtung in klaren gesetzlichen Grenzen ist eine sinnvolle Maßnahme zur Verbesserung der Sicherheit im öffentlichen Raum.\""},
  {"id":122, "text":"\"Für Kinder, die bis zum 30. September eines Jahres das sechste Lebensjahr vollenden, beginnt in NRW die Schulpflicht am 1. August desselben Jahres. Der Beginn der Schulpflicht mit sechs Jahren hat sich in Jahrzehnten bewährt. Die Hoheit über die Kindererziehung muss bis zum Einsetzen der Schulpflicht ausnahmslos bei den Eltern liegen. Die adäquate Bereitstellung von Kindergartenplätzen ist ein Angebot des Staates und dieses sollte niemals verpflichtend sein.\""},
  {"id":123, "text":"\"Wir lehnen einen staatlichen Zwang zur Anbringung von Photovoltaik-Anlagen auf neuen Wohngebäuden ab. Dies stellt einen unangemessenen Eingriff in die Eigentumsrechte dar und sollte ausschließlich auf freiwilliger Basis erfolgen.\""},
  {"id":124, "text":"\"Grundsätzlich liegt es in der Logik der Gebührenordnung für behördliche Leistungen, somit auch für die amtliche Feststellung eines Kirchenaustritts, Gebühren zu erheben. In Folge der konkreten kirchlichen Skandale wird die Zahl der Kirchenaustritte über den augenblicklich sprunghaften Anstieg hinaus weiterhin zunehmen. Wegen der völligen Arbeitsüberlastung der Amtsgerichte ist deshalb das Kirchenaustrittsverfahren zu ändern und damit einhergehend die Gebührenzahlung abzuschaffen.\""},
  {"id":125, "text":"\"Artikel 3 unseres Grundgesetzes fordert die Gleichberechtigung von Männern und Frauen. Außerdem darf niemand wegen seines Geschlechtes benachteiligt oder bevorzugt werden. Quotenregelungen jeder Art sind jedoch Zwangsmaßnahmen und widersprechen der Gleichheit vor dem Gesetz. Dies haben so auch bereits Verfassungsgerichte entschieden.\""},
  {"id":126, "text":"\"Die Instrumentalisierung unterschiedlicher Geschwindigkeiten durch verkehrsberuhigte Bereiche mit 4-7 km/h, verkehrsberuhigte Geschäftsbereiche mit 20 km/h und 30er-Zonen ermöglicht eine differenzierte Nutzung der Straßen und gewährleistet die Aufrechterhaltung von sicheren, ruhigen Wohngebieten. Wenn überall Tempo 30 wäre, würden Pkw- wie auch Lkw-Fahrer auf Schleichverkehre durch Wohngebiete ausweichen, was letztlich die Verkehrssicherheit und das Wohl der Anwohner negativ beeinträchtigt.\""},
  {"id":127, "text":"\"Das Land bietet BAföG-Zahlungen für Schülerinnen und Schüler an. Darauf können alle zurückgreifen, die eine Berechtigung vorweisen können. Im Rahmen der dualen Berufsausbildung erhalten Auszubildende Vergütungen von den ausbildenden Betrieben oder Behörden. Sie arbeiten bereits mit und leisten etwas für ihren Arbeitgeber. Dies ist bei der vollzeitschulischen Ausbildung nicht der Fall. Auch die (ungefähr gleichaltrigen) Schüler der Sekundarstufe II erhalten keine Vergütung.\""},
  {"id":128, "text":"\"Grundsätzlich sprechen wir uns für eine schnellere und unbürokratische Ausweisung von Bauland aus, um neuen Wohnraum zu schaffen. Jedoch muss den Naturschutz, die Landwirtschaft und auf lokale Begebenheiten in den Kommunen Rücksicht genommen werden. Bei der Entscheidungsfindung müssen die Belange der Kommunen respektive von Bürgerinitiativen berücksichtigt werden.\""},
  {"id":129, "text":"\"Die unterlassene Aufenthaltsbeendigung abgelehnter und ausreisepflichtiger Asylbewerber ist das Gegenteil von Rechtsstaatlichkeit. Die Zahl der ausreisepflichtigen Ausländer ist in NRW auf einem Rekordstand. Die Abschiebungen sind daher dringend zu vollziehen. Hierfür ist u.a. die Liste der sicheren Herkunftsstaaten auszudehnen. Bei schweren Straftaten und antisemitischen Straftaten ist der Ausweisungsschutz für Straftäter auf das absolute europa- und völkerrechtliche Minimum abzusenken.\""},
  {"id":130, "text":"\"Die Museen des Landes werden mit erheblichen Steuermitteln und damit von der Gesamtheit der steuerzahlenden Bevölkerung finanziert und erhalten. Die Besucher als Nutznießer dieses Aufwands sollten deshalb ihren besonderen Beitrag durch ein Eintrittsgeld leisten. Ermäßigungen bei den Eintrittsgebühren müssen soziale Härten ausgleichen.\""},
  {"id":131, "text":"\"Das deutsche Strafrecht kennt keine gesondert als Hassdelikte zu qualifizierenden Straftaten. Das sogenannte Netzwerkdurchsetzungsgesetz lehnen wir als Eingriff in die Meinungsfreiheit grundlegend ab. Der Begriff ,,mehr Befugnisse\" schließt gegebenenfalls auch die Berechtigung zu Handlungen ein, die nicht im Einklang mit unserer verfassungsrechtlichen Ordnung stehen könnten. Dies ist ebenfalls abzulehnen.\""},
  {"id":132, "text":"\"Wir fordern die Verankerung der im Grundgesetz festgelegten Schuldenbremse in der Landesverfassung, um auch die während der Corona-Krise verursachten Schulden innerhalb von 25 Jahren zurückzuführen. Angesichts der EU-Nullzinspolitik besteht die Gefahr, dass die Regierung sich ohne Regeln massiv verschulden würde. Eine höhere Verschuldung trifft aber am Ende unsere Kinder. Als verantwortungsvolle Partei wollen wir unseren Kindern stattdessen einen solide finanzierten Landeshaushalt übergeben.\""},
  {"id":133, "text":"\"Die Einführung von Videokameras im sensiblen Bereich von Schlachthöfen für die Kontrollbehörden kann einen Beitrag zur besseren Überprüfung des rechtkonformen Schlachtprozesses leisten. Es muss jedoch darauf geachtet werden, dass der Datenschutz eingehalten wird und auch keine Abstriche bei Kontrollen vor Ort gemacht werden. Videokameras sind als eine Ergänzung zu verstehen, nicht als Ersatz.\""},
  {"id":134, "text":"\"Derzeit sind noch nicht einmal alle Wahlberechtigten im Rahmen von Volksentscheiden ausreichend in die politische Willensbildung einbezogen. Wir sind gegen eine verpflichtende Einbeziehung von Kindern bei kommunalen Entscheidungen. Allerdings kann die Stärkung und Wertschätzung von Jugendbeiräten analog zu Senioren- und Migrantenbeiräten dazu beitragen, dass die Entscheidungen der Kommunen weitaus stärker auf die Lage der Kinder und Jugendlichen Rücksicht nehmen, als es bisher der Fall ist.\""},
  {"id":135, "text":"\"Ein entgeltfreier ÖPNV ist nicht kostenlos. Die Milliarden Euro Mindereinnahmen müssten durch die Bürger über ihre Steuern finanziert werden. Zudem sind schon heute in vielen Städten Busse und Bahnen in Stoßzeiten an ihrer Kapazitätsgrenze. Damit der ÖPNV attraktiver wird, sollte an den Aspekten Sauberkeit, Sicherheit, Pünktlichkeit und Taktfrequenz gearbeitet werden. Nutzergruppen wie Schüler oder Schwerbehinderte sollen hingegen weiterhin von einer Entgeltzahlung für den ÖPNV befreit bleiben.\""},
  {"id":136, "text":"\"Jeder Deutsche muss bei gleicher Qualifikation die gleiche Chance auf eine Beschäftigung im öffentlichen Dienst haben. Die ursprüngliche Ethnie darf dabei keine Rolle spielen. Wir lehnen jede Form der Quotierung, auch Migrantenquoten, kategorisch ab. Für uns zählen in diesem Zusammenhang die deutsche Staatsbürgerschaft und die intellektuelle und körperliche Eignung der Polizeianwärter, die bereit sein müssen, in ihrem täglichen Dienst Leib und Leben für die Sicherheit unseres Landes zu riskieren\""},
  {"id":137, "text":"\"In seiner jetzigen Form ist der öffentlich-rechtliche Rundfunk nicht mehr zeitgemäß. Er muss grundlegend reformiert, verschlankt und entideologisiert werden. Der NRW-Landessender WDR ist die zweitgrößte Sendeanstalt Europas. Wir setzen uns vehement für eine nachhaltige Strukturreform des öffentlich-rechtlichen Rundfunks ein, dessen Aufgabe allein eine gebührenfreie Grundversorgung mit Informations-, Kultur- und Regionalprogrammen sein soll. Dieser ,,Grundfunk\" soll gebührenfrei sein.\""},
  {"id":138, "text":"\"Die wachsende Nachfrage nach Mobilität durch Luftverkehr wird auch nach Corona weiterwachsen, sodass unser dezentrales Flughafensystem mit unseren Regionalflughäfen eine unverzichtbare Existenz darstellen. Für die wirtschaftliche Entwicklung des Luftverkehrs in NRW ist es entscheidend, die dezentralen Regionalflughäfen zu stärken und Absaugeffekte durch angrenzende Bundes- und europäische Nachbarländer zu verhindern.\""},
  {"id":139, "text":"\"Die Freiheit der Universitäten und Hochschulen ist auch in dieser Sache nicht verhandelbar. Alle haben sich bestimmten ethischen Grundsätzen verpflichtet, die in den Universitäts- und Hochschulverfassungen niedergelegt sind. Einschränkungen in diesem Bereich durch strikte Verbote würden unter Umständen auch die Grundlagenforschung betreffen, die immer wieder auch militärisch Verwertbares als Nebenprodukt hervorbringt.\""},
  {"id":140, "text":"\"Die Arbeitslosigkeit ist weiterhin zu hoch. Die heutigen Eingliederungsmaßnahmen gehen zu häufig am Arbeitsmarkt vorbei. Es hat sich gezeigt, dass die Langzeitarbeitslosigkeit mit den verwendeten Maßnahmen kaum reduziert werden konnte. Häufig haben Unternehmen die Subventionen als Zusatzeinnahmen genutzt und den Mitarbeiter nach dem Ende des Förderzeitraums wieder entlassen. Wir fordern eine Qualifikation geeigneter Arbeitsloser, die den tatsächlichen Arbeitsmarkterfordernissen entspricht.\""},
  {"id":141, "text":"\"In unserer freiheitlich-demokratischen Ordnung sind politisch motivierte Gewaltstraftaten keine zulässigen Mittel der Auseinandersetzung. Wer politisch zweifelsfrei im Rahmen von Recht und Gesetz agiert, hat keinen Anlass, seine Identität zu verschleiern. Politisch motivierte Straftäter, die Demonstrationen für die Anwendung von Gewalt missbrauchen, müssen konsequent bestraft werden. Die Täter müssen für eine erfolgreiche Strafverfolgung identifizierbar sein.\""},
  {"id":142, "text":"\"Neben der Förderung von Medizinstudenten, die sich nach dem Studium für einen gewissen Zeitraum zu einer Berufstätigkeit in strukturschwachen Gebieten verpflichten, um eine flächendeckende Sicherung der Gesundheitsvorsorge sicherzustellen, gehört auch die Bereitstellung von günstigen Studiendarlehen für Medizinstudenten, die mit einer - auch anteiligen - Berufstätigkeit in unterversorgten Landkreisen sukzessiv erlassen werden, um die ärztliche Versorgung im ländlichen Raum zu gewährleisten.\""},
  {"id":143, "text":"\"Nein, nicht ,,alle\". Größte Bedeutung hat die Förderung des Spracherwerbs für qualifizierte Zuwanderer und deren Familien, da hier von einem dauerhaften Verbleib auszugehen ist. Asylberechtigte sind in den Arbeitsmarkt zu integrieren, wobei Deutschkenntnisse von großer Bedeutung sind. Illegale Zuwanderer müssen dagegen konsequent abgeschoben werden und dürfen nicht die wertvollen Ressourcen für Menschen mit einer Bleibeperspektive blockieren.\""},
  {"id":144, "text":"\"Dass die beiden sexuellen Geschlechter lediglich gesellschaftliche Konstrukte und nicht biologisch festgelegt seien, ist selbst eine kühne Konstruktion, die durch die Wirklichkeit widerlegt wird. Die unterschiedlichen Ausformungen sexueller Lebensformen innerhalb der beiden sexuellen Geschlechter widerlegen nicht die biologische Dualität. Die Sprache bildet die biologische Wirklichkeit ab, wobei das Genus nur in wenigen Fällen das sexuelle Geschlecht ausdrückt.\""},
  {"id":145, "text":"\"Die Förderschulen erfüllen am besten das von der UN-Behindertenrechtskonvention geforderte Recht auf Teilhabe eines jeden Kindes an Bildung, weil sie in besonderer Weise Kinder fördern können, die einen besonderen Bedarf haben. Damit sind die Förderschulen ein Teil der deutschen Schullandschaft, in die jeder Schüler inkludiert werden kann. Der Besuch einer Förderschule ist also keine Diskriminierung, sondern eine wichtige Voraussetzung, um ein diskriminierungsfreies Leben führen zu können.\""},
  {"id":146, "text":"\"Der Föderalismus als staatliches Organisationsprinzip sollte auch im Zuge der Infektionsbekämpfung erhalten bleiben. Die Corona-Pandemie hat zutage gebracht, dass der Bund über ausreichend Entscheidungsbefugnisse verfügt und diese auch anwenden kann. Unter Berücksichtigung der unterschiedlichen Infektionsgeschehen in den Ländern sollten ihnen auch die maßgeblichen Entscheidungsbefugnisse obliegen.\""},
  {"id":147, "text":"\"Mit der Vollendung des 18. Lebensjahres erlangt man in Deutschland alle Rechte und Pflichten. Auch das Wahlrecht ist an die Volljährigkeit des Wählers gekoppelt. Zieht man die Herabsenkung des Wahlalters in Betracht, muss auch über die Absenkung der Volljährigkeit diskutiert werden. Hierbei müssten dann infolgedessen auch die Geschäftsfähigkeit und die Strafmündigkeit angepasst werden.\""},
  {"id":148, "text":"\"Sanktionen sollten grundsätzlich angemessen angewendet werden und so ausgelegt sein, das die gewünschten Ziele erreicht werden. Wir befürworten Sanktionen gegen Verantwortliche und Unterstützer des Angriffskrieges. Wirtschaftssanktionen, welche auch die einfache Bevölkerung in den Ländern und uns auch selbst schädigen, lehnen wir ab. Es sollte in diesem Sinne eine grundsätzliche Neuausrichtung der Sanktionen durch die internationale Gemeinschaft erfolgen.\""},
  {"id":149, "text":"\"Zur Religionsfreiheit gehört auch das Recht, nicht zwangsweise von anderen Glaubensüberzeugungen beschallt zu werden. Der Muezzin-Ruf ,,Es gibt keine Gottheit außer Allah\" macht deutlich, dass die Existenz anderer Götter und Religionen nicht akzeptiert wird. Der lautsprecherverstärkte Gebetsruf stellt für Anwohner und Andersgläubige eine Belastung dar, gefährdet den sozialen Frieden und führt zu Wertverlusten angrenzender Immobilien. Wir setzen uns für die Unterbindung des Muezzin-Rufes ein.\""},
  {"id":150, "text":"\"Die Windindustrieanlagen müssen nach verbindlichen Regeln aufgestellt werden. Diese Rechtsvorschriften müssen das Gefahrenpotential für Mensch und Umwelt berücksichtigen. Windindustrieanlagen verursachen Infraschall, der zu Unwohlsein, Schlafstörungen und Müdigkeit führen kann. Aus diesen Gründen halten wir am Sicherheitsabstand zu Wohnbebauungen zwingend fest. Anwohner müssen durch einen Mindestabstand von 10-mal der Höhe einer Anlage, mindestens aber 2.500 Metern geschützt werden.\""},
  {"id":151, "text":"\"Attraktive Innenstädte sorgen für ein angenehmes Einkaufs- und Verweilerlebnis und für einen erhöhten Umsatz in der Gastronomie. Um die Menschen wieder in die Innenstädte zu locken und diese gegenüber dem Onlinehandel zu stärken, benötigen wir kundenfreundliche Einkaufszeiten auch am Wochenende. Die aktuellen rechtlichen Beschränkungen sind nicht mehr zeitgemäß. Wir setzen uns dafür ein, dass die Beschäftigten für die Zeiten am Wochenende angemessene Lohnzuschläge erhalten.\""},
  {"id":152, "text":"\"Wir stehen für einen Kohleausstieg, der sich am Pariser Klimaabkommen orientiert und unserer globalen Verantwortung gerecht wird. 2030 ist das neue Zieljahr für den Kohleausstieg auf Bundesebene. Wir setzen dieses Ziel mit einer sofortigen neuen Leitentscheidung, die den Rahmen für ein Ende des Braunkohleabbaus bis spätestens 2030 setzt, rechtssicher um.\""},
  {"id":153, "text":"\"Online-Unterricht ist eine wertvolle Ergänzung für Schüler*innen die wegen Krankheit am Präsenzunterricht nicht teilnehmen können. Digitale Formate müssen in ein pädagogisches Konzept integriert sein.\""},
  {"id":154, "text":"\"Für uns ist der Radverkehr ein zentraler Baustein zur Erreichung der Klimaschutzziele. Mit einem verbesserten Radverkehrsgesetz werden wir die Grundlagen dafür schaffen, dass der Anteil des Radverkehrs bis 2035 auf mindestens 25 Prozent wächst. Mit einer Investitionsoffensive werden wir ein landesweites Radwegenetz aus Radschnellwegen entwickeln und unsere Kommunen finanziell bei der Planung und Umsetzung eigener Radverkehrskonzepte sowie bei der Sanierung bestehender Strecken unterstützen.\""},
  {"id":155, "text":"\"Wir stehen fest an der Seite der Ukraine. Solange die Ukraine sich gegen den völkerrechtswidrigen Angriffskrieg Wladimir Putins verteidigen muss und ihr international verbrieftes Recht auf Selbstverteidigung wahrnimmt, das jedem Land zusteht, ist es legitim, sie dabei zu unterstützen.\""},
  {"id":156, "text":"\"Wir setzen uns für die Stärkung einer bäuerlichen Landwirtschaft ein, die Tiere entsprechend ihrer Bedürfnisse und in einem umweltverträglichen Maß hält. Dafür müssen Tierbestände wieder an die vorhandene Fläche angepasst werden. Industrialisierte Intensivtierhaltung hat keinen Platz in der Zukunft der Landwirtschaft. Hierfür erstellen wir die ,,Landesstrategie Nutztierhaltung\" für tiergerechtere Haltungsbedingungen in Ställen.\""},
  {"id":157, "text":"\"Im letzten Jahrzehnt hat sich die Anzahl der geförderten Wohnungen nahezu halbiert. Dieser Tendenz stellen wir uns entgegen und unterstützen Kommunen dabei, die Bindungen aufzukaufen, zu verlängern und auch neue Bindungen zu kaufen. Mieter*innenschutzbestimmungen wie die Mietpreisbremse und die Kappungsgrenze weiten wir aus, um Mieter*innen vor Luxussanierungen und starken Mietpreissteigerungen zu schützen. So sichern wir preisgünstigen Wohnraum.\""},
  {"id":158, "text":"\"Krankenhäuser in öffentlicher Hand spielen eine wichtige Rolle in der Versorgung von Patient*innen, weshalb wir weitere Privatisierungen ablehnen und wenn möglich Krankenhäuser zurück in die öffentliche Hand überführen. Auch konfessionell und weitere freigemeinnützig getragene Krankenhäuser sind für uns ein wichtiger Bestandteil der öffentlichen Daseinsvorsorge.\""},
  {"id":159, "text":"\"CDU und FDP haben die bisherigen Kriterien für die polizeiliche Videobeobachtung deutlich abgesenkt. Das lehnen wir ab, denn eine Verdrängung von Kriminalität an andere Orte sorgt nicht für mehr Sicherheit. Die bisherige Regelung für polizeiliche Videobeobachtung war vollkommen ausreichend und verhältnismäßig, weil die folgenden Voraussetzungen erfüllt sein mussten: kein Verdrängungseffekt, Echtzeitbeobachtung, schnelles Eingreifen der Polizei und regelmäßige Evaluierung.\""},
  {"id":160, "text":"\"In Deutschland existiert zwar eine gesetzliche Schulpflicht, eine Kita-Pflicht aber nicht. In der Altersgruppe drei bis unter sechs Jahren liegt die Betreuungsquote in NRW über 90 Prozent. Eine Verpflichtung sehen wir nicht als notwendig an.\""},
  {"id":161, "text":"\"In Nordrhein-Westfalen bieten die Dachflächen ein enormes Potenzial für die Energiewende. Etwa die Hälfte des heutigen Stromverbrauchs könnte dort erzeugt werden. Wir wollen, dass Solaranlagen zum Standard auf unseren Gebäuden werden - zunächst bei öffentlichen Gebäuden und im Neubau, perspektivisch auch im Bestand. Perspektivisch gehört auf jedes geeignete Dach eine Solaranlage. Pachtmodelle und Energiegenossenschaften können hier unterstützend wirken.\""},
  {"id":162, "text":"\"Wir unterstützen das Anliegen, die Kirchenaustrittsgebühr und mit dem Austritt einhergehende bürokratische Hürden abzuschaffen. Darüber hinaus setzen wir uns dafür ein, dass im öffentlichen Dialog mit den Kirchen dem Auftrag des Grundgesetzes und der Landesverfassung endlich nachgekommen wird und somit sämtliche Staatsleistungen an die Kirchen durch eine einmalige Ablösungszahlung beendet werden.\""},
  {"id":163, "text":"\"Frauen sind in der Landespolitik weiter massiv unterrepräsentiert. Wir wollen dafür sorgen, dass Frauen die Hälfte der Macht haben. Mit einem Paritätsgesetz sorgen wir deshalb dafür, dass zur Wahl des Landtags 2027 deutlich mehr Frauen auf den Landeslisten und in den Direktwahlkreisen zur Wahl stehen. Wir sorgen dafür, dass die Interessen und Bedarfe von allen Geschlechtern bei allen politischen Entscheidungen berücksichtigt werden.\""},
  {"id":164, "text":"\"Mit zunehmender Geschwindigkeit erhöht sich nicht nur der Energieverbrauch von Autos, auch die Unfallgefahr steigt. Wir werden für mehr Sicherheit auf Straßen in NRW sorgen. Wir wollen daher, dass Städte und Gemeinden das grüne Modell eines Regeltempos von 30 km/h innerhalb geschlossener Ortschaften umsetzen können. Kommunen können dann selbstständig entscheiden, wo im begründeten Ausnahmefall weiter Tempo 50 gelten soll.\""},
  {"id":165, "text":"\"Wir setzen auf ein Schüler-BAföG, dass für alle Schüler*innen in Ausbildung offensteht und ausreichende Unterstützung gewährt.\""},
  {"id":166, "text":"\"Freiflächen sind von besonderer Bedeutung für den Natur- und Artenschutz. Wir verankern gesetzlich die Zielsetzung, den Flächenverbrauch von über acht Hektar pro Tag im ersten Schritt auf fünf Hektar zu begrenzen: Bis 2035 wollen wir diesen netto auf Null absenken, d.h. es sollen nicht mehr Flächen versiegelt als an anderer Stelle entsiegelt werden. Diese wollen wir effizienter nutzen, indem wir kleinere Wohneinheiten planen, stärker in die Höhe bauen und gemeinschaftliche Wohnformen fördern.\""},
  {"id":167, "text":"\"Bei einer Aufenthaltsbeendigung müssen Abschiebungen immer das letzte Mittel sein. Wir setzen uns dafür ein, mildere Mittel zur Abschiebehaft wie die freiwillige Rückkehr als Alternative auszuschöpfen und wollen garantieren, dass die Rechte der Betroffenen geachtet werden. Abschiebungen in Kriegs- und Krisenländer lehnen wir grundsätzlich ab.\""},
  {"id":168, "text":"\"Eine weitreichende sozialverträgliche Teilhabe an Kultur und Kunst soll in NRW künftig eine noch wesentlich größere Rolle spielen. Wir werden Förderangebote bedarfsgerecht, bürokratie- und barriereärmer gestalten. Dabei sollen auch grundsätzliche Überlegungen wie ein ,,Kultur Ticket NRW\" oder vor Ort der freie Eintritt für Schulklassen gefördert werden, denn Kunst und Kultur unterstützen Kinder und Jugendliche in ihrer Entwicklung.\""},
  {"id":169, "text":"\"Es braucht eine effektive Strafverfolgung von Hasskriminalität im Netz, eine zwischen Bund und Land gut verzahnte Meldestruktur, eine personell gut ausgestattete Beratungsstruktur sowie Öffentlichkeitskampagnen. Wir werden außerdem die Zentrale Ansprechstelle Cybercrime in der Justiz sowie das Cybercrime-Kompetenzzentrum beim Landeskriminalamt NRW im Bereich ,,Hate Speech\" ausbauen und speziell geschulte Ansprechpersonen für Betroffene bei der Staatsanwaltschaft und der Polizei einsetzen.\""},
  {"id":170, "text":"\"In der Schuldenbremse wurden verfassungsgemäß Ausnahmemöglichkeiten verankert. Den bestehenden Rettungsschirm möchten wir nutzen und wenn nötig ausbauen. Wir werden mit einem Zukunftspakt nachhaltige Investitionen stärken und die Konjunkturimpulse mit der ökologisch-sozialen Transformation unseres Landes verbinden sowie verfassungsrechtliche Spielräume der Schuldenbremse nutzen und neue Wege der Finanzierung ausschließlich für Zukunftsinvestitionen außerhalb des Landeshaushalts schaffen.\""},
  {"id":171, "text":"\"Wir verbessern den Tierschutz auf den Schlachthöfen in Nordrhein-Westfalen und fordern mobile und dezentrale Schlachtstrukturen. Wir stärken die Kontrollen durch unabhängige Kontrolleur*innen und setzen auf den flächendeckenden Einsatz von Videokontrollen in tierschutzrelevanten Bereichen. Darüber hinaus muss insbesondere bei tierschutzsensiblen Arbeitsbereichen wie dem Zutrieb, der Betäubung und dem eigentlichen Töten die bisherige Akkordarbeit beendet werden.\""},
  {"id":172, "text":"\"Kinderrechte sind in der Landesverfassung verankert und müssen gelebt werden. Mit einem verbindlichen JugendCheck werden wir die Gesetzesentwürfe daraufhin prüfen, wie sie das Leben von jungen Menschen beeinflussen. Auch auf kommunaler Ebene werden wir der Jugend ein verbindliches Mitspracherecht garantieren. Dazu werden wir den Gemeinden per Gesetz verbindlich vorschreiben, für die Interessen von Jugendlichen besondere Vertretungen oder Beauftragte zu bestellen.\""},
  {"id":173, "text":"\"Wir wollen, dass der ÖPNV ausgebaut wird und mehr Menschen auch im ländlichen Raum ohne Auto mobil sein können. Dies geht aber nur, wenn dafür genug Geld zur Verfügung steht, deshalb können wir nicht auf die Ticketeinnahmen vollständig verzichten. Aber der ÖPNV soll für Menschen mit keinem oder nur geringem Einkommen bezahlbar sein und für Schüler*innen und junge Menschen bis 18 Jahre kostenlos werden. Das Azubiticket wollen wir dem Semesterticket angleichen und auch dieses preiswerter machen.\""},
  {"id":174, "text":"\"Wie im gesamten öffentlichen Dienst soll auch in der Polizei die Vielfalt der Gesellschaft abgebildet sein. In den letzten Einstellungsjahrgängen lag der Anteil von Menschen mit einer Migrationsgeschichte bei mehr als zehn Prozent. Wir wollen mit gezielter Ansprache den Anteil weiter erhöhen, damit er dem Anteil an der Gesamtbevölkerung entspricht.\""},
  {"id":175, "text":"\"Unsere Demokratie lebt davon, dass wir uns eine Meinung bilden und demokratisch um den besten Weg streiten können. Der WDR unterstützt dies mit seinen unterschiedlichen Programmen. Wir unterstützen den Öffentlich-Rechtlichen Rundfunk dabei, jene Zielgruppen zu erreichen, bei denen er sich bisher schwertut, also etwa Jugendliche oder Menschen mit Migrationsgeschichte.\""},
  {"id":176, "text":"\"An keinem Regionalflughafen in NRW ist ein weiterer Ausbau verkehrspolitisch erforderlich und klimapolitisch vertretbar. Weder von Seiten des Landes noch der Kommunen soll es zukünftig öffentliche Zuschüsse dafür geben. Inlands- und Kurzstreckenflüge machen wir durch attraktive Alternativen mit Bus und Bahn so schnell wie möglich überflüssig.\""},
  {"id":177, "text":"\"Wir wollen, dass öffentlich geförderte Forschung an den Hochschulen in NRW transparent ist und dem Frieden dient. Daher wollen wir die sogenannte ,,Zivilklausel\" im Hochschulgesetz wieder einführen.\""},
  {"id":178, "text":"\"Wir unterstützen Menschen die bisher nur geringe Einstiegschancen in den ersten Arbeitsmarkt haben über den Sozialen Arbeitsmarkt. Dafür wollen wir Kommunen stärken, niedrigschwellige und wohnortsnahe Projekte mit geförderten Arbeitsplätzen zu starten. Um die Betroffenen in ihren Lebenssituationen zu stabilisieren, setzen wir auf die Stärkung einer staatlich unabhängigen Beratungsstruktur. Die Arbeit der Arbeitslosenzentren und Erwerbslosenberatungsstellen werden wir weiter finanzieren.\""},
  {"id":179, "text":"\"Der Schutz friedlicher Demonstrationen ist ein wichtiges Gut in unserem demokratischen Rechtsstaat. Verstöße gegen das Versammlungsgesetz und Gewalt müssen natürlich geahndet werden. Wir wollen im Gegensatz zu dem Gesetz von CDU und FDP ein modernes Gesetz, das je nach Schwere in Straftaten und Ordnungswidrigkeiten teilt. Verstöße gegen das Vermummungsverbot sollen eine Ordnungswidrigkeit werden. Schleswig-Holstein und Berlin zeigen, dass dies zu keinen Problemen führt.\""},
  {"id":180, "text":"\"Die Landarztquote löst das generelle Problem des Ärztemangels nicht. Sinnvoller wäre, dass Universitäten öfter mit Krankenhäusern im ländlichen Raum kooperieren. Wenn Studierende bereits einen großen Teil ihres Studiums dort verbringen, werden sie nach ihrem Abschluss auch häufiger freiwillig in Krankenhäusern im ländlichen Raum arbeiten oder sich dort mit einer Praxis niederlassen - zumindest, wenn die Bedingungen der öffentlichen Infrastruktur stimmen.\""},
  {"id":181, "text":"\"Wir wollen gesellschaftliche Teilhabe für Alle von Anfang an. Sprache ist der Schlüssel zur Integration, die wir von Beginn an fördern müssen. Deshalb setzen wir uns für Deutschkurse für alle Zugewanderten ein, damit alle dieselben Chancen auf Teilhabe bekommen.\""},
  {"id":182, "text":"\"Als Konsequenz aus dem Urteil zum Dritten Geschlecht haben öffentliche Institutionen in der Sprachverwendung eine Vorbildfunktion, denn Sprache schafft Bewusstsein. Ein ,,Mit-meinen\" reicht aus wissenschaftlicher Sicht nicht aus, um die geschlechtliche Vielfalt unserer Gesellschaft sprachlich tatsächlich abzubilden. Als Partei haben wir mit der Verwendung von geschlechtergerechter Sprache positive Erfahrungen gesammelt. Sie wirkt der Unsichtbarmachung geschlechtlicher Vielfalt effektiv entgegen.\""},
  {"id":183, "text":"\"Wir sind nach der UN-Konvention zum Aufbau eines inklusiven Bildungssystems verpflichtet. Förderschulen sind für eine Übergangszeit noch notwendig. Ein Ausbau widerspricht dem Ziel der Inklusion.\""},
  {"id":184, "text":"\"Der Bund soll im Infektionsschutz einheitliche Rechtsgrundlagen schaffen und koordinieren. Die Bundesländer brauchen ausreichend Flexibilität, um schnell auf regionale und lokale Situationen reagieren zu können. Das gilt in dieser wie in zukünftigen Pandemien ebenso wie in Situationen, in denen es um die Bekämpfung lokal auftretender Keimbelastungen oder ähnliches geht.\""},
  {"id":185, "text":"\"Politik darf nicht auf Kosten der nächsten Generationen gehen. Kinder und Jugendliche haben das Recht, über die Welt, in der sie leben, und über ihre Zukunft mitzuentscheiden. Wir werden das aktive Wahlalter für die Landtagswahlen deshalb auf 16 Jahre senken, so wie es in vielen anderen Ländern bereits erfolgreich funktioniert. So erreichen wir auch, dass alle politischen Akteure die Belange von Kindern und Jugendlichen besser berücksichtigen.\""},
  {"id":186, "text":"\"Wir stehen fest an der Seite der Ukraine. Die Sanktionen können frühestens dann gelockert werden, wenn der völkerrechtswidrige Angriffskrieg beendet ist.\""},
  {"id":187, "text":"\"Die Religionsfreiheit ist im Grundgesetz begründet. Für viele Muslim*innen ist das Gebet ein Teil des alltäglichen Lebens, genauso wie das Kirchengeläut für Christ*innen. Diese religiöse Pluralität muss ausgehandelt werden. Deshalb haben wir das Pilotprojekt in Köln begrüßt, den Gebetsruf des Muezzins unter Auflagen zuzulassen. Dazu gehören Bedingungen, die die Häufigkeit, die Lautstärke, die Rufzeiten und die Informationsvermittlung des Umfelds umfassen.\""},
  {"id":188, "text":"\"Wir werden die Grundlagen dafür legen, dass jedes Jahr mindestens 200 neue Anlagen, zukünftig auch als Ersatz für alte Anlagen (Repowering), gebaut werden können. Damit das gelingt, müssen dem Koalitionsvertrag auf Bundesebene entsprechend zwei Prozent der Landesfläche für die Windenergie gesichert werden. Pauschale Mindestabstände zur Wohnbebauung passen damit nicht zusammen. Wir werden sie daher wieder abschaffen.\""},
  {"id":189, "text":"\"Wir stehen bei ,,Sonntagsöffnungen\" an der Seite der Gewerkschaften und Kirchen. Für uns sollen arbeitsfreie Sonntage die Regel sein. Die schleichende Abschaffung des sonntäglichen Ruhetags in immer mehr Bereichen hat nicht nur soziale und gesundheitliche Folgen für unsere Gesellschaft, sondern bringt auch ökologische Nachteile mit sich.\""},
  {"id":190, "text":"\"Wir wollen die Energiewende beschleunigen und so schnell wie möglich vollständig auf Erneuerbare umsteigen. Wir wollen den Kohleausstieg bis spätestens 2030. Um den Ausstieg aus der Kohleverstromung zu beschleunigen, fordert DIE LINKE eine Steigerung der Kofinanzierung durch  Bundesmittel auf 300 Millionen Euro. Damit sich alle die steigenden Energiepreise leisten können, wollen wir ein kostenloses Grundkontingent für Strom, Wasser und  Heizstoffe einführen.\""},
  {"id":191, "text":"\"Während des \"Homeschoolings\" ist leider die Ungleichheit bei den Bildungschancen noch größer geworden. Ein Teil der Kinder hat ein eigenes Zimmer mit Computer und Eltern, die helfen können. Andere Kinder haben diese Bedingungen zuhause nicht. Wir wollen Chancengleichheit für alle Kinder und deshalb auch das Recht auf Präsenzunterricht in gut ausgestatteten Schulen mit genug Lehrpersonal zur individuellen Förderung.\""},
  {"id":192, "text":"\"Das Fahrrad ist ein Teil der Lösung für die Verkehrsprobleme in den Innenstädten. Über 90 Prozent der Wege sind kürzer als 10 Kilometer. Der Ausbau des inner- und überörtlichen Radwegenetzes kann nicht nur durch Neubau geschehen, sondern vorrangig durch Umverteilung von Verkehrsflächen - weg vom Auto, hin zum Fahrrad, auch damit nicht neue Flächen versiegelt werden. Dabei ist sicherzustellen, dass der Radverkehr als  Teil des Umweltverbundes den ÖPNV ergänzt.\""},
  {"id":193, "text":"\"Für den schrecklichen Krieg gibt es keine Rechtfertigung. Dennoch gilt es jetzt, einen kühlen Kopf zu bewahren, damit die Situation nicht weiter eskaliert. Wir wollen eine diplomatische Lösung finden, um das Blutvergießen schnellstmöglich zu beenden. Wir müssen alles tun, um zu deeskalieren und die Gefahr eines Weltkrieges zu bannen. Deutsche Waffenlieferungen an Fronteinsätze in der Ukraine machen Deutschland zur Konfliktpartei. Dies wäre ein Beitrag zur Ausdehnung des Krieges.\""},
  {"id":194, "text":"\"Wir wollen die Massentierhaltung abschaffen. Wir wollen eine Tierhaltung, die flächengebunden ist. Für Regionen und Standorte setzen wir uns für Bestandsobergrenzen ein. Nutztiere müssen artgerecht gehalten werden, mit genügend Auslauf. Wir wollen eine Reform der EU-Agrarpolitik erreichen. Zahlungen sollen konsequent an wissenschaftlich fundierte Umwelt- und Sozialkriterien und an den Tierschutz  gebunden werden. Nur Betriebe, die diese Vorgaben umsetzen, sollen Direktzahlungen erhalten.\""},
  {"id":195, "text":"\"Neben deutlich mehr Wohnungsneubau in öffentlicher und gemeinwohlorientierter Trägerschaft fordert DIE LINKE NRW Maßnahmen im Bestand, um die erbarmungslose Mietpreisspirale zu stoppen. Denn eine sozial gerechte Nutzung des existierenden Wohnungsbestands ist ökologischer und nachhaltiger als zusätzliche Bodenversiegelung. Eine Mietpreisbremse, besser noch ein Mietenstopp, ist zudem eine Frage der Gerechtigkeit, damit alle Menschen gut wohnen können.\""},
  {"id":196, "text":"\"Die Privatisierung öffentlicher Krankenhäuser haben wir als LINKE immer abgelehnt. Heute setzen wir uns für einen Stopp der Privatisierungen ein und dafür, dass wieder mehr Krankenhäuser in öffentlicher Trägerschaft sind. Gesundheit darf keine Ware sein. Krankenhäuser sollten sich an den Bedürfnissen der Menschen orientieren und nicht an der Profitmaximierung von Konzernen und Aktionären.\""},
  {"id":197, "text":"\"Videoüberwachung wird von konservativen Ordnungspolitikern gern als Allheilmittel gepriesen. Wissenschaftliche Erkenntnisse deuten darauf hin, dass das nicht der Fall ist. Dennoch soll die Videoüberwachung des öffentlichen Raums ausgebaut und technisch aufgerüstet werden. Dadurch verstärkt sich bei den Bürgerinnen und Bürgern das Gefühl, ständig überwacht zu sein. Wer sich überwacht fühlt, handelt nicht so frei wie er sonst gern täte - Überwachung schränkt also unsere Handlungsfreiheit ein.\""},
  {"id":198, "text":"\"Wir wollen, dass Kitas besser ausgestattet sind und ihr Besuch von Anfang an gebührenfrei ist. Bereits heute besuchen fast alle Kinder im letzten Jahr eine Kita, was wir begrüßen. Zur Frage einer Kitapflicht analog zu Schulpflicht haben wir als Partei noch keine abschließende Position.\""},
  {"id":199, "text":"\"Wir wollen die gesetzlichen Rahmenbedingungen für  Hauseigentümer:innen, Mieter:innenvereinigungen, Betriebe und Kommunen verbessern, die ihre  Energieversorgung in die eigene Hand nehmen wollen. DIE LINKE unterstützt Mieterstromkonzepte einer hauseigenen Stromversorgung durch Photovoltaikanlagen auf dem Dach. Wir wollen eine Solarpflicht für Neubauten sowie für Bestandsbauten nach einer umfassenden Dachsanierung und wenn eine technische Eignung besteht.\""},
  {"id":200, "text":"\"Jeder Mensch sollte das Recht haben, aus der Kirche auszutreten, ohne dafür Gebühren bezahlen zu müssen.\""},
  {"id":201, "text":"\"Paritätsgesetze sind ein wirksames Instrument, um den Frauenanteil in Parlamenten zu erhöhen und damit die Strukturen aufzubrechen, die Frauen von der Macht fernhalten. Quotierte Listenaufstellungen sind bei der Partei DIE LINKE NRW bereits lange gelebte Praxis. Aus Erfahrung können wir sagen: es gibt wirklich keinen Grund, die Parlamentsarbeit überwiegend den Männern zu überlassen.\""},
  {"id":202, "text":"\"Obwohl wir alle Fußgänger:innen sind, ist dies doch der Bereich, der auf allen Ebenen der Verkehrspolitik am meisten vernachlässigt wird. Ihre Sicherheit im Alltag gerät buchstäblich immer wieder unter die Räder der PKW und LKW. Deshalb fordern wir sichere Querungshilfen und Ampeln mit längeren, fußgängerfreundlichen Grünphasen, vor allem aber Tempo 30 als Regelgeschwindigkeit in den Kommunen. Das schützt Fußgänger:innen und reduziert Unfallrisiken.\""},
  {"id":203, "text":"\"Alle Menschen, die sich in einer Ausbildung befinden, benötigen eine Finanzierung für ihren Lebensunterhalt. Bei den Auszubildenden im dualen System ist es die Ausbildungsvergütung, bei den Studierenden fordern wir ein rückzahlungsfreies, elternunabhängiges und bedarfsgerechtes BAföG. Entsprechend benötigen auch die Azubis in den rein schulischen Berufsausbildungen (z.B. Erzieherin) eine Finanzierung.\""},
  {"id":204, "text":"\"Ob Wohnungsbau, Gewerbeansiedlung oder Straßenbau: Es dürfen nicht unbegrenzt natürliche Flächen bebaut und versiegelt werden, da dies dem Arten- und dem Klimaschutz schadet. Die hohe Versiegelung, insbesondere in urbanen Ballungsräumen muss rückgängig gemacht  werden, damit Böden Regenwasser aufnehmen und speichern können. Maßnahmen zur Entsiegelung und Regenwasserversickerung sollen aus einem Landesprogramm gefördert werden.\""},
  {"id":205, "text":"\"Als LINKE sind wir dagegen, dass jedes Jahr Tausende Menschen in angeblich sichere Herkunftsstaaten abgeschoben werden. Die Sonderlager für Geflüchtete aus Balkanstaaten und die unmenschlichen Abschiebegefängnisse wollen wir auflösen. Wir wollen die Wiederherstellung des Grundrechts auf Asyl und eine dauerhafte Aufenthaltsperspektive für hier lebende Menschen ohne deutschen Pass schaffen.\""},
  {"id":206, "text":"\"Alle Menschen sollen das Recht auf gebührenfreie Bildung haben. Entsprechend sollte es auch keine Eintrittspreise für die Landesmuseen geben.\""},
  {"id":207, "text":"\"Die Polizei hat bereits hinreichende Instrumente, um gegen strafrechtlich relevantes Verhalten im Netz vorzugehen.\""},
  {"id":208, "text":"\"Zu lange hat die schwarz-gelbe Landesregierung mit der Schuldenbremse dringend nötige Zukunftsinvestitionen ausgebremst. Sie hat zu wenig auf die wirtschaftliche Entwicklung eingewirkt, um ihr eine soziale und ökologische  Richtung zu geben. In der Folge sind soziale Ungleichheit und Armut gewachsen. Nordrhein-Westfalen muss von diesem Weg abkehren. Soziale Gerechtigkeit und eine Wirtschaft, die den Menschen dient, das müssen die Ziele einer Wirtschaftspolitik in NRW sein.\""},
  {"id":209, "text":"\"Wir sind gegen die Videoüberwachung von Arbeitenden aber für mehr Kontrollen in Schlachtbetrieben. Wir wollen die Massentierhaltung abschaffen. Schlachtverfahren müssen schmerz- und stressärmer werden. Transporte sollen nur noch zum nächstgelegenen regionalen Schlachthof erfolgen. Schlachten darf künftig nur, wer über einen Sachkundenachweis verfügt, unabhängig von Tierart und Art der Schlachtung.\""},
  {"id":210, "text":"\"In der von Deutschland unterzeichneten UN-Kinderrechtskonvention vorgesehen, dass Kinder und Jugendliche in allen sie betreffenden Gerichts- und Verwaltungsverfahren anzuhören sind und dass ihre Meinung in allen sie betreffenden Angelegenheiten angemessen zu  berücksichtigen ist. Die Parteien im nordrhein-westfälischen Landtag haben es aber bisher unterlassen, entsprechende Regelungen in alle betroffenen Gesetze des Landes aufzunehmen. Wir wollen das ändern.\""},
  {"id":211, "text":"\"Sozial gerecht ist eine klimaneutrale Verkehrswende nur, wenn sie für alle erschwinglich ist.  Deshalb setzen wir uns dafür ein, dass der ÖPNV für alle Nutzer:innen kostenfrei wird. Zur Finanzierung müssen erhebliche Landes- und Bundesmittel bereitgestellt werden. Erste Schritte auf  Landesebene sind die Umwidmung von Finanzmitteln weg vom Straßenneubau und der unsinnigen Subventionierung defizitärer Regionalflughäfen hin zum öffentlichen Verkehr.\""},
  {"id":212, "text":"\"Generell wollen wir Diversität in allen Bereichen der Arbeitswelt fördern. Das bedeutet auch, dass wir die Förderung von Frauen und von Menschen mit Einwanderungsgeschichte im Polizeidienst unterstützen.\""},
  {"id":213, "text":"\"Als LINKE befürworten wir eine Vielfalt der Angebote des öffentlich-rechtlichen Rundfunks.\""},
  {"id":214, "text":"\"Der Flugverkehr belastet das Klima und die anwohnenden Menschen in besonders hohem Maße. Er muss deutlich reduziert werden. Hier ist vor allem bei den Kurzstreckenflügen anzusetzen. NRW muss sich dafür einsetzen, diese bundesweit abzuschaffen. Subventionen für Regionalflughäfen sollen beendet werden und stattdessen in den öffentlichen Personennahverkehr (Bus und Bahn) fließen. Den Mitarbeitenden der Regionalflughäfen wollen wir Ersatzarbeitsplätze im ÖPNV anbieten.\""},
  {"id":215, "text":"\"Wir wollen Forschung für Frieden statt für Krieg und Rüstungsindustrie: Wir fordern die Verankerung von  belastbaren Zivilklauseln im Hochschulgesetz NRW, an allen Hochschulen und wissenschaftlichen  Einrichtungen. Die Friedensforschung soll besonders gefördert werden.\""},
  {"id":216, "text":"\"48 % aller registrierten Erwerbslosen sind langzeiterwerbslos. 55 % aller älteren Erwerbslosen über 55 Jahre beziehen Hartz IV.  Mit einem groß angelegten Investitionsprogramm in den sozialökologischen Umbau einerseits und in öffentliche Beschäftigung andererseits können das Angebot von  Ausbildungsplätzen erhöht und Arbeitsplätze geschaffen werden.\""},
  {"id":217, "text":"\"Es ist nicht ganz klar, ab wann jemand als vermummt gilt, gegen den dann die Polizei einschreiten muss. Wir wollen unnötige Auseinandersetzungen vermeiden. Die Polizei braucht mehr Flexibilität, damit sie nicht jedes Mal einschreitet, wenn jemand Schal und Sonnenbrille trägt.  Zudem gehören zu Demonstrationen häufig auch kreative Kleidung und Kostüme. Bei konsequentem \"Vermummungsverbot\" wäre auch das Tragen medizinischer Masken nicht erlaubt.\""},
  {"id":218, "text":"\"Wir fordern eine Studienfinanzierung für alle. Das BAföG muss an die Lebenswirklichkeit angepasst werden und die Ausbildung umfassend finanzieren. Wir setzen uns für ein rückzahlungsfreies, elternunabhängiges und bedarfsgerechtes BAföG ein. Der BAföG-Fördersatz muss regelmäßig und automatisch an die tatsächlichen und steigenden Lebenshaltungs- und Wohnkosten angepasst werden. Wir wollen die Altersgrenzen beim BAföG abschaffen und die Bezugsdauer an die reale Studiendauer anpassen.\""},
  {"id":219, "text":"\"Der freie Zugang zu Bildung, Gesundheit und Erwerbsarbeit sind elementare Voraussetzung für die Integration und das Zusammenlebe in unserer Einwanderungsgesellschaft.  Hier gibt es noch viel zu tun. Besonders das vernachlässigte Bildungswesen in NRW braucht dringend mehr und bessere Gebäude und mehr Personal. DIE LINKE will massiv in die Bildung investieren.\""},
  {"id":220, "text":"\"DIE LINKE steht für gleiche Rechte für alle Menschen, unabhängig von Geschlecht und sexueller Orientierung. Sie unterstützt die Verwendung von geschlechtergerechter Sprache. Jedoch sind Sonderschreibweisen mit Satz- und Sonderzeichen bzw. Großschreibungen in der Mitte des Wortes umstritten und haben Nachteile bzgl. der Verständlichkeit. Bei staatlichen Schreiben und Veröffentlichungen sind breite Akzeptanz und Verständlichkeit wichtig. Ein zielgruppenspezifischer Umgang damit ist notwendig.\""},
  {"id":221, "text":"\"Wir wollen die Umsetzung der UN-Behindertenrechtskonvention und das Recht aller auf individuelle Förderung in gemeinsamen Schulen verwirklichen. Vom gemeinsamen Unterricht in kleineren Klassen und mit ausreichend Sonderpädagog:innen in Regelschulen würden alle profitieren, Menschen mit und ohne Behinderung. Unter Ministerin Gebauer (FDP) wurden die Bedingungen für die Inklusion verschlechtert, unter anderem weil sich die Gymnasien gar nicht mehr beteiligen müssen. Das wollen wir ändern.\""},
  {"id":222, "text":"\"Entscheidend bei der Infektionsbekämpfung ist eine gute Zusammenarbeit der verschiedenen staatlichen Ebenen und eine gute Kommunikation mit den Bürger:innen.\""},
  {"id":223, "text":"\"Wir wollen das Wahlalter für alle Wahlen auf 14 Jahre herabsetzen. Eine sachliche Begründung, warum man mit 18 eine politische Entscheidung treffen kann und nicht mit 15, gibt es nicht. Wir wollen eine gesellschaftspolitische Debatte darüber, wie Kinder und Jugendliche besser an politischen Entscheidungen beteiligt werden können. Sie wollen und sollen mitreden dürfen, wenn es darum geht, ob wir ihnen eine Welt hinterlassen, in der es noch Energie, Wälder oder sauberes Wasser gibt.\""},
  {"id":224, "text":"\"Wir sind offen für die Beschlagnahmung der Vermögen von russischen Oligarchen in Europa und ein Ende jeglicher Zusammenarbeit mit der russischen Rüstungsindustrie. Sanktionen, die die russische Bevölkerung treffen, lehnen wir ab, denn diejenigen zu bestrafen, die ebenfalls unter Putins Politik leiden ist falsch.\""},
  {"id":225, "text":"\"Als LINKE stehen wir für Religionsfreiheit und Gleichbehandlung. So wie das Läuten der Kirchenglocken erlaubt ist, sollte es auch der sogenannte \"Muezzin-Ruf\" am Freitag sein.\""},
  {"id":226, "text":"\"Die eingeführte Abstandsregelung der Landesregierung  von 1.000 Metern lehnen wir ab. So wird es nicht gelingen, nennenswerte Leistung an Windenergie bereitzustellen. Wir unterstützen den Bau von Windenergieanlagen in kommerziell bewirtschafteten Wäldern, die keinem Naturschutz unterliegen. Windkraftgebiete im Landesentwicklungsplan sollen als Vorranggebiete ausgewiesen werden. Wir wollen flexible Abstandsregeln, bei denen die dreifache Höhe der Anlage als Abstandsregel zugrunde gelegt wird.\""},
  {"id":227, "text":"\"Im Jahr 2018 hat die Landesregierung die Möglichkeit, verkaufsoffene Sonntage zuzulassen, ausgeweitet.  Die Gesellschaft braucht aber einen gemeinsamen freien Tag. Dafür hat die Gewerkschaft ver.di immer wieder erfolgreich geklagt. Wir unterstützen diesen Kampf und wollen  keine verkaufsoffenen Sonntage.\""},
  {"id":228, "text":"\"Wir setzen uns dafür ein, dass das Land auf Bundesebene ein Braunkohleausstiegsgesetz durchsetzt. Der Braunkohleabbau ist bis spätestens 2025 zu befristen. Um einen Strukturbruch zu vermeiden, muss die Planung des sozialverträglichen Übergangs sofort beginnen. Der unvermeidliche Strukturwandel muss aktiv, schöpferisch und vorausschauend gestaltet werden.\""},
  {"id":229, "text":"\"Wir stehen für zeitgemäßen und realistischen Unterricht in allen Fächern sowie die für den technologischen Fortschritt. Gerade im Hinblick auf das unvorhersehbare Infektionsgeschehen während der Coronapandemie und als Prävention vor ähnlichen Situationen in der Zukunft gilt es, den Unterricht langfristig hybridfähig zu gestalten. So können auch krankheitsbedingte Ausfälle seitens der Lehrkräfte sowie der Schüler:innen kompensiert werden.\""},
  {"id":230, "text":"\"Verkehrswege zu Fuß, mit Rollern oder mit dem Fahrrad müssen ab sofort die höchste Priorität genießen. Bei jeder Umgestaltung von Verkehrsflächen, aber auch proaktiv, sollen zuerst die Verkehrswege der Nahmobilität hinsichtlich einer optimalen sowie zukunftsfähigen Kapazität und Verkehrsführung geplant werden. Der Bedarf des Autoindividualverkehrs und vor allem Parkflächen für PKW sollen grundsätzlich nachrangig behandelt werden\""},
  {"id":231, "text":"\"Beim Angriff Russlands auf die Ukraine sind schon jetzt unzählige Kriegsverbrechen begangen worden. Es werden zivile Infrastruktur und Wohngebäude bombardiert. Dabei werden unter anderem Munition und Waffensysteme eingesetzt, die von zahllosen Ländern geächtet sind. Europa darf hier nicht tatenlos an der Seitenlinie stehen. Wir fordern die Unterstützung der Ukraine mit den erforderlichen Gütern, um ihre Verteidigung zu unterstützen und eine humanitäre Katastrophe zu verhindern.\""},
  {"id":232, "text":"\"Gute Haltungsformen für Nutztiere orientieren sich an den Bedürfnissen der Tiere. Die kontinuierliche Weiterentwicklung der Standards in der Tierhaltung nach wissenschaftlichen Erkenntnissen und deren Anwendung sind unser Ziel. Die jetzigen Standards sind in vielen Punkten noch nicht optimal. Finanzielle Unterstützungen für Investitionen zur Umsetzung neuer Standards sollen Kleinbetriebe erhalten können.\""},
  {"id":233, "text":"\"Wir setzen uns für die verpflichtende Einführung eines qualifizierten Mietspiegels ein, um die Mietpreisbremse effektiv zu gestalten.\""},
  {"id":234, "text":"\"Wir sehen Gewährleistung der Gesundheitsvorsorge und Behandlung von Krankheiten als Fürsorgepflicht des Staates. Daher muss dort, wo eine Versorgung nicht ausreichend vorhanden ist, der Staat als Träger einspringen.\""},
  {"id":235, "text":"\"Videoüberwachung in öffentlich zugänglichen Bereichen soll grundsätzlich genehmigungspflichtig werden. Alle Eigenschaften der Anlage sind im Genehmigungsverfahren zu dokumentieren und transparent zu machen. Am Einsatzort soll auf Hinweisschildern auf besondere Eigenschaften wie Teleobjektive und Aufzeichnung hingewiesen werden. Anlagen mit biometrischer Bildauswertung, zum Beispiel Gesichts- oder Verhaltenserkennung, dürfen im öffentlichen Raum nicht betrieben werden.\""},
  {"id":236, "text":"\"Betreuung und Bildung müssen sich in erster Linie am Wohl und den berechtigten Interessen der Kinder orientieren. Und die kann bei jedem Kind anders aussehen.\""},
  {"id":237, "text":"\"Photovoltaik ist eine effiziente und dezentral einsetzbare Technologie, daher setzen wir Piraten uns dafür ein, dass wo immer es möglich ist, Photovoltaik verbaut wird.\""},
  {"id":238, "text":"\"Wir sind für eine klare Trennung von Staat und Kirche. Dass der Staat für den Austritt aus einer Glaubensgemeinschaft Geld erhebt, widerspricht dem.\""},
  {"id":239, "text":"\"Gesetzlich bestimmte Quoten für Personen in Wirtschaft, Verwaltung oder auf Listen bei Wahlen zu Volksvertretungen lehnen wir, egal aufgrund welchen Merkmals ab. Stattdessen wollen wir die jeweiligen gesellschaftlichen Zugangshürden minimieren und so für eine wirkliche Gleichberechtigung aller Menschen sorgen.\""},
  {"id":240, "text":"\"Das Auto war immer im Zentrum der Mobilität. Städte und Dörfer wurden auf das Auto ausgelegt. Das muss beendet werden um anderen Verkehrsformen Raum zu schaffen. Besondere Hoffnungen setzen wir hier auf den Ausbau von Bus und Bahn sowie den Ausbau von Radwegen, die schnell und sicher zum Ziel führen.\""},
  {"id":241, "text":"\"Bildung muss auf allen Ebenen gefördert werden um soziale Ungleichheit über mehrere Generationen zu verhindern.\""},
  {"id":242, "text":"\"Wo Boden zur Verfügungsmasse in Kapitalanlagen und Spekulationsobjekten wird, müssen strenge ordnungspolitische Rahmen die Motivation beschneiden.\""},
  {"id":243, "text":"\"Schutzsuchende haben ein Recht auf individuelle Prüfung ihrer Situation. Bei der Prüfung, ob eine Berechtigung zum Asyl vorliegt, ist im Zweifel zu Gunsten der Asylsuchenden zu entscheiden.\""},
  {"id":244, "text":"\"Wenn sich Museen oder andere Einrichtungen aus Steuermitteln finanzieren, sollten sie dann nicht allen Menschen kostenfrei zur Verfügung stehen?\""},
  {"id":245, "text":"\"Wenn Straftaten im Internet geschehen, können sie auch jetzt schon zur Anzeige gebracht werden. Die Piratenpartei lehnt zusätzliche Befugnisse für die Polizei daher ab.\""},
  {"id":246, "text":"\"Wir stehen für eine auskömmliche finanzielle Ausstattung der öffentlichen Haushalte. Von daher halten wir die Einschränkung, durch die sogenannte Schuldenbremse, für nicht sinnvoll. Die öffentlichen Haushalte sind für die Daseinsvorsorge aller Menschen zuständig, womit eine rein betriebswirtschaftliche Sichtweise aus ethischen Gründen nicht angebracht ist.\""},
  {"id":247, "text":"\"Die dauerhafte Überwachung durch Videokameras sehen wir als Eingriff in die Grundrechte der Beschäftigten. Trotzdem muss das Tierwohl durch regelmäßige Kontrollen garantiert werden.\""},
  {"id":248, "text":"\"Jugendliche können sich vor allem da einbringen, wo sie selber direkt betroffen sind. Wir setzen uns daher ein für die breite Einführung eines demokratisch legitimierten Jugendstadtrates als überparteiliches Gremium auf kommunaler Ebene, der die Interessen der Jugendlichen in der Stadt oder der Gemeinde gegenüber (Ober-)Bürgermeister:in, Gemeinderat und Stadtverwaltung vertritt.\""},
  {"id":249, "text":"\"Eine fahrscheinfreie Nutzung des ÖPNV stellt für die Gesellschaft, die Wirtschaft und den Landeshaushalt langfristig einen Gewinn dar. Wir wollen sie daher zunächst in langfristigen Modellversuchen und anschließend landesweit einführen, um die Attraktivität und die Zugänglichkeit von Bussen und Bahnen zu erhöhen, den Tarifdschungel sowie die unwirtschaftliche Verfolgung von Personen ohne gültigen Fahrausweis zu beenden und das Henne-Ei-Problem von Angebot und Nachfrage zu lösen.\""},
  {"id":250, "text":"\"Wir stehen für eine vielfältige und offene Gesellschaft, weshalb wir selbstverständlich auch Menschen mit Migrationshintergrund im Polizeidienst fördern wollen.\""},
  {"id":251, "text":"\"Wir stehen für Programmvielfalt. Die digitalen Spartenkanäle der öffentlich-rechtlichen Rundfunkanstalten sind ein Element der notwendigen Programmvielfalt. Sie ermöglichen die Erprobung neuer Programmideen und unterstützen, auch mit Programmwiederholungen, individuelle Gewohnheiten des Publikums und damit die Grundversorgung.\""},
  {"id":252, "text":"\"Wir wollen, dass alle Regionalflughäfen ohne Subventionen durch die öffentliche Hand betrieben werden. Direkte und indirekte Subventionen müssen daher ehrlich ermittelt und offen dargelegt werden. NRW muss ein zukunftsfähiges Luftverkehrskonzept erstellen, welches wirtschaftlichen und ökologischen Zielen gerecht wird.\""},
  {"id":253, "text":"\"Wir wollen die Kooperationsvereinbarung zwischen dem Ministerium für Schule und Weiterbildung (MSW) des Landes Nordrhein-Westfalen und dem Wehrbereichskommando ll der Bundeswehr auflösen.\""},
  {"id":254, "text":"\"Selbstverständlich müssen Langzeitarbeitslose auch durch den Staat bei der Arbeitssuche unterstützt werden. Wir setzen uns hier zum Beispiel für kostenfreie Aus- und Weiterbildung ein. Öffentlich geförderte Arbeitsplätze können hier leider manchmal mehr schaden als nutzen, da die Stellen oft so ausgerichtet sind, dass sie weder ein ausreichendes Einkommen noch eine berufliche Zukunft bieten.\""},
  {"id":255, "text":"\"Wir streben an, dass Verstöße gegen das Vermummungsverbot und die Teilnahme an Sitzblockaden künftig allenfalls als Ordnungswidrigkeit gewertet werden (Opportunitätsprinzip).\""},
  {"id":256, "text":"\"Wir Piraten sehen die Ungleichverteilung der medizinischen Versorgung in Stadt und Land. Finanziell schlechter gestellte Studierende mit einem Stipendium zu ködern ist aber unmoralisch.\""},
  {"id":257, "text":"\"Wir setzen uns für die Förderung von Maßnahmen ein, allen Migrant:innen jederzeit Deutschkurse zu ermöglichen bis das Sprachniveau B1 erreicht ist. Zudem soll zukünftig kein geflüchteter Mensch selbst die Kosten dafür tragen müssen.\""},
  {"id":258, "text":"\"Wir stehen für eine Politik, welche die freie Selbstbestimmung von geschlechtlicher und sexueller Identität und Orientierung respektiert und fördert. Fremdbestimmte Zuordnungen zu einem Geschlecht oder zu Geschlechterrollen lehnen wir ab. Auch die Erfassung des Merkmals ,,Geschlecht\" durch staatliche Behörden sowie den Zwang zu geschlechtseindeutigen Vornamen lehnen wir ab.\""},
  {"id":259, "text":"\"Die flächendeckende Versorgung mit Förderschulen oder Förderklassen soll aber zusätzlich zum inklusiven Unterricht erhalten bleiben, um eine echte Wahlmöglichkeit und individuelle Fördermaßnahmen zu gewährleisten.\""},
  {"id":260, "text":"\"Unser Ziel ist eine Gesundheitswehr. In der Gesundheitswehr sollen alle Institutionen des Bevölkerungsschutzes und der Wissenschaften, die im medizinisch-gesundheitlichen Bereich tätig sind, in einer gemeinsame Institution zusammenfinden. Auf eine Vernetzung aller wird großen Wert gelegt.\""},
  {"id":261, "text":"\"Wir setzen uns für die Absenkung des Wahlalters bei Kommunalwahlen und Landtagswahlen auf 14 Jahren ein. Das passive Wahlrecht bleibt auch weiterhin bei 18 Jahren. Für den Altersbereich von 14 - 16 Jahren besteht eine Verpflichtung zur Eintragung in ein Wähler:innenverzeichnis und eine Briefwahl ist ausgeschlossen. Durch diese Vorgehensweise soll sichergestellt werden, dass Jugendliche auf Eigeninitiative an der Wahl teilnehmen.\""},
  {"id":262, "text":"\"Wir verurteilen den Angriffskrieg Russlands gegen die Ukraine auf das Schärfste und fordern den sofortigen Abzug russischer Truppen. Sanktionen gegen Russland sind ein wirksames Mittel, um das russische Regime in die Schranken zu weisen.\""},
  {"id":263, "text":"\"Solange Kirchenglocken zum Gebet rufen dürfen, sollten auch Moscheen zu ihrem Gebet mit dem Muezzin-Ruf rufen dürfen.\""},
  {"id":264, "text":"\"Windenergieanlagen produzieren relativ häufig gerade dann Strom, wenn Photovoltaik (PV) wenig oder nicht verfügbar ist. Daher sind sie eine gute Ergänzung zur PV. Die bürokratischen Hürden müssen gesenkt werden, um den stockenden Ausbau wieder zu beschleunigen. Dazu gehört auch, für bestehende Anlagen Repowering ohne unnötige Hürden zu ermöglichen.\""},
  {"id":265, "text":"\"Der sogenannte Schutz des Sonntags ist ursprünglich religiös motiviert. Ob der Staat die Sonntagsruhe festschreiben muss, ist nach unserer Sichtweise fraglich. Wir setzten uns daher ein, auch den Sonntag für Gewerbetreibende frei zu geben.\""},
  {"id":266, "text":"\"Der Scheich macht#apos#s für die Hälfte.\""},
  {"id":267, "text":"\"Nach der Pandemie? LOL, der war gut.\""},
  {"id":268, "text":"\"Was denn sonst?\""},
  {"id":269, "text":"\"Haben wir denn noch welche?\""},
  {"id":270, "text":"\"Wollen wir das Münsterland wirklich entvölkern? Auf jedes Nutztier muss auch ein Nutzlostier gehalten werden.\""},
  {"id":271, "text":"\"Ach, die gibt es?!\""},
  {"id":272, "text":"\"Einfach kein Bock auf weitere Namen, wie \"St. Burger King Hospital\", \"Primark Klinik\" oder \"Mitsubishi Electric Krankenhaus\".\""},
  {"id":273, "text":"\"Für Überwachung sind immer noch TikTok und Co zuständig.\""},
  {"id":274, "text":"\"Sie haben Wehrpflicht irgendwie falsch geschrieben. Die Blagen dürfen gerne auch Wehrdienst oder ein freiwilliges Jahr in der (Rüstungs-)Produktion ableisten (kleine Hände machen tolle Patronen).\""},
  {"id":275, "text":"\"Wer sich ein Haus leisten kann, kann sich auch eine Photovoltarendings leisten!\""},
  {"id":276, "text":"\"Lieber beim Kircheneintritt. Andere Sekten nehmen doch auch Geld oder nicht? Bei jedem 100sten Austritt gibt es 30 Silberlinge.\""},
  {"id":277, "text":"\"Es wäre undemokratisch, die FDP von der Wahl auszuschließen.\""},
  {"id":278, "text":"\"Man muss sich auch irgendwo vom Stress auf der Autobahn erholen können.\""},
  {"id":279, "text":"\"Wie sollen die sonst ihre Durst-Löscher bezahlen?\""},
  {"id":280, "text":"\"Wir streben stattdessen eine Umwandlung von Bergbau- zu Baugebieten an. Die Juppies mit ihren Doppelhaushälften, können doch auch in Garzweiler ihre Schottergärten anlegen.\""},
  {"id":281, "text":"\"Abgelehnte Asylbewerber:innen schicken wir nach Ostdeutschland. So kommen da mal Menschen hin, die wirklich gelitten haben und Menschlichkeit kennen.\""},
  {"id":282, "text":"\"Aber nur mit Pommes-Flatrate!\""},
  {"id":283, "text":"\"Nur, wenn sie es auch gegen sich selbst einsetzt.\""},
  {"id":284, "text":"\"Wir haben Inflation ihr F****r! Henning Wüst soll sich eine Kreditkarte besorgen. Oder so eine Wirecard von Scholz.\""},
  {"id":285, "text":"\"Die Schweine müssen beobachtet werden und die Tiere auch. Zusätzlich mit Live-Stream auf den Fernseher von Landwirtschaftsministerin Schulze Fucking.\""},
  {"id":286, "text":"\"Letztwähler:innen wird im Gegenzug dieses Recht umgehend entzogen.\""},
  {"id":287, "text":"\"ÖPNV-Insassen sollten ein Schmerzensgeld bekommen.\""},
  {"id":288, "text":"\"Mehr Diversität in bewaffneten Gangs!\""},
  {"id":289, "text":"\"Ist das sowas wie Spotify? (Sorry, 1Live... Ihr wart echt mal gut.)\""},
  {"id":290, "text":"\"Obwohl kurze Anfahrtswege zum Flughafen die Umwelt schonen!\""},
  {"id":291, "text":"\"Aus Erfahrung wissen wir, die Bundeswehr kriegt sowieso alles kaputt.\""},
  {"id":292, "text":"\"Boah nee, gar kein Bock, lol.\""},
  {"id":293, "text":"\"Nein, die Ästhetik muss gewahrt bleiben!\""},
  {"id":294, "text":"\"Und 2 Kühe, 10 Hühner, einen knurrigen Hofhund und eine Buddel Korn.\""},
  {"id":295, "text":"\"So schön ist Deutsch nun wirklich nicht, dass die dafür auch noch zahlen müssten.\""},
  {"id":296, "text":"\"Alternativ sind wir für die Nutzung des generischen Femininums, bei dem Männer und Diverse dann einfach mitgemeint werden.\""},
  {"id":297, "text":"\"Im besten Fall sollten alle Schulen Förderschulen sein.\""},
  {"id":298, "text":"\"Welche Infektionsbekämpfung?\""},
  {"id":299, "text":"\"Wahlrecht ab 12 bis 60. Wenn die Kackbratzen dann aber FDP wählen, nehmen wir das wieder zurück.\""},
  {"id":300, "text":"\"Auch wir vermissen unsere Diamanten, den Kaviar und unseren Krimsekt, aber wat mutt, dat mutt!\""},
  {"id":301, "text":"\"Freitagabend ist deutlich angenehmer als am beschissenen Sonntagmorgen, wenn der Kopf eh noch dröhnt.\""},
  {"id":302, "text":"\"Ist uns eigentlich hart egal! Solange es nicht neben MEINEM Haus steht oder die Einohrfledermaus gefährdet!!elf!!!\""},
  {"id":303, "text":"\"Der Einzelhandel ist eh überholt, Lieferdienste mit ihren Fahrradsklav:innen sollen aber bitte auch sonntags liefern.\""},
  {"id":304, "text":"\"Die deutschen Kohleabbaureviere und ihre gesamten Regionen stehen vor einem historischen Umbruch. Die Empfehlungen der Kommission ,,Wachstum, Strukturwandel und Beschäftigung\" müssen deshalb zur Umsetzung kommen. Die Folgen aus dem Kohleausstieg müssen, soweit dies möglich ist, gemindert und ökologisch wie auch finanziell ausgeglichen werden. Lösungen sollen durch Innovationsförderung und Forschung in den betroffenen Regionen erarbeitet und vorangetrieben werden.\""},
  {"id":305, "text":"\"Nach der Pandemie wird sich die Welt nicht wieder digital zurück drehen lassen. Wir haben gesehen, wie weit unser Rückschritt war. Eine derartige Lücke zwischen Realität und Anspruch darf es nie wieder geben. Daher müssen neue Unterrichts- und Unterstützungsmodelle, auch digital, gefunden und eingeführt werden.\""},
  {"id":306, "text":"\"In vielen Bereichen ist das richtig, kann aber nicht ohne weiteres verallgemeinert werden.\""},
  {"id":307, "text":"\"Hier ist eine genaue Differenzierung notwendig. Waffen sind nicht gleich Waffen. Das kann man daher nicht so einfach als ja/nein entscheiden.\""},
  {"id":308, "text":"\"\""},
  {"id":309, "text":"\"Durch eine clevere Wohnungsbauoffensive wollen wir insbesondere in Zuzugsregionen das Mietpreisniveau wieder senken. Dafür ist es erforderlich, überzogene Bauvorschriften zurückzunehmen und die Fördermittel für den sozialen Wohnungsbau aufzustocken. Statt für einen investitionsfeindlichen Mietendeckel stehen wir für Bürgeranleihen nach Münchener Vorbild. Dadurch wird der öffentlichen Hand ermöglicht das Vorkaufsrecht für Immobilien nutzen zu können, um so neuen sozialen Wohnraum zu erschließen.\""},
  {"id":310, "text":"\"Krankenhäuser als Wirtschaftsbetriebe mit möglichst hohen Profiten haben im Laufe der Zeit zu Versorgungslücken geführt. Hier ist es notwendig, dass sowohl bei Krankenhäusern als auch bei Arztpraxen ergebnissoffen neu nachgedacht werden muss.\""},
  {"id":311, "text":"\"Alle technischen Möglichkeiten müssen, sobald sie sinnvoll einsetzbar werden, ausgeschöpft werden, um das Sicherheitsgefühl der Bürger im öffentlichen Raum wieder herzustellen.\""},
  {"id":312, "text":"\"Die vielfältige Herkunft von Kindern und unterschiedlichste familiäre Voraussetzungen legen eine Verpflichtung des letzten Kindergartenjahres nahe. Wir FREIE WÄHLER wollen aber zunächst dies durch Ansprache der Eltern erreichen, nicht durch förmliche Verpflichtungen.\""},
  {"id":313, "text":"\"Photovoltaik ist nur eine von den (derzeitigen) Möglichkeiten sinnvoller regenerativer Energieerzeugung.\""},
  {"id":314, "text":"\"\""},
  {"id":315, "text":"\"\""},
  {"id":316, "text":"\"Innerorts gibt es verkehrstechnisch grundsätzlich unterschiedliche Bereiche. Der Weg, reine Wohngebiete als Tempo-30-Zonen auszuweisen ist daher der richtige und sollte öfter realisiert werden.\""},
  {"id":317, "text":"\"\""},
  {"id":318, "text":"\"\""},
  {"id":319, "text":"\"Das Deutschland seine Asyl- und Zuwanderungspolitik neu überarbeiten und an einer modernen Gesellschaft ausrichten muss, bedeutet nicht, dass Regeln und Gesetze nicht mehr anzuwenden sind.\""},
  {"id":320, "text":"\"\""},
  {"id":321, "text":"\"Hasskriminalität ist ein schnell wachsender Bereich, der schnellstens besser ermittelbar gemacht werden muss.\""},
  {"id":322, "text":"\"In diesem Zusammenhang sollte aber auch darauf hingewiesen werden, dass es auch Situationen geben kann, in denen andere Entscheidungen möglich sein müssen (vgl. Pandemie).\""},
  {"id":323, "text":"\"\""},
  {"id":324, "text":"\"Kinder- und Jugendparlamente gehen bereits in diese Richtung. Ein Weg der weiter beschritten werden sollte und - je nach Alter - auch intensiver in die Entscheidung mit eingebunden werden sollte.\""},
  {"id":325, "text":"\"FREIE WÄHLER sind für eine deutliche Vereinfachung des komplexen Tarifsystems und eine geringe Tagesgebühr wie 1,50  Euro bei einer möglichst landesweiten Abdeckung.\""},
  {"id":326, "text":"\"\""},
  {"id":327, "text":"\"Banal eine Reduktion der Hörfunksender zu fordern greift zu kurz. Der WDR, die Arbeit des WDR und auch der anderen Landesrundfunkanstalten muss ergebnissoffen neu bewertet und geregelt werden.\""},
  {"id":328, "text":"\"Einsetzen heißt nicht finanzieren. Solange diese Regionalflughäfen sinnvoll und wirtschaftlich genutzt werden, sollte das Land sich für den weiteren Betrieb einsetzen.\""},
  {"id":329, "text":"\"Oft gibt es gerade in diesen Bereichen Gelder für die Forschung. Und fast immer finden die Ergebnisse sich früher oder später auch in nicht militärischen Anwendungen wieder.\""},
  {"id":330, "text":"\"Alles ist besser als Hartz-4-Dynastieen entstehen zu lassen.\""},
  {"id":331, "text":"\"\""},
  {"id":332, "text":"\"Das kann notwendig werden, um Steuerungsmechanismen zur besseren Versorgung zu bekommen. Ob diese allerdings langfristig funktionieren, ist fraglich.\""},
  {"id":333, "text":"\"Eine erfolgreiche Integration in Deutschland beginnt auch mit dem Erlernen der deutschen Sprache.\""},
  {"id":334, "text":"\"Um Veröffentlichungen \"lesbar\" zu halten, sollte hier ein pragmatischer Kompromiss gefunden werden.\""},
  {"id":335, "text":"\"Gezielte Förderung ist manchmal nur in einer speziellen Förderschule effektiv möglich. Und für die zu fördernden Kinder ist die beste Förderung besser als nur \"irgendeine\" Förderung auf niedrigerem Niveau.\""},
  {"id":336, "text":"\"Das Durcheinander bei der Umsetzung von Pandemie-Einschränkungen in den Bundesländern hat für Frust und Ablehnung gesorgt. Oft waren anscheinend auch politische Ziele mehr als die Pandemiebekämpfung im Vordergrund. Das darf aber niemals der Fall sein.\""},
  {"id":337, "text":"\"Wir setzen uns dafür ein, dass das aktive Wahlrecht bei der Kommunalwahl in allen Bundesländern auf 16 Jahre gesenkt wird. Für uns besteht zwischen dem Wahlalter auf Landes- und Bundes und der Volljährigkeit bisher ein innerer Zusammenhang. Tendenzen deuten jedoch darauf hin, das politisch Einstellungen und Meinungen sich früher auszubilden beginnen, so dass FREIE WÄHLER derzeit aktiv über eine Senkung des Wahlalters diskutieren.\""},
  {"id":338, "text":"\"\""},
  {"id":339, "text":"\"Es sollten einschränkende Regelungen ähnlich wie beim Läuten von Kirchenglocken möglich sein.\""},
  {"id":340, "text":"\"FREIE WÄHLER stehen bei der derzeitigen Bauweise von Windkrafträdern für die strenge \"10-H-Abstandsregelung\".\""},
  {"id":341, "text":"\"Vorgeschriebene Öffnungszeiten haben sich längst überholt. Es gibt viele Geschäfte, die \"die Lücke\" suchen, wo sie sich gewinnbringend positionieren können.\""},
  {"id":342, "text":"\"Umwelt hat für uns einen großen Vorrang.\""},
  {"id":343, "text":"\"Die Kinder sollen in Präsenzunterricht. Unter Vorlage eines ärztlichen Attestes können sie auch online am Unterricht teilnehmen, damit kein Unterricht für sie ausfällt.\""},
  {"id":344, "text":"\"Fahrradwege leisten auch einen wichtigen Beitrag zum Umweltschutz.\""},
  {"id":345, "text":"\"Wir sind gegen Waffenlieferungen ganz gleich an wen, da mit Waffen Menschen getötet werden.\""},
  {"id":346, "text":"\"Es geht um eine ausgewogene Umwelt.\""},
  {"id":347, "text":"\"Wir sind für soziale Mietpreise. Mietwucher muss gestoppt werden.\""},
  {"id":348, "text":"\"Eine gute Grundversorgung bezüglich Gesundheit sollte sich jeder Bürger leisten können.\""},
  {"id":349, "text":"\"Sicherheitsbehörden sollten nur gezielt bestimmte Plätze überwachen dürfen, die sicherheitsrelevant sind.\""},
  {"id":350, "text":"\"Möglich soziale und sprachliche Defizite können so erkannt werden und noch vor der Schule in angriffen genommen werden.\""},
  {"id":351, "text":"\"Wir sind grundsätzlich für alternative Energieträger.\""},
  {"id":352, "text":"\"Das Land sollte die Bürger finanziell entlasten und nicht belasten.\""},
  {"id":353, "text":"\"Wir wünschen uns mehr Frauen auf den Landeslisten.\""},
  {"id":354, "text":"\"Sicherheit sowie Lärm- und Umweltschutz haben Vorrang.\""},
  {"id":355, "text":"\"Wir brauchen qualifizierte Fachkräfte. Dies ist ein guter Anreiz dafür.\""},
  {"id":356, "text":"\"Wir sind für Nachverdichtung in Städten statt Grünflächen zuzubetonieren.\""},
  {"id":357, "text":"\"Die Fristen sind teilweise sehr kurz, man sonst keine Verfahrensfehler bearbeiten.\""},
  {"id":358, "text":"\"Schüler, Rentner und Geringverdiener sollen keinen Eintritt entrichten müssen.\""},
  {"id":359, "text":"\"Hasskriminalität im Internet muss gestoppt werden.\""},
  {"id":360, "text":"\"Das Land darf sich nicht weiterverschulden. Wir haben Verantwortung für kommende Generationen.\""},
  {"id":361, "text":"\"Wir sind für die artgerechte Tierhaltung und den Tierschutz.\""},
  {"id":362, "text":"\"Es steigert das Verantwortungsgefühl von Kindern und Jugendlichen.\""},
  {"id":363, "text":"\"Alle Bürger in NRW bei ÖPNV finanziell entlasten und damit auch die Umwelt schonen.\""},
  {"id":364, "text":"\"Vielfalt im öffentlichen Dienst trägt zum Abbau von Vorurteilen bei.\""},
  {"id":365, "text":"\"Kostensparmaßnahmen gelten auch für den WDR.\""},
  {"id":366, "text":"\"Vorhandene Flughäfen in NRW reichen aus.\""},
  {"id":367, "text":"\"Wir sind für den Erhalt des Lebens, das Geld sollte lieber in Bildung investiert werden. Konflikte sollten auf friedlichen Wegen gelöst werden.\""},
  {"id":368, "text":"\"Mit Regeln gegen die Ausnutzung dieser Förderung.\""},
  {"id":369, "text":"\"Demonstranten sollten erkennbar sein.\""},
  {"id":370, "text":"\"Sie sollten für ihre Aufopferung geringer zu verdienen belohnt werden.\""},
  {"id":371, "text":"\"Deutschkurse sind der erste wichtige Schritt für eine Teilhabe in der Gesellschaft.\""},
  {"id":372, "text":"\"Wir sind für eine Vereinfachung der Sprache und nicht für Komplizierung.\""},
  {"id":373, "text":"\"Wir brauchen mehr Personal in den Regelschulen, damit die Inklusion auch dort umgesetzt werden kann.\""},
  {"id":374, "text":"\"Die Länder können ihre Risiken selber gut einschätzen.\""},
  {"id":375, "text":"\"Wir sind für ein Wahlalter ab 16 Jahren.\""},
  {"id":376, "text":"\"\""},
  {"id":377, "text":"\"Artikel 4 GG gilt auch für Muslime in NRW.\""},
  {"id":378, "text":"\"Der Lärmschutz für Bewohner muss gewährleistet sein.\""},
  {"id":379, "text":"\"Mitarbeiter sollten auch mit ihren Familien gemeinsame freie Tage haben.\""},
  {"id":380, "text":"\"Auf keinen Fall. Die Verstromung von Braunkohle soll spätestens 2025 und die Verstromung der Steinkohle spätestens 2030 beendet werden.\""},
  {"id":381, "text":"\"Generell stimmen wir zu. Es ist aber dazu in die Digitalisierung und in die Internetverbindungen investiert werden.\""},
  {"id":382, "text":"\"Es ist eine bessere Verkehrsführung (z.B. Ampelschaltung) erfolgen. Solange der Autoverkehr nicht merklich weniger wird, kommt es zu mehr Staus, mehr CO2 und NOX.\""},
  {"id":383, "text":"\"Wir müssen das ukrainische Volk in diesem Angriffskrieg unterstützen.\""},
  {"id":384, "text":"\"Wir brauchen eine ökologische Landwirtschaft!\""},
  {"id":385, "text":"\"Die Mietpreisbremse erfüllt nicht die Versprechen, mit der sie eingeführt wurde.\""},
  {"id":386, "text":"\"Das Fallpauschalensystem ist abzuschaffen und die Renditeerwartungen der privaten Krankenhausgesellschaften sind herunterzufahren.\""},
  {"id":387, "text":"\"Bisher hat die Erfahrung gezeigt, dass eine Videoüberwachung zu keiner Verringerung der Kriminalität geführt hat.\""},
  {"id":388, "text":"\"Miteinander lernen können, heißt auch einander verstehen können. Damit die Kinder in der Grundschule gemeinsam lernen können sind gewisse vorschulische Grundkenntnisse nötig.\""},
  {"id":389, "text":"\"Momentan sehen wir die Abhängigkeit von fossilen Energieträgern in besonderen Maße. Photovoltaik-Anlagen können die Abhängigkeit verringern.\""},
  {"id":390, "text":"\"In der Regel werde ich über die Familie einer Glaubensgemeinschaft zugeordnet, ob ich will oder nicht. Also muss es auch die Möglichkeit geben, aus der auszutreten.\""},
  {"id":391, "text":"\"Wenn alle Personen, die gleiche Chancen haben sollen, so kann eine Quote nicht eingeführt werden. Hierzu Artikel 3 GG.\""},
  {"id":392, "text":"\"Tempo 30 erhöht die Verkehrssicherheit.\""},
  {"id":393, "text":"\"Es sollte keine Unterscheidung zwischen den Berufsausbildungen geben.\""},
  {"id":394, "text":"\"Baugebiete verursachen Versiegelung der Landschaft.\""},
  {"id":395, "text":"\"Die Abschiebung von Menschen ist aus unterschiedlichen Gründen nicht immer durchführbar und wird oft nach nicht nachvollziehbaren, willkürlichen Aspekten durchgeführt.\""},
  {"id":396, "text":"\"Museen sind Teil der Bildungslandschaft.\""},
  {"id":397, "text":"\"Hasskriminalität hat es immer schon gegeben, aber durch das Internet ist vielmehr verbreitet.\""},
  {"id":398, "text":"\"Das bedeutet aber auch, dass die Einnahmenseite im Blickfeld ist. (Steuern, Gebühren, Abgaben)\""},
  {"id":399, "text":"\"Neben den Arbeitsbedingungen sind auch die Schlachtprozesse besser zu überwachen.\""},
  {"id":400, "text":"\"Es ist über eine Altersgrenze und die Form nachzudenken, da wahrscheinlich nur wenige junge Menschen erreicht werden.\""},
  {"id":401, "text":"\"Die Finanzierung ist zu regeln.\""},
  {"id":402, "text":"\"Menschen mit Migrationshintergrund kennen sich besser in ihrer Community aus und haben dadurch zum Teil besseren Zugang. Außerdem sollte kein Mensch wegen seiner Herkunft benachteiligt werden. (AGG)\""},
  {"id":403, "text":"\"Da die Hörfunkprogramme für bestimmte Personengruppen gedacht sind, macht das keinen Sinn.\""},
  {"id":404, "text":"\"Alle Regionalflughäfen sind zu schließen. Inlandsflugverkehr ist zu verhindern.\""},
  {"id":405, "text":"\"Der Ukrainekrieg zeigt, dass wir auf das Militär nicht verzichten können.\""},
  {"id":406, "text":"\"Die Förderung (AGH, usw.) durch die Jobcenter hat bisher nicht zu einer wesentlichen Verringerung der Arbeitslosigkeit geführt. Die Förderung nach 16 i war hier erfolgreicher.\""},
  {"id":407, "text":"\"Momentan müssen wir Masken tragen bei Demonstrationen\""},
  {"id":408, "text":"\"Die ärztliche Versorgung ist auf dem Lande nicht ausreichend\""},
  {"id":409, "text":"\"Es darf keine Unterscheidung zwischen den Aufenthaltstitel geben. Der Erwerb der deutschen Sprache ist ein wichtiger Aspekt der Integration.\""},
  {"id":410, "text":"\"Einerseits gibt es gemäß der Gesetzgebung mehr 2 Geschlechter. Und anderseits muss die Selbstbestimmung der Menschen berücksichtigt werden. Gemeint ist hier, divers, nichtbinär, usw.\""},
  {"id":411, "text":"\"Nicht alle Schulen können geeignete Förderangebote machen aufgrund der verschiedenen Anforderungen der Menschen mit Handicap. Es ist aber zu versuchen, soweit möglich , integrativen Unterricht durchzuführen.\""},
  {"id":412, "text":"\"Bei den chaotischen Coronamaßnahmen wäre es besser gewesen, der Bund hätte mehr Kompetenz gehabt. Da jedes Land und jede Kommune verschiedene Auslegungen hatte, war es für die Bürger*innen oft nicht mehr durchschaubar, was nun galt und was nicht.\""},
  {"id":413, "text":"\"Rhetorisch geantwortet: Warum darf ein 100-jähriger Mensch wählen, aber ein 16-Jähriger nicht.\""},
  {"id":414, "text":"\"Momentan müssen die Sanktionen verschärft werden. Putin ist ein Kriegstreiber.\""},
  {"id":415, "text":"\"Wenn Kirchenglocken läuten dürfen, muss es aufgrund der Religionsfreiheit auch anderen Religionen möglich sein zum Gebet u.ä. zu \"rufen\". Es wäre allerdings auch denkbar, aufgrund des Lärmschutzes Einschränkungen zu veranlassen, dann aber für alle,\""},
  {"id":416, "text":"\"Wir brauchen die erneuerbaren Energien.\""},
  {"id":417, "text":"\"Der Sonntag muss überwiegend arbeitsfrei bleiben\""},
  {"id":418, "text":"\"Sofortige Stilllegung aller Braunkohle-Kraftwerke und Verbot der Verbrennung fossiler Energieträger ab 2030! Vergleichbare  Ersatzarbeitsplätze für alle Beschäftigten, vorrangig im Umweltschutz! Arbeitsplätze und Umweltschutz gehören für uns untrennbar zusammen!\""},
  {"id":419, "text":"\"Das gemeinsame Lernen in der Gemeinschaft in der Schule ist nicht nur auf Grund der besseren Lernumgebung erhaltenswert: Die Schule muss auch ein soziales Umfeld bieten, in dem junge Menschen  gemeinsam lernen. Aber die digitale Bildung in den Schulen muss verbessert werden.\""},
  {"id":420, "text":"\"Das System Mensch-Fahrrad ist das ökologischste und gesündeste Fortbewegungsmittel. Es erlebt durch moderne Fahrräder, Lastenfahrräder und E-Bikes einen Aufschwung. Das System der Fahrradwege und -Abstellplätze hinkt massiv hinterher. In Stadt und Land müssen effektive Fahrradtrassen angelegt bzw. ausgebaut werden, getrennt vom Auto-Verkehr und Fußwegen.\""},
  {"id":421, "text":"\"In der Ukraine treffen zwei imperialistische Blöcke auf einander. Das kann zum Weltkrieg führen, wenn der Krieg nicht schnell beendet wird! Kriegshetzer und Kriegsprofiteure müssen aktiv bekämpft werden.\""},
  {"id":422, "text":"\"Die Tierhaltung muss an die vorhandene Fläche der Betriebe gebunden werden.\""},
  {"id":423, "text":"\"Allerdings hat die ,,Mietpreisbremse\" der Regierung kaum Wirkung auf die Mietsteigerungen, besonders in Ballungsgebieten gehabt. Wir fördern den Zusammenschluss der Mieterinnen und Mieter gegen explodierende Mieten und Nebenkosten - für bezahlbaren, umweltgerechten und lebenswerten Wohnraum.   Aber: Das Wohnen ist im Kapitalismus eine Ware. Lösbar ist die Wohnungsfrage erst im Sozialismus, wo die Bedürfnis der Menschen im Mittelpunkt stehen, nicht mehr die Profite der Monopole.\""},
  {"id":424, "text":"\"Keine Privatisierung der öffentlichen Daseinsfürsorge!\""},
  {"id":425, "text":"\"Die Sicherheit der Menschen wird vorgeschoben, um den Ausbau der staatlichen Überwachungsmaßnahmen zu rechtfertigen, die sich vor allem gegen Demokraten, Antifaschisten und Marxisten-Leninisten richten. Videoüberwachung verhindert keine faschistischen Anschläge!\""},
  {"id":426, "text":"\"In der Erziehung von Kindern ist der gesellschaftliche Aspekt sehr wichtig. Eine Art ,,Vorschulpflicht\" ist sinnvoll.\""},
  {"id":427, "text":"\"Dabei hinaus ist notwendig: Massiver Ausbau und Finanzierung von Solaranlagen aus einer am Umsatz orientierten Energiesteuer für Atom-, Kohle-, Gas- und Ölkonzerne! Förderung von ,,Bürgersolaranlagen\", Abschaffung bürokratischer Schikanen zur Nutzung von Klein-Solaranlagen!\""},
  {"id":428, "text":"\"Zur Trennung von Kirche und Staat gehört die kostenlose Entscheidung für die weltanschauliche Orientierung. Ein- und Austritt aus einer Religionsgemeinschaft sollte nicht vom Land, sondern von den Religionsgemeinschaften selbst organisiert und unbedingt vereinfacht werden.\""},
  {"id":429, "text":"\"Die Frauenförderung von Kandidatinnen ist sehr bedeutsam, aber formelle Regelungen lösen das Problem nicht wirklich. Viel wichtiger ist eine bewusste Frauenförderung. Bei der Internationalistischen Liste/MLPD haben wir auch ohne Quote im vierköpfigen Spitzenteam zwei Frauen und als Spitzenkandidatin Gabi Fechtner.\""},
  {"id":430, "text":"\"Das Tempolimit würde das Fahrverhalten auf den Straßen beruhigen, den Verkehrsfluss sogar fördern, Energie sparen und die Unfallzahlen weiter nach unten drücken.\""},
  {"id":431, "text":"\"Generell sind wir aber dafür, solche Ausbildungen  in das duale System zu integrieren. Ausbildungsvergütung durch die Betriebe.\""},
  {"id":432, "text":"\"Auf die Ausweisung von Flächen als Baugebiet sollte möglichst verzichtet werden. Stattdessen soll vorhandener Altbestand angemessen gepflegt und im Bedarfsfall saniert werden sowie brachliegende Bauten wenn nötig für Neubauten abgerissen werden.\""},
  {"id":433, "text":"\"Ablehnung beruht meist auf willkürlichen bzw. politisch rundweg abzulehnenden Festlegungen für sichere Herkunftsländer oder der Diskriminierung als Wirtschaftsflüchtlinge. Meist geht es um existenzbedrohende Zustände in den Heimatländern, deren Ursachen in der weltweiten Herrschaft der größten kapitalistischen Monopole und im Machtstreben ihrer imperialistischen Länder liegen. Für ein uneingeschränktes Asylrecht auf antifaschistischer Grundlage. Konsequent Faschisten abschieben oder bestrafen.\""},
  {"id":434, "text":"\"Der freie Zugang zu Bildung muss auch den freien Zugang zu Kultur und Kunst beinhalten.\""},
  {"id":435, "text":"\"Hassmails zur Einschüchterung von antifaschistischen Parteilosen, Christen, Sozialdemokraten, Linken, revolutionären Migranten und Marxisten-Leninisten, aber auch faschistische Propaganda im Netz müssen konsequent unter Strafe gestellt und unnachsichtig verfolgt werden. Mangelnde Befugnisse sind nicht das Problem!\""},
  {"id":436, "text":"\"Letztlich wird die erhöhte Staatsverschuldung auf die Massen abgewälzt. Gleichzeitig verfolgt die Politik der sogenannten ,,Schuldenbremse\" eine weitere Umverteilung von unten nach oben mit Ausbluten der Kommunen und dem verschärften Abbau der Sozialleistungen für die Massen. Wir kämpfen gegen jede Art der Abwälzung der Krisenlasten auf die Massen und die Natur.\""},
  {"id":437, "text":"\"Wir treten für aktiven Tierschutz und den Arbeits- und Gesundheitsschutz und die Einhaltung von Tarifrechten in der Belegschaft ein. Ihre Persönlichkeitsrechte müssen dabei beachtet werden.\""},
  {"id":438, "text":"\"\""},
  {"id":439, "text":"\"\""},
  {"id":440, "text":"\"Auch als Mittel gegen rassistische Tendenzen im Staatsapparat.\""},
  {"id":441, "text":"\"\""},
  {"id":442, "text":"\"Regionalflughäfen können im konkreten Fall sinnvoll oder sogar notwendig sein, allgemein aber ist der Ausbau (bzw. Wiederaufbau) des Schienennetzes für den ökologischen Waren- und Personentransport viel wichtiger. Häufig geht es nur um Profitsubventionen oder Prestigeprojekte.\""},
  {"id":443, "text":"\"Nein zur Militarisierung der Gesellschaft!\""},
  {"id":444, "text":"\"Aber das ist keine Alternative zu Arbeitsplätzen in den Betrieben. Wir sind für die 30-Stunden-Woche bei vollem Lohnausgleich auf Kosten der Profite, um Arbeitsplätze zu erhalten und zu schaffen.\""},
  {"id":445, "text":"\"Das Vermummungsverbot dient in der Praxis nur als Mittel der Polizei, fortschrittliche Proteste und Demonstrationen zu kriminalisieren, so wurde im August #apos#21 in Wuppertal die Engels-Gedenkdemonstration von der Polizei angegriffen und verboten, nur weil einzelne Teilnehmer in einem Platzregen Kapuzen aufzogen. Entlarvend: Gegen faschistische Aufmärsche und Corona-Proteste setzt es die Polizei so gut wie nie durch.\""},
  {"id":446, "text":"\"Die Versorgung auf dem Land muss verbessert werden.\""},
  {"id":447, "text":"\"Grundlegende Deutschkenntnisse sind notwendig für alle dauerhaft in Deutschland lebenden Menschen. Die Wartezeiten müssen verkürzt werden. Die Qualität muss gesichert werden. Die wichtigste Bedingung für das Erlernen der deutschen Sprache und das Zusammenwachsen ist aber das gemeinsame Arbeiten, deshalb Aufhebung der unsinnigen Arbeitsverbote.\""},
  {"id":448, "text":"\"Die Internationalistische Liste/MLPD lehnt es ab, nur die männliche Form in der Sprache zu verwenden. Sie berücksichtigt in ihren Veröffentlichungen unterschiedliche geschlechtliche Identitäten. Über die Art und Weise und Reichweite der gesellschaftlichen Ausgestaltung solcher sprachlichen Veränderungen gibt es im Bündnis unterschiedliche Meinungen.\""},
  {"id":449, "text":"\"Die ,,Aussonderung\" von Kindern mit Handicaps lehnen wir ebenso ab wie Inklusion als Mogelpackung auf Kosten aller Schüler, Lehrer und Eltern. An den Schulen sind Infrastruktur und Personal bereitzustellen, damit alle Kinder gemeinsam beschult werden können und trotzdem besonderem Betreuungsbedarf Rechnung getragen wird. Wir unterstützen die Forderung der GEW NRW nach der Schaffung zusätzlicher 7.000 Stellen.\""},
  {"id":450, "text":"\"Das Krisenmanagement von Bundes- und Landesregierungen war katastrophal. Sie alle fahren nur auf Sicht und machen nur das, was die Konzernprofite nicht schmälert.\""},
  {"id":451, "text":"\"Die Internationalistische Liste/MLPD fordert die Herabsetzung der Volljährigkeit und des aktiven und passiven Wahlrechts auf 16 Jahre.\""},
  {"id":452, "text":"\"Wir verurteilen scharf den Krieg Russlands gegen die Ukraine. Aber: Die Sanktionspolitik ist lediglich ein Mittel des imperialistischen Konkurrenzkampfs. Hier geht es um einen handfesten Wirtschaftskrieg. Die Lasten der Sanktionen werden  zum größten Teil auf die Masse der Bevölkerung abgewälzt.\""},
  {"id":453, "text":"\"Religion ist Privatsache. Wir sind  der Ansicht, dass auch Religionsgemeinschaften kein Sonderrecht auf Ruhestörung haben. Das muss dann allerdings für alle gelten, auch christliche Gemeinschaften dürfen nicht mehr ganze Stadtteile mit ihren Glocken beschallen. Wir können Moscheen nicht verbieten, was wir Kirchen erlauben.\""},
  {"id":454, "text":"\"Ein Schutz der Anwohner ist wichtig, aber das ist zu pauschal. Wir sind für dezentrale Energieversorgung, nicht für umweltschädliche Windparks wie z.B. in der Nordsee, die milliardenteure Stromtrassen im Interesse der Energiemonopole nötig machen.\""},
  {"id":455, "text":"\"Wir sind konsequent gegen jede weitere ,,Flexibilisierung\" der Öffnungszeiten - im Interesse der Angestellten des Handels, deren Belastung, Arbeitszeiten und -bedingungen jetzt schon unverhältnismäßig sind.\""},
  {"id":456, "text":"\"100 % erneuerbare Energien sind machbar. Allein Photovoltaik könnte 50 % abdecken.\""},
  {"id":457, "text":"\"Dies sollte aber nur im Notfall gelten.\""},
  {"id":458, "text":"\"Das Radwegenetz muss ausgebaut werden.\""},
  {"id":459, "text":"\"Frieden schaffen ohne Waffen, aber die Ukrainer sollen sich verteidigen können.\""},
  {"id":460, "text":"\"Es soll mehr Kreislaufwirtschaft geben und die Massentierhaltung abgeschafft werden. Dadurch ergibt sich auch eine Güllereduzierung.\""},
  {"id":461, "text":"\"Das ist nicht kontrollierbar.\""},
  {"id":462, "text":"\"Alle Krankenhäuser dürfen keine Profitunternehmen sein.\""},
  {"id":463, "text":"\"Das dient der Verbrechensaufklärung und gibt den Menschen mehr Sicherheit.\""},
  {"id":464, "text":"\"Das letzte Kindergartenjahr sollte eine Art Vorschule sein, damit alle Kinder beim Schulstart gleiche Voraussetzungen haben. Dies gilt insbesondere für die deutsche Sprache.\""},
  {"id":465, "text":"\"Alternativ können auch kleine Windkraftanlagen installiert werden.\""},
  {"id":466, "text":"\"Kirche und Staat müssen getrennt sein,\""},
  {"id":467, "text":"\"Die Parteien müssen sich mehr um weibliche Mitglieder bemühen und ihnen die selben Chancen lassen wie den männlichen Mitgliedern,\""},
  {"id":468, "text":"\"ausgenommen Hauptverbindungsstraßen\""},
  {"id":469, "text":"\"Gleichstellung mit Ausbildungsbezügen\""},
  {"id":470, "text":"\"Das Land sollte renovierungsbedürftige Gebäude aufkaufen, renovieren und verkaufen. Beispiel: Duisburg-Bruckhausen\""},
  {"id":471, "text":"\"Es darf keine Abschiebungen in Kriegs- und Krisengebiete geben. Einzelfälle müssen besser geprüft werden. Integrierte Asylbewerber dürfen nicht abgeschoben werden.\""},
  {"id":472, "text":"\"Museumsbesuche gehören zur Bildung.\""},
  {"id":473, "text":"\"auf jeden Fall\""},
  {"id":474, "text":"\"Notwendige Investitionen in die Infrastruktur sollten nicht noch weiter in die Zukunft verschoben werden. Beispiel: Brücken\""},
  {"id":475, "text":"\"Ja, auf jeden Fall. Wir brauchen eine bessere Kontrolle bei der Einhaltung der Tierschutzregeln. Am besten sollte man Schlachthöfe aus Glas bauen, damit jeder sieht, was da passiert.\""},
  {"id":476, "text":"\"Kinder und Jugendliche sollen auf jeden Fall mitreden dürfen. In einigen Städten gibt es bereits Jugendparlamente. Auch diese sollte man in die Entscheidungen mit einbeziehen.\""},
  {"id":477, "text":"\"Für Schüler und Auszubildende sowie ALG II- und Grundsicherungs-Empfänger soll der ÖPNV auf jeden Fall kostenfrei sein. Andere sollen 1 €/Tag zahlen und dafür den ÖPNV frei nutzen können.\""},
  {"id":478, "text":"\"Der multikulturelle Bevölkerungsdurchschnitt muss repräsentiert sein.\""},
  {"id":479, "text":"\"Dafür ist kein Grund vorhanden.\""},
  {"id":480, "text":"\"Es gibt genug Flughäfen.\""},
  {"id":481, "text":"\"Rüstungsfirmen sollen selbst Forschung betreiben.\""},
  {"id":482, "text":"\"Langzeitarbeitslose haben im ersten Arbeitsmarkt kaum Chancen.\""},
  {"id":483, "text":"\"Wer demonstriert, soll Gesicht zeigen oder es lassen.\""},
  {"id":484, "text":"\"Ja, damit flächendeckend die Versorgung gewährleistet ist.\""},
  {"id":485, "text":"\"Deutschkurse sind wichtig für die Integration. Diese müssen kostenfrei sein, weil viele Flüchtlinge dafür kein Geld haben.\""},
  {"id":486, "text":"\"Die dritte Person Plural beinhaltet schon immer männlich und weiblich. Wer sich nicht angesprochen fühlt, sollte an seinem Selbstbewusstsein arbeiten.\""},
  {"id":487, "text":"\"besonders auch für Hochbegabte\""},
  {"id":488, "text":"\"Jedes Bundesland soll nach Lage selbst entscheiden.\""},
  {"id":489, "text":"\"Da wird das Interesse an Politik geweckt bzw. gefördert.\""},
  {"id":490, "text":"\"Lockerungen erst nach Kriegsende\""},
  {"id":491, "text":"\"Ein Muezzin-Ruf am Freitag stört nicht. Es läuten ja auch regelmäßig die Kirchenglocken.\""},
  {"id":492, "text":"\"Die gesundheitlichen Folgen sind noch nicht wirklich absehbar.\""},
  {"id":493, "text":"\"Der Sonntag sollte ein einkaufsfreier Tag bleiben.\""},
  {"id":494, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":495, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":496, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":497, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":498, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":499, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":500, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":501, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":502, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":503, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":504, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":505, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":506, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":507, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":508, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":509, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":510, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":511, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":512, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":513, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":514, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":515, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":516, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":517, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":518, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":519, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":520, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":521, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":522, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":523, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":524, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":525, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":526, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":527, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":528, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":529, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":530, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":531, "text":"\"Die Partei für Gesundheitsforschung hat als einziges Ziel, die Entwicklung wirksamer Medizin gegen Alterskrankheiten zu beschleunigen. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund. Dies ist ein Grundrecht (GG Art 2(2)). In alle anderen politischen Themen wollen wir uns nicht einmischen.\""},
  {"id":532, "text":"\"Die geopolitischen Entwicklungen zeigen, wie wichtig die Fähigkeit eines Landes ist, sich selbst mit der benötigten Energie versorgen zu können. Bisher kann eine Autarkie ohne Strom aus Kohle nicht gesichert werden. Wir sind für einen Wandel in der Energieerzeugung, ohne hierbei den Fokus auf die Interessen unsere Bürger und unseres Landes zu verlieren.\""},
  {"id":533, "text":"\"Nein, erst müssen hierfür die Infrastruktur, die Unterrichtsmaterialien, die Kompetenzen, die Prozesse und der pädagogische Rahmen geschaffen werden. Die Praxis hat gezeigt, dass es praktisch nicht funktioniert hat. Die Kinder sind in ihrem Lernstand zurückgeblieben und die sozialen Gräben haben sich aufgrund der ungleichen Voraussetzungen ausgedehnt. Wir wollen keine Schulexperimente mehr bei unseren Kindern. Wir sind aber sehr wohl für eine schnelle und kompetente Digitalisierung der Schulen.\""},
  {"id":534, "text":"\"Dieses ist zu unterstützen. Das Rad ist ein Teil unserer individuellen Mobilität im innerstädtischen Bereich geworden und muss Berücksichtigung finden. Hieraus dürfen aber keine  Verkehrsverdichtungen, Umweltbelastungen (Stau - Abgase) oder Gefahrensituationen für den Radverkehr resultieren.\""},
  {"id":535, "text":"\"Waffen dürfen den Verhandlungstisch nicht ersetzen. Faktisch sehen wir leider einen völkerrechtswidrigen Angriffskrieg, der eine furchtbare humanitäre Katastrophe ausgelöst hat. Waffen ermöglichen den Ukrainern die legitime Selbstverteidigung.\""},
  {"id":536, "text":"\"Das Tierwohl wird hierdurch nicht gefördert. Eine Beschränkung durch Gemeindegrenzen ist nicht sinnvoll. Stattdessen bessere Kontrolle der Halte-, Transport- und Schlachtbedingungen.\""},
  {"id":537, "text":"\"Ein von Anfang an zweifelhaftes Projekt. Unter dem Strich hat es dem Steuerzahler nur gekostet. Die Erfolgsbilanz liegt bei \"null\". Die Bremse kann gelöst werden.\""},
  {"id":538, "text":"\"Es gilt zwar auch hier, dass der Staat meist nicht der bessere Unternehmer ist, aber speziell im Hinblick auf die medizinische Versorgung wünschen es weite Teile der Bevölkerung auch gar nicht, dass hier unternehmerisches, kaufmännisches Denken das bestimmende Element ist.\""},
  {"id":539, "text":"\"\"Die Videoüberwachung ist heute unter Beachtung strenger Vorgaben schon möglich. Eine weitere Ausweitung würde auch eine Aushöhlung des bestehenden Rechts auf informelle Selbstbestimmung des Bürgers bedeuten.  Eine Überwachung erzielt kaum präventive Wirkung.  Die Düsseldorfer Altstadt zeigt, dass es dennoch zu schweren Straftaten kommt. Mehr Polizeipräsenz hingegen wirkt präventiv, vermeidet Opfer und garantiert umgehende Erfolge und gibt Bürgern ein Gefühl von Sicherheit.\"\""},
  {"id":540, "text":"\"Ein Beitrag für gleiche Startchancen für jedes Kind.\""},
  {"id":541, "text":"\"Das ZENTRUM tritt grundsätzlich dafür ein, dort, wo es sinnvoll ist, die Menschen durch Anreize zu ermuntern, statt mittels Verbote und Auflagen ein bestimmtes Verhalten zu erzwingen. Die Verpflichtung bedeutet, dass auch dort investiert werden muss, wo sich die Kosten wirtschaftlich nicht rechnen. Der Wohnraum wird durch solche ideologischen Muss-Maßnahmen noch teurer für Hausbauer und Mieter.\""},
  {"id":542, "text":"\"Das Land erhebt für viele Formen der Verwaltungsdienstleistungen eine Gebühr.\""},
  {"id":543, "text":"\"Alles andere würde die Wahlfreiheit des Souveräns in unzulässiger Weise einschränken. Wir lehnen starre Quotierungen ab und sehen diese nicht als zielführend an. Wir müssen stärker die Ursachen bekämpfen. Nur so kann unsere Gesellschaft nachhaltig und sinnvoll verändert werden.\""},
  {"id":544, "text":"\"Nein, ein generelles Tempolimit von 30 km/h ist nicht überall sinnvoll und kann sogar zu Verkehrsproblemen und einer erhöhten Umweltbelastung führen. \"Innerorts\" ist ggf. neu und nicht im Sinne der StVO zu definieren. So macht der Vorschlag keinen Sinn.\""},
  {"id":545, "text":"\"Wir erachten - auch bei rein schulischen Berufsausbildungen - BAföG-Konzepte als eher geeignet. Hier ist gegebenenfalls das Konzept nachzuschärfen.\""},
  {"id":546, "text":"\"Die Begrenzung von Flächen darf einer Beseitigung der gegebenen Wohnungsnot nicht entgegenstehen. Die Begrenzung von Flächen macht aber dort Sinn, wo Natur willkürlich einer Wohnlage im Grünen weichen soll, obwohl bereits versiegelte Flächen genutzt werden könnten.\""},
  {"id":547, "text":"\"Ablehnungen erfolgen rechtsstaatlich begründet. Das Land muss Entscheidungen konsequent umsetzen, um die Integrität der Prozesse zu wahren. Dieses hat auch im Interesse der nicht abgelehnten Asylbewerber zu erfolgen.\""},
  {"id":548, "text":"\"Der Zugang zu Kultur sollte nicht von Eintrittspreisen oder dem Zuspruch des Elternhauses abhängig sein.  Wir wollen, dass die vielfältigen und wertvollen Kulturinstitutionen wie Freilichtmuseen, Schlösser, Burgen, Parks, Kunstmuseen, Konzerthäuser und Tanztheater von allen Bürgern genutzt werden können. Um das kulturelle Bewusstsein wieder in die Mitte der Gesellschaft zu bringen, werden wir einen mehrstufigen Kulturplan entwickeln.\""},
  {"id":549, "text":"\"Das ZENTRUM moniert die schwammige Begrifflichkeit der sogenannten \"Hass-Kriminalität\" und ist der Meinung, dass die bestehenden zivil- und strafrechtlichen Instrumentarien für die Verfolgung von Straftatbeständen ausreichend sind.\""},
  {"id":550, "text":"\"Eine Schuldenbremse ist auch ein Mechanismus zur Wahrung der Generationengerechtigkeit.\""},
  {"id":551, "text":"\"Ja, im Sinne des Tierwohls und der Einhaltung der gesetzlichen Vorgaben sinnvoll.\""},
  {"id":552, "text":"\"Die Mandatsausübung verantwortlich handelnder (Kommunal-)Politiker sollte auch die Interessenwahrnehmung von Kindern und Jugendlichen inkludieren. Wir sehen hier vorrangig ein kommunales Thema, welches im Rahmen der Arbeit der Bezirksvertretungen fallbezogen zu entscheiden ist.\""},
  {"id":553, "text":"\"Es ist differenziert zu betrachten. Wir sind in unserem Wahlprogramm dafür, dass Minderjährige kostenlos den ÖPNV nutzen dürfen. So wird der ÖPNV für die kommenden Generation ein Selbstverständnis und hieraus wird sicherlich eine geänderte Mobilität in der Zukunft resultieren. Für Erwachsene sehen wir ein 365 Euro Ticket als sinnvoll an, um einen Anreiz für den ÖPNV zu setzen.\""},
  {"id":554, "text":"\"Nein, im Polizeidienst sollen ausschließlich Menschen mit deutscher Staatsangehörigkeit eingesetzt werden. Die ethnische Abstammung darf keine Rolle spielen, Quoten sind abzulehnen.\""},
  {"id":555, "text":"\"Der öffentlich-rechtliche Rundfunk ist grundsätzlich zu einer Verschlankung anzuhalten, um die Belastungen der Bürgerinnen und Bürger zu senken.\""},
  {"id":556, "text":"\"Förderungen betrachten wir grundsätzlich als kritisch, da der Staat nur dort eingreifen sollte, wo marktwirtschaftliche Mechanismen nicht in der Lage sind, das prioritäre Allgemeinwohl zu erreichen. NRW hat mit Düsseldorf und Köln/Bonn zwei wichtige Flughäfen. Diese sind so gelegen, dass sie für alle Bürger NRWs innerhalb von 2 Stunden zu erreichen sind. Wir sollten kein Steueraufkommen missbrauchen, um etwaige politische Regionalausflüge zu finanzieren.\""},
  {"id":557, "text":"\"Die aktuelle Krisenlage belegt nachdrücklich, dass ein Land in der Lage sein muss, Aggressoren abzuschrecken und sich gegen diese verteidigen zu können. Wir brauchen dringend smarte Verteidigungstechnologie, an denen unsere Hochschulen - auch für zivile Zwecke - forschen sollten.\""},
  {"id":558, "text":"\"Ja, ab einer Langzeitarbeitslosigkeit von 5 Jahren sind staatlich geförderte Arbeitsplätze ein möglicher Wiedereinstieg ins Berufsleben.\""},
  {"id":559, "text":"\"Das Vermummungsverbot schützt das Institut der Demonstration.\""},
  {"id":560, "text":"\"Als - zumindest vorübergehendes - Steuerungselement für die Aufrechterhaltung der medizinischen Versorgung der Bevölkerung in ländlichen Gebieten absolut zu begrüßen.\""},
  {"id":561, "text":"\"Die sozialen und kulturellen Regeln unserer Gesellschaft erlernt jeder durch eine aktive Kommunikation des Miteinanders.  Dort, wo es sprachliche Unterschiede gibt, entstehen kulturelle Gräben, die eine Integration und Identifikation erschweren. Wir sehen die deutsche Sprache als ein wichtiges Kulturgut.\""},
  {"id":562, "text":"\"Das ZENTRUM lehnt mitsamt der absoluten Mehrheit in der Bevölkerung das sprachlich nicht gewachsene \"Gendern\" ab. Unsere Sprache ist kulturell gewachsen und sollte nicht politisch missbraucht werden.\""},
  {"id":563, "text":"\"Förderschulen sind ein wichtiger Bestandteil eines klugen Schulsystems in NRW.\""},
  {"id":564, "text":"\"Nein, da der Föderalismus hier positiv wirken kann. Die Lage muss vor Ort entschieden werden und nicht im Bund.\""},
  {"id":565, "text":"\"Ja, das Wahlalter orientiert sich an der juristischen Geschäftsfähigkeit eines Bürgers. Die Grenze hat sich allgemein bewährt und sollte nicht verschoben werden.\""},
  {"id":566, "text":"\"Das schließt das ZENTRUM zum gegenwärtigen Zeitpunkt vollkommen aus.\""},
  {"id":567, "text":"\"Das lehnt das ZENTRUM als nicht hilfreich bei den Bemühungen um ein friedliches Zusammenleben der Kulturen ab.\""},
  {"id":568, "text":"\"Sowohl aus Gründen des Menschen- wie auch des Tierwohls.\""},
  {"id":569, "text":"\"Die Geschäfte vor Ort benötigen diese Option als eine Voraussetzung, um im Wettbewerb mit 24/7 Marktplätzen im Internet bestehen zu können.\""},
  {"id":570, "text":"\"Wir fordern den möglichst schnellen Ausstieg aus jeglicher fossiler Energie und die möglichst effektive Förderung regenerativer Energie.\""},
  {"id":571, "text":"\"Es soll nur ein sehr geringer Teil der Unterrichts online durchgeführt werden.\""},
  {"id":572, "text":"\"Wir brauchen im Nahverkehrsbereich mehr gute und sichere Fahrradwege, aber auch ein gut ausgebautes Fernradwegenetz.\""},
  {"id":573, "text":"\"Wir sind gegen jede Art von Waffenexport, erst recht in Spannungsgebiete. Waffen haben noch nie eine kriegerische Auseinandersetzung beendet. Die einzige Lösung sind Friedensverhandlungen.\""},
  {"id":574, "text":"\"Gegen jegliche Art von Massentierhaltung und für eine artgerechte Tierhaltung und schonende Tierschlachtung. Tiere, auch Nutztiere, haben Rechte!\""},
  {"id":575, "text":"\"Derzeit ist die Mietpreisbremse zum einen leicht zu umgehen und zum anderen sorgt sie dafür, dass weniger Wohnungen wegen der geringerer Aussicht auf Gewinn gebaut werden. Wir brauchen aber bezahlbare Wohnungen für alle. Deshalb muss die Mietpreisbremse so verändert werden, dass sie auch tatsächlich wirkt.\""},
  {"id":576, "text":"\"Gesundheit ist keine Ware und darf nicht als Profitquelle dienen. Darum gehören Krankenhäuser grundsätzlich in öffentliche Hand und müssen entsprechend finanziert werde.\""},
  {"id":577, "text":"\"Im Rahmen der Verschärfung des Versammlungsgesetzes wurden die Möglichkeiten der Videoüberwachung bereits erweitert. Dies ist ein Eingriff in die demokratischen Rechte und muss schnellstens wieder abgeschafft werden. Der Begriff Videoüberwachung ist verharmlosend, können doch mittlerweile biometrische Daten mit den Aufnahmen abgeglichen werden.\""},
  {"id":578, "text":"\"Bis auf begründete Ausnahmen nicht nur das letzte Kindergartenjahr, sondern alle.\""},
  {"id":579, "text":"\"Durch eine stärkere dezentrale Erzeugung von Energie kann der Übermacht der Energiekonzerne entgegengewirkt werden. Diese Anlagen dürfen jedoch nicht über die Miete finanziert werden. Hier bedarf es einer gesetzlichen Regelung und entsprechender Fördermaßnahmen.\""},
  {"id":580, "text":"\"Kirche und Religion sind Privatsache. Es sollte eine strikte Trennung von Kirche, Religion und Staat geben.\""},
  {"id":581, "text":"\"Für uns ist  die Quotierung politisch selbstverständlich.\""},
  {"id":582, "text":"\"Die innerörtlichen Straßen sollten vor allem dem Fußgänger- und Radverkehr vorbehalten sein. Der PKW-Verkehr  verstopft und vergiftet unsere Innenstädte und macht sie weniger lebenswert.\""},
  {"id":583, "text":"\"Eine Berufsausbildung z.B. zum Erzieher ist zwar, außer dem Anerkennungsjahr, eine rein schulische Ausbildung, unterscheidet sich aber vom Grundsatz her nicht von anderen Ausbildungen im Dualen System, die auch über die gesamte Dauer vergütet werden. Diese Vergütung muss tariflich geregelt werden.\""},
  {"id":584, "text":"\"Einerseits brauchen wir Wohnungsneubau - andererseits gehören Grund und Boden nicht in private Hand. Ausweisung von Baugebietsflächen darum nur da wo die öffentlich Hand den Zugriff hat. Das Erbbaurecht muss dazu ausgeweitet werden.\""},
  {"id":585, "text":"\"Asyl ist ein Menschenrecht! Es darf keine Ablehnung von Asylbewerbern geben.\""},
  {"id":586, "text":"\"Kultur muss grundsätzlich kostenlos sein. Auch sie gehört zur öffentlichen Daseinsvorsorge.\""},
  {"id":587, "text":"\"Die aktuell gültigen Gesetze reichen völlig aus.\""},
  {"id":588, "text":"\"Die Schuldenbremse muss generell abgeschafft werden. Im Gegenteil, es muss dringend Geld ausgegeben werden für Leistungen der öffentlichen Daseinsvorsorge, für Krankenhäuser und Gesundheitsversorgung, öffentlichen Personennahverkehr, Schulen, Bibliotheken und vieles mehr. Die Steuereinnahmenseite muss massiv gestärkt werden durch die Wiedereinführung der Vermögenssteuer und höhere Erbschaftssteuer. Die Reichen müssen zahlen.\""},
  {"id":589, "text":"\"Es muss sichergestellt sein, dass der Schlachtprozess schonend verläuft und nicht die Arbeitsleistung der dort Arbeitenden erfasst und bewertet wird.\""},
  {"id":590, "text":"\"Kinder und Jugendliche sind eigenständige Persönlichkeiten  und dazu gehört auch  im Rahmen ihrer Möglichkeiten Entscheidungen, die sie betreffen, beeinflussen zu können.\""},
  {"id":591, "text":"\"Der ÖPNV muss grundsätzlich attraktiver gestaltet werden. Nicht nur durch Entgeltfreiheit, sondern auch durch kürzere Taktzeiten, ein dichteres Haltestellennetz und bessere Umsteigemöglichkeiten.\""},
  {"id":592, "text":"\"Die Polizei soll auch in ihrer Zusammensetzung ein Spiegel der Gesellschaft sein.\""},
  {"id":593, "text":"\"Der öffentlich-rechtliche Rundfunk ist ein wichtiges Standbein der politischen und kulturellen Bildung und soll so divers wie möglich gestaltet werden.\""},
  {"id":594, "text":"\"Der Flugverkehr, nicht nur über Regionalflughäfen, sollte zum Schutz der Umwelt so stark wie möglich eingeschränkt werden. Inlandsflüge sind zu verbieten.\""},
  {"id":595, "text":"\"Wir fordern ,,Bundeswehr raus aus den Schulen und Hochschulen\". Forschung nur für nicht-militärische Zwecke.\""},
  {"id":596, "text":"\"Diese müssen aber einem Übergang in den ersten Arbeitsmarkt dienen. Arbeitslosigkeit ist kein persönliches Versagen, sondern Bestandteil des kapitalistischen Systems.\""},
  {"id":597, "text":"\"Es kann durchaus ehrenwerte Gründe geben, seine Identität bei der Ausübung seiner demokratischen Rechte nicht preis zu geben. Die Berufsverbote waren und sind ein Beispiel.\""},
  {"id":598, "text":"\"Die Arbeit als Landärztin oder Landarzt soll attraktiver gemacht werden um eine gleichmäßige medizinische Versorgung sicher zu stellen.\""},
  {"id":599, "text":"\"Sprache ist das wesentliche Integrationsinstrument, deshalb ist ein kostenloser Zugang besonders wichtig\""},
  {"id":600, "text":"\"Gendern wird oft als Alibi für die nicht vorhandene Gleichstellung aller Geschlechter genutzt. Wenn es dazu beiträgt, einen Schritt hin zur Gleichstellung der Geschlechter zu tun, kann es hilfreich sein.\""},
  {"id":601, "text":"\"Für den größten Teil der Schüler, die heute eine Förderschule besuchen, ist integrativer Unterricht in einer Schule für alle der bessere Förderweg. Dazu braucht es mehr qualifiziertes Fachpersonal und kleinere Klassen an den Schulen. Förderschulen sollten den Kindern vorbehalten bleiben, bei denen integrativer Unterricht auf Grund sehr spezieller Handicaps nicht möglich ist.\""},
  {"id":602, "text":"\"Grundsätzlich halten wir eine Entscheidung möglichst nah am Geschehen für sinnvoll.\""},
  {"id":603, "text":"\"Eine Absenkung des Wahlalters auf 16 Jahre ist sinnvoll, da Jugendliche heute viel früher selbstständig sind und von Politik entsprechen früher betroffen sind.\""},
  {"id":604, "text":"\"Grundsätzlich sind Sanktionen als Wirtschaftskrieg Teil jeden Krieges. Sie sollen Russland erpressen. Genau wie die NATO Osterweiterung haben sie dazu geführt, dass Russland in seinen Sicherheitsinteressen immer mehr bedroht wurde und am Ende meinte keinen anderen Ausweg zu finden als mit den Einmarsch in die Ukraine Fakten zu schaffen, die dieser Bedrohungslage entgegen stehen. NRW sollte im Rahmen seiner Möglichkeiten auf Friedensverhandlungen drängen und die Situation nicht weiter eskalieren.\""},
  {"id":605, "text":"\"Lediglich in dem Maße, wie christliche Kirchen mit ihrem Geläut zum Gottesdienst rufen.\""},
  {"id":606, "text":"\"Bei einer Ausweitung und späteren Ausschließlichkeit der Energieerzeugung aus regenerativen Trägern wird  eine größere Windkraftdichte notwendig.\""},
  {"id":607, "text":"\"Wir brauchen ein Ladenschlussgesetz, das vor allem die Bedürfnisse der Beschäftigten berücksichtigt.\""},
  {"id":608, "text":"\"Es ist darauf zu achten, dass der Energiemix in Nordrhein-Westfalen zu ausreichender Energiesicherheit führt. Alternative Energien sollten Vorrang haben. (43,3% ja, 37,55% nein, 19,02% neutral)\""},
  {"id":609, "text":"\"Kinder brauchen dringend soziale Kontakte; während des Schulausfalls in den letzten beiden Jahren hat sich zusätzlich gezeigt, dass nicht jedes Kind gleich gut mit Online-Angeboten zurechtkommt. Deswegen ist Lernen im Klassenverband so wichtig. Durch die Digitalisierung, werden Kinder aus bildungsfernen Familien schnell benachteiligt und sich selbst überlassen. Kinder müssen sich wieder auf ihre Lehrer verlassen können.\""},
  {"id":610, "text":"\"Neue Radwege, auch Fernstrecken, sollten leicht abseits von Straßen entstehen oder baulich am Fahrbahnrand gestaltet werden. Die Sicherheit der Radfahrer wird so erhöht und ist weiterhin durch moderne Regeln für Fernstrecken und Schulungen der Pedelec-Fahrer zu erzielen. Radwege sollten nicht in Fahrbahnflächen integriert werden und Fahrbahnen beim Straßenausbau nicht beidseitig zugunsten von Radwegen verschmälert werden. Straßen müssen auch für den Güterverkehr geeignet sein.\""},
  {"id":611, "text":"\"Waffenlieferungen an die Ukraine sind kein geeignetes Mittel, zur Beendigung eines Krieges, im Gegenteil, sie verlängern ihn. Waffen schaffen Verwüstung und Leid. Die Ukrainische Armee beschießt seit 2014 auch die Donbass Region und bekämpft dort die russischsprachige ukrainische Bevölkerung. Es kann überhaupt nicht kontrolliert und vorhergesagt werden, wer oder was mit deutschen Waffen getroffen, vernichtet und zerstört wird.\""},
  {"id":612, "text":"\"DieBasis steht für eine generelle Reform der Landwirtschaft zur artgerechten aber bodenschonenden Haltung von Nutztieren. Der Nutztierbestand muss dabei den Möglichkeiten von Flächen in seinem Umfang und in der Auswahl der Arten angepasst werden. Zusammen mit den Landwirten und Tierhaltern vor Ort kann und soll eine positive Veränderung durch finanzielle Förderung und gemeinsame Abstimmung auf die lokalen Gegebenheiten erreicht werden.\""},
  {"id":613, "text":"\"Der Erfolg der Mietpreisbremse zur Schaffung bezahlbaren Wohnraums war bisher begrenzt. Die Mieten lassen sich effektiver durch eine Deckelung der Abgaben des Vermieters an die Kommune senken, so müssen diese nicht als Kosten an den Mieter weitergegeben werden.\""},
  {"id":614, "text":"\"Gesundheit ist kein Business. Krankenhausschließungen, gerade im ländlichen Raum, gefährden auf Dauer die Versorgung der Menschen. Wir, dieBasis, stehen für ein Gesundheitswesen, das den Menschen dient, nicht dem Profit. In den letzten drei Jahrzehnten ist die Anzahl der Krankenhäuser in öffentlicher Trägerschaft kontinuierlich gesunken. Wir fordern mehr transparente öffentliche Träger für ,,Bürger-Krankenhäuser\".\""},
  {"id":615, "text":"\"Eine Videoüberwachung öffentlicher Plätze verhindert keine Verbrechen, sondern trägt höchstens zur Aufklärung derselben bei. Dabei ist eine Videoüberwachung ein Eingriff in das Recht auf informationelle Selbstbestimmung und muss verhältnismäßig zum angestrebten Erfolg sein. Wir, dieBasis, sehen in einer Ausweitung der Videoüberwachung öffentlicher Plätze keinen Vorteil für die Bürger in NRW.\""},
  {"id":616, "text":"\"Soziale Kontakte und Teilhabe sind bedeutende Aspekte für uns, deswegen sehen wir das letzte Kindergartenjahr als wichtigen Integrationsfaktor für die Kinder an. Eine Pflicht sollte es jedoch nicht geben. Wichtiger wäre es, durch Anreize und Angebote die Attraktivität für Kinder im Kindergarten zu erhöhen. Sinnvoller wäre, im Hinblick auf die Entwicklung der Kinder, Konzepte der Vorschule weiterzudenken, damit der Einstieg in die erste Klasse gelingt.\""},
  {"id":617, "text":"\"Wir unterstützen ein sinnvolles Förderprogramm für Photovoltaik: überall dort, wo eine Photovoltaik-Anlage wirtschaftlich betrieben werden kann, soll diese durch den Staat gefördert werden. Altbauten, Altbestand, Denkmäler und landschaftsprägende Gebäude sind in die Überlegungen einzubeziehen.\""},
  {"id":618, "text":"\"Während einer Kirchenmitgliedschaft werden regelmäßig Kirchensteuern bezahlt. Daher soll - wie beim Eintritt - auch ein Austritt ohne Gebühren möglich sein.\""},
  {"id":619, "text":"\"Wir, dieBasis, haben von jeher einen großen Frauenanteil auf allen Parteiebenen und in sämtlichen Führungsrollen. Daher sehen wir es als sinnvoll an, dies auch weiterhin frei entscheiden zu dürfen.\""},
  {"id":620, "text":"\"Ein reguläres Tempo 50 dient innerorts dem notwendigen Verkehrsfluss. Interessen von Pendlern, Gewerbetreibenden und anderen Anwohnern einer Kommune sind bei Einführung von Tempo 30 gleich wichtig. Aus Lärmschutzgründen bietet Tempo 30 selbst nachts kaum Vorteile, da weniger Fahrzeuge unterwegs und Motoren im oft verwendeten 2. Gang nicht leiser sind. In Teilen ist Tempo 30 bereits schon vorhanden.\""},
  {"id":621, "text":"\"Bildung ist der Grundpfeiler unserer Zukunft, daher steht dieBasis für kostenfreie Bildungsmöglichkeiten. Duale Ausbildung wird vergütet, schulische Ausbildung wird nur durch BAföG unterstützt. Vor allem wichtige Berufe wie Gesundheits-, Sozial- oder Medienberufe werden als schulische Ausbildung angeboten. DieBasis setzt sich hier für eine Gleichbehandlung ein. Auch systemrelevante Berufe (Erzieher, Logopäden, Physiotherapeuten etc.) sollten eine Ausbildungsvergütung beinhalten.\""},
  {"id":622, "text":"\"Mensch und Umwelt müssen in ihren Bedürfnissen in Einklang gebracht werden. Befreit man alte Wohnflächen schonend von Profitdruck und beurteilt neu geplante Bauflächen sorgfältig, können verödete Baulandschaften neu belebt, Baulücken geschlossen und Freiflächen erhalten werden. Die Ausweisung, Erhaltung oder Begrenzung von Baugebieten müssen mit den Bürgern vor Ort, den Kommunen und dem Land gemeinsam erfolgen. Basisdemokratie ist hier der richtige Weg. Wohnen ist für uns ein Menschenrecht.\""},
  {"id":623, "text":"\"Die Asylberechtigung ist eine wichtige Voraussetzung für den Aufenthalt. Sie ist individuell und vollumfänglich zu prüfen. Die Abschiebung sollte zurück in die Heimat, nicht in ein \"sicheres Herkunftsland\" erfolgen. Asylberechtigte erhalten nach drei Jahren eine unbefristete Niederlassungserlaubnis, wenn sie sprachlich und wirtschaftlich gut integriert sind, sonst nach fünf Jahren.\""},
  {"id":624, "text":"\"Der Schwerpunkt der Ausstellungen von Landesmuseen liegt vorwiegend auf der geschichtlichen Entwicklung einer Region. Sie erklären also den Besuchern die jeweilige Landeskultur und das muss kostenfrei sein, denn sie werden durch Steuermittel finanziert.\""},
  {"id":625, "text":"\"Wir, dieBasis, fordern: Entscheidungen über Verbote oder Löschung von Inhalten auf Internetplattformen müssen einem unabhängigen, rechtsstaatlichen Verfahren vorbehalten sein. Dazu muss die gesamte Bandbreite des Debattenraums wertfrei abgedeckt werden. Wir, die Basis, wollen Meinungsvielfalt garantieren.\""},
  {"id":626, "text":"\"Gerade die aktuelle Krise zeigt, wie Steuergelder regelrecht verbrannt werden. Um die Bürger nicht unendlich weiter zu belasten, macht eine Schuldenbremse Sinn. Die Menschen des Landes haben ein Recht darauf, dass ihre Steuergelder nicht für sinnlose Projekte ausgegeben werden. Sie können verlangen, dass mit ihrem Geld nachhaltig umgegangen wird, Investitionen verantwortungsvoll eingesetzt werden, neue Projekte mit Achtsamkeit geplant werden.\""},
  {"id":627, "text":"\"Eine Dokumentation durch Videokameras kann nur der Beginn einer Wende zu mehr Tierschutz sein. Ursache ist die Zentralisierung in großen Schlachtfabriken, die damit verbundenen Tiertransporte, das qualvolle Warten und die Massenschlachtung. DieBasis setzt sich für eine Reform der Landwirtschaft zu Nachhaltigkeit und artgerechter Tierhaltung ein. Dazu gehören auch regionale Schlachthöfe mit überschaubaren Abläufen und guten Schlachtbedingungen. Auch die Hofschlachtung muss wieder Beachtung finden\""},
  {"id":628, "text":"\"Kinder sind unsere Zukunft; deswegen sollten sie möglichst früh und verantwortungsvoll in politische Entscheidungen mit eingebunden werden. Jedoch ist eine mögliche Instrumentalisierung und Überforderung der Kinder auszuschließen. Ferner müssen Eltern mit eingebunden werden! Nicht immer können Kinder die Tragweite ihrer Entscheidung ausreichend erfassen.\""},
  {"id":629, "text":"\"Der ÖPNV sollte kostenlos zu nutzen sein. Ein hoher Nutzungsgrad könnte aber sinnvoll zur Verkehrswende beitragen. Studierende können durch die Unzulänglichkeit der Verbindungen trotz \"Zwangsgebühr\" pro Semester Bus und Bahn oft nicht nutzen, dies ist ungerecht. Die Einnahmen aus den Fahrgebühren führten bisher nicht zu einer guten Leistung des öffentlichen Verkehrs.\""},
  {"id":630, "text":"\"Alle Menschen sollten an unserer Gesellschaft teilhaben können, dazu gehört auch die Einstellung von Bürgern mit Migrationshintergrund in den Polizeidienst. Das Verhältnis sollte jedoch in einem passenden Gleichgewicht mit dem Anteil der migrierten Bevölkerung liegen. (Ja 31,41%, Nein 37,30%, Neutral 31,16%)\""},
  {"id":631, "text":"\"DieBasis steht für eine zensurfreie und frei finanzierte Medienlandschaft, die transparent und objektiv informiert. Qualität und gute Recherchen sollten Vorrang vor Quantität haben.\""},
  {"id":632, "text":"\"Der Betrieb kleinerer Flughäfen dient nicht immer den Interessen der Bürger. Der finanzielle Erhalt kann dabei aber zur dauerhaften Belastung des Landes werden. Die Vor- und Nachteile für ansässige Bürger, Region und Land (Arbeitsplätze und Mobilität vs. Lärmbelastung und Umweltschäden) sind dabei zu berücksichtigen.\""},
  {"id":633, "text":"\"Forschung für militärische Zwecke sind an Hochschulen zu verbieten, der Fokus sollte hier auf der Friedensforschung liegen. An den Universitäten der Bundeswehr kann militärische Forschung betrieben werden, allerdings sollten unabhängige Institutionen (einschl. der Friedensbewegung) diese kritisch beobachten und darüber berichten. Das Ziel muss Friedens- und keine Kriegsforschung sein!\""},
  {"id":634, "text":"\"Langzeitarbeitslose brauchen eine Perspektive und Unterstützung, um wieder in ein geregeltes Arbeitsverhältnis zu kommen. Es gibt bereits zahllose Projekte, die jedoch häufig ein Abgleiten in die Langzeitarbeitslosigkeit nicht verhindern, da sie einfach deren Interessenlage nicht abbilden oder die Menschen vor bürokratische Hürden stellen. Neben der Berücksichtigung von bisherigen Qualifikationen und Kompetenzen ist eine persönliche Begleitung durch geschulte Sozialarbeiter erforderlich.\""},
  {"id":635, "text":"\"Das Vermummungsverbot muss jedoch sowohl für Demonstranten als auch Polizisten gelten. Nur, wenn sich beide Seiten gegenseitig ins Gesicht schauen können, ist es möglich sich als Menschen zu erkennen. So schaffen wir Respekt für die Menschheitsfamilie sowie Prävention von potentiellen Straftaten auf beiden Seiten. Vermummte Teilnehmer sollten der Demonstration verwiesen werden!\""},
  {"id":636, "text":"\"Die Attraktivität des ländlichen Raums hängt maßgeblich davon ab, dass Infrastrukturen wie die lokalen, gesundheitlichen Versorgungsnetze dezentral zur Verfügung stehen. dieBasis ist dafür, dass Medizinstudierende, die sich verpflichten, später als Landärzte zu arbeiten, ein Stipendium erhalten. Wird ein Mindestzeitraum von z. B. fünf Jahren landärztlicher Tätigkeit unterschritten, sind die Stipendiumskosten zurückzuzahlen.\""},
  {"id":637, "text":"\"Selbstverständlich müssen die Kurse kostenlos sein, vor allem ist die Qualität der angebotenen Kurse zu verbessern und an die Lernenden anzupassen. In den vergangenen Jahren haben sich im Rahmen der Zuwanderung zahlreiche Anbieter für Sprachkurse auf den Markt gedrängt. Die zumeist privaten Sprachkurse werden von den Jobcentern finanziert. Der Erfolg ist allerdings gering, weil u. a. die Lehrbücher nicht auf die Situation der Geflüchteten abgestimmt sind.\""},
  {"id":638, "text":"\"Die deutsche Sprache verlangt vor Substantiven weibliche, männliche und neutrale Artikel. Das grammatische Geschlecht begünstigt dabei den femininen Artikel. Genderneutrale Sprache sollte nur dort eingesetzt werden, wo es sinnvoll ist und sich nicht sprachschädigend auswirkt.\""},
  {"id":639, "text":"\"Die individuelle Förderung von beeinträchtigten/lernschwachen Kindern ist ein elementarer Bestandteil für ihre Entwicklung. Inklusion an Regelschulen ist jedoch nicht immer möglich, jedes Kind soll im Rahmen seiner Möglichkeiten gefördert und unterstützt werden. Eine \"Inklusion mit der Brechstange\" lehnen wir ab! Wir brauchen mehr Förderschulen.\""},
  {"id":640, "text":"\"Es gibt bereits genug Infektionsschutzbestimmungen - wir brauchen keine Ausdehnung von eingreifenden Befugnissen. Denn pauschale Maßnahmen des Bundes können auf ein lokales Infektionsgeschehen keinen Einfluss nehmen. dieBasis fördert ein gesundes Leben in Eigenverantwortung! Sport, Ernährungsberatung und Gesundheitsprogramme tragen dazu bei, dass Erkrankungen vermieden werden.\""},
  {"id":641, "text":"\"Das Wahlrecht ist ein wichtiger Faktor zur Mitbestimmung. Voraussetzungen sind politische Bildung und Urteilsvermögen durch Erfahrung. Da Jugendliche in der Regel bis zum 18. Lebensjahr eine Schule besuchen, und somit bis zum 16. Lebensjahr noch wenig Erfahrungen außerhalb des familiären und schulischen Umfelds gesammelt haben, ist es sinnvoll, das Wahlalter bei Landtagswahlen bei 18 zu belassen.\""},
  {"id":642, "text":"\"Dies ist eine zentrale Forderung der Partei dieBasis. Sanktionen haben noch nie einen Krieg beendet, sondern nur Leid für die betroffene Bevölkerung verursacht. Sie sind kein geeignetes Mittel zur Deeskalation. Von den Sanktionen ist nicht nur die russische Bevölkerung betroffen, sondern auch die Menschen und die Wirtschaft in Deutschland und besonders in NRW.\""},
  {"id":643, "text":"\"DieBasis schließt keine Religionsgemeinschaft aus. Sie muss ihren Raum im öffentlichen Leben finden; dies darf allerdings nicht zur kulturellen Überforderung werden.\""},
  {"id":644, "text":"\"Die Bürger in Nordrhein-Westfalen leben größtenteils auf eng besiedelten Flächen. Emissionsschutz und Abstände zu Windenergieanlagen sind daher besonders wichtig. Ebenfalls muss die Gefährdung von Tieren ausreichend berücksichtigt werden.\""},
  {"id":645, "text":"\"Schicht- und Wochenendarbeit sind leider längst Normalität. Geschäfte jeder Art sollten zeitgemäß nicht mehr an eine strikte Struktur der Öffnungszeiten gebunden sein. Auf Belegschaftsinteressen, besonders die Bedürfnisse von Familien oder Alleinerziehenden und auch der Anwohner, ist dabei Rücksicht zu nehmen. Gewerkschaften und Arbeitnehmern muss bei der Entscheidung zur Sonntagsöffnung besondere Mitsprache gewährt werden. Die Ungleichbehandlung bei der Sonntagsöffnung sollte beseitigt werden.\""},
  {"id":646, "text":"\"Der Ausstieg aus der Kernenergie, die explodierenden Gaspreise führen zu einer extremen Belastung der Bürger. Bis zum spürbaren Ausbau der erneuerbaren Energien sollte die heimische Kohle weiter genutzt werden.\""},
  {"id":647, "text":"\"Um eine individuelle Förderung der Kinder zu gewährleisten ist es notwendig Kinder im Präsenzunterricht unterschiedlich zu fordern und zu fördern.\""},
  {"id":648, "text":"\"Da wo es sinnvoll erscheint.\""},
  {"id":649, "text":"\"Wir stimmen hier zu, wenn es sich um Verteidigungswaffen handelt.\""},
  {"id":650, "text":"\"Diese Entscheidung hängt von den jeweiligen Marktbedingungen und der geltenden Gesetzeslage in der EU ab. Entscheidungen kann hier letztendlich nur der Bauer selber treffen.\""},
  {"id":651, "text":"\"Die Mietpreisbremse ist ein taugliches Mittel die Preisexplosion vorübergehend einzufrieren.\""},
  {"id":652, "text":"\"Ohne Wenn und Aber, Krankenhäuser sollen keine Unternehmen mit Gewinnerzielungsabsicht sein, sondern den Menschen unabhängig von der Kostenstruktur helfen.\""},
  {"id":653, "text":"\"Wir sind der Meinung das die bislang ausgebaute Videoüberwachung ausreicht.\""},
  {"id":654, "text":"\"Einer Verpflichtung stehen wir kritisch gegenüber. Hier sollten Eltern das letzte Wort haben!\""},
  {"id":655, "text":"\"Eine generelle Verpflichtung macht keinen Sinn, wenn zum Beispiel Häuser in einer Lage gebaut werden, die keine ausreichende Sonneneinstrahlung gewährleisten.\""},
  {"id":656, "text":"\"Wir sind dagegen, da die Kirche als Institution nicht übervorteilt werden sollte.\""},
  {"id":657, "text":"\"Die Parteien sollen in diesem Punkt autonom entscheiden können. Außerdem lässt die Mitgliederstruktur nicht immer eine entsprechende Vorgabe zu.\""},
  {"id":658, "text":"\"Wir sind gegen Tempo 30, da diese Geschwindigkeit zu höheren Abgasausscheidungen führen kann.\""},
  {"id":659, "text":"\"Diese Reglung wäre eine echte Gleichstellung zu den anderen AZUBIS.\""},
  {"id":660, "text":"\"Es gilt hier einen  gesunden Kompromiss zu finden. Auf der einen Seite dürfen wir unsere Flächen nicht alle versiegeln und zubauen und auf der anderen Seite müssen wir den knappen Wohnraum entlasten.\""},
  {"id":661, "text":"\"Menschen die in einem Asylverfahren abgelehnt werden müssen abgeschoben werden. Ansonsten macht das Asylverfahren keinen Sinn.\""},
  {"id":662, "text":"\"das Landesmuseum sollte entsprechend subventioniert werden, um allen interessierten Bürgern hier ein entsprechendes Bildungsangebot zu unterbreiten.\""},
  {"id":663, "text":"\"Wir sind hier unentschieden, da aus der Fragestellung nicht hervorgeht um welchen Zuwachs der Befugnisse es sich handeln soll?\""},
  {"id":664, "text":"\"Ein wichtiger Punkt! Eine anwachsende Neuverschuldung nimmt den nachfolgenden Generationen sämtliche Gestaltungsmöglichkeiten für die Zukunft.\""},
  {"id":665, "text":"\"Dieser Punkt verlangt nach größtmöglicher Transparenz.\""},
  {"id":666, "text":"\"Die Implementierung von Jugendparlamenten auf kommunaler Ebene ist hier sicher ein guter Anfang! Prinzipiell sollten Kinder- und Jugendliche immer zu Themen gehört werden die sie betreffen.\""},
  {"id":667, "text":"\"Wir wären für einen entgeltfreien Personennahverkehr, allerdings lässt sich ein derartiges Vorhaben nicht finanzieren.\""},
  {"id":668, "text":"\"Bei Problemen mit Menschen mit einem Migrationshintergrund können im Polizeidienst entsprechende Beamte/innen dazu beitragen, Konfliktsituation zu deeskalieren.\""},
  {"id":669, "text":"\"Der WDR erreicht mit seinen verschiedenen Programmen verschiedene Zielgruppen und trägt damit als öffentlich-rechtlicher Sender zur kulturellen Vielfalt bei.\""},
  {"id":670, "text":"\"Wir sehen die vorhandene Zahl von Regionalflughäfen als ausreichend an. Außerdem werden im Rahmen des Klimaschutzes Regionalflüge auf Sicht eher rückläufig werden.\""},
  {"id":671, "text":"\"Wir stimmen hier zu, da dieser Weg dringend benötigte Gelder für die Universitäten erschließt.\""},
  {"id":672, "text":"\"Nur wer aus dem Trott der Langzeitarbeitslosigkeit herausgeholt wird, hat den Blick wieder für andere Dinge frei und wird wieder arbeitsfähig.\""},
  {"id":673, "text":"\"Wer sein Gesicht versteckt hat in der Regel auch nichts Gutes im Sinn. Wir sind für ein Vermummungsverbot.\""},
  {"id":674, "text":"\"Um der Unterversorgung von Landkreisen durch entsprechende Ärzte zu begegnen scheint ein Stipendium ein interessanter Weg.\""},
  {"id":675, "text":"\"Die Voraussetzung einer gelungenen Integration ist die Beherrschung der Sprache. Daher sind Deutschkurse aus unserer Sicht eine verpflichtende Maßnahme.\""},
  {"id":676, "text":"\"Wir lehnen eine weitere Genderisierung der Sprache ab.\""},
  {"id":677, "text":"\"Kinder mit ausgeprägten Lernschwierigkeiten, gleich aus welchem Grund, können durch den besseren Personalschlüssel intensiver an die individuellen Lernziele herangeführt werden.\""},
  {"id":678, "text":"\"Die Bekämpfung einer Pandemie gehört zur entsprechenden Koordination in den Verantwortungsbereich des Bundes. Unterschiedliche Handlungsweisen unterschiedlicher Bundesländer während einer Pandemie sind kontraproduktiv.\""},
  {"id":679, "text":"\"Wer Kommunal Jugendlichen ein Wahlrecht einräumt, der sollte das dann auch zu Landtagswahlen tun.\""},
  {"id":680, "text":"\"Nur über die derzeitigen Sanktionen kann man dem Aggressor entsprechende Grenzen aufzeigen.\""},
  {"id":681, "text":"\"Wer nichts gegen Kirchenglocken hat, kann auch nichts gegen einen \"Muezzin-Ruf\" haben.\""},
  {"id":682, "text":"\"Infraschall ist ein großes Problem in Zusammenhang mit Windrädern. Ein Sicherheitsabstand von 1000 Metern zur Wohnbebauung scheint hier sinnvoll.\""},
  {"id":683, "text":"\"Inhabergeführte Geschäfte sollten über die Öffnungszeiten selbst entscheiden.\""},
  {"id":684, "text":"\"Kohleabbau hat nachweislich erhebliche negative Einflüsse auf das Klima. Energiegewinnung mit Kohle (im Land abgebauter oder aus dem Ausland importierter) muss schnellstmöglich erneuerbaren Energien weichen. Eine Subventionierung fossiler Brennstoffe gehört eingestellt und die Energieversorgung muss klimagerecht gestaltet werden.\""},
  {"id":685, "text":"\"Grundsätzlich kann digitaler Unterricht auch Vorteile haben, aber solange die Zugangs- und Lernbedingungen, sowie die Lebensumstände unter Schüler:innen so ungleich verteilt sind, kann online Unterricht nicht zum Standard gemacht werden.\""},
  {"id":686, "text":"\"Transport mit Fahrrad und ÖPNV muss attraktiver, zugänglicher, bezahlbarer und sicherer werden. Diese Umwandlung darf aber nicht ausgerechnet nur oder zuerst in den Innenstädten durchgeführt werden, sondern muss gerechterweise genauso im ländlichen Raum und in den Außenbezirken passieren.\""},
  {"id":687, "text":"\"Die Urbane ist radikal antimilitaristisch und ist auch für eine komplette Auflösung des Rüstungssektors in Deutschland. Wer keine Waffen herstellt, kann auch keine liefern.\""},
  {"id":688, "text":"\"Die Gesamtzahl und die Dichte der Tiere muss reduziert werden, Massentierhaltung muss abgeschafft werden.\""},
  {"id":689, "text":"\"Wohnen ist Menschenrecht. Die Abwesenheit von ausreichender Regulierung der Zugänge zu Wohnraum ist erschreckend und menschenrechtswidrig. Dass Wohnraum überhaupt über einen Markt verteilt wird, ist bereits in Frage zu stellen. Aber wenn wir davon ausgehen, dass es dabei bleibt muss auf diesem Markt das Menschenrecht auf angemessenen Wohnraum Priorität haben und dieser Markt muss in diesem Sinne reguliert werden. Die Mietpreisbremse muss bleiben!\""},
  {"id":690, "text":"\"Die Privatisierung und Kommerzialisierung des Gesundheitswesen geht zu Lasten der Personaldichte, Löhne und Gesundheitsversorgung der Patient:innen.  Der überwiegende Teil von Krankenhäusern sollte komplett in kommunaler bzw. gemeinnütziger Trägerschaft sein.\""},
  {"id":691, "text":"\"Eine Videoüberwachung öffentlicher Plätze bedeutet nicht gleichzeitig eine Gewährleistung von mehr Sicherheit. Kriminelle Aktivitäten verschieben sich so lediglich an andere Orte. Ein solcher Eingriff in die Persönlichkeitsrechte ist somit nicht gerechtfertigt. Präventiver Gewaltschutz sollte vielmehr durch Institutionen übernommen werden, deren Struktur rassismuskritisch und intersektional machtkritisch aufgebaut sind und danach handeln.\""},
  {"id":692, "text":"\"Kinder werden in den kapitalistischen Rhythmus von Erziehenden und Begleitenden gedrückt und müssen sich diesem Lebensstil unterordnen und anpassen. Es muss umgehend dafür gesorgt werden, dass Kita und Schule Orte der Persönlichkeitsentfaltung werden, die Raum bieten für selbstbestimmte Zeit, unabhängig von Bewertung und Leistungsdruck. Daher lehnen wir eine Ausweitung der Schulpflicht ab.\""},
  {"id":693, "text":"\"Regelungen für das Bauen neuer (Wohn)gebäude sollten auf Klimaneutralität ausgerichtet sein. Dazu gehört eine ressourcen- und umweltschonende Energiegewinnung. Bereits bestehende Gebäude müssen, ohne zulasten der Mieter:innen, entsprechend modernisiert werden.\""},
  {"id":694, "text":"\"Dass ein Kirchenaustritt eine Gebühr kostet, ist nicht einzusehen. Geschweige denn, dass diese Gebühr einzutreiben staatliche Ressourcen binden soll.\""},
  {"id":695, "text":"\"Die Vision, dass im Sinne von Partizipation auf allen Ebenen unterdrückte Gruppen paritätisch in Parlamenten, Gremien, Parteien, Verwaltungen, Behörden etc. repräsentiert sind und eigene Interessen dort vertreten, kann auch durch Sichtbarkeit nachhaltig verfolgt werden. Bspw. hierfür sind intersektionale Quoten für alle Listen bei allen Wahlen: mindestens 50% FLINTA*, mindestens 50% BIPoC und mindestens jede 6. Person mit Be_hinderung.\""},
  {"id":696, "text":"\"Sicherer & weniger Umwelt belastend.\""},
  {"id":697, "text":"\"Es darf nicht vom Wohlstand oder Einkommen der Eltern abhängen, ob jemand eine (rein schulische) Ausbildung machen kann oder nicht.\""},
  {"id":698, "text":"\"Die Ausweisung von Flächennutzung als Baugebiete sollten nicht nur begrenzt, sondern auch im Sinne des Arten- und Naturschutzes, sowie sozialverträglichen Wohnraums reguliert werden.\""},
  {"id":699, "text":"\"Die Urbane steht für Bewegungsfreiheit als Menschenrecht! Zudem müssen alle flüchtenden Menschen in DE mit einem Status so ausgestattet werden, dass sie alle Zugänge haben, die ihnen menschenrechtlich zustehen und so dass sie Planungssicherheit haben, aber auch eine gesellschaftliche Partizipation ermöglicht ist. Grenzsysteme und Visa-Systeme müssen abgeschafft oder so gestaltet werden, dass diese globale rassistische Ungleichbehandlung aufgehoben wird.\""},
  {"id":700, "text":"\"Generell sollten alle Bildungs- und Kulturangebote kostenfrei und barrierefrei sein.\""},
  {"id":701, "text":"\"Jede Hasskriminalität sollte streng verfolgt werden. Allerdings müssen vor allem die Internetplattformen auf denen sie stattfindet ausreichend in diese Sicherheit investieren, weil die Gewalt sonst nicht aufhört. Die Frage ist auch, ob es hierfür die Polizei braucht, oder eine andere Institution, die viel kompetenter einordnen kann, was zu verfolgen ist & was nicht. Die Polizei konnte bisher auch bei alltäglicher Gewalt nicht angemessen beurteilen, was diskriminierend ist.\""},
  {"id":702, "text":"\"Wichtige Investitionen für Soziales, Bildung, Barrierefreiheit, Gesundheit, Gleichstellung, etc. dürfen nicht daran scheitern, dass es eine Schuldenbremse gibt. In diesen Bereichen dürfen Schuldenbremsen keine Rolle spielen. Insgesamt ist natürlich trotzdem wünschenswert, eine Überschuldung zu vermeiden und dies muss aber durch die konsequente angemessene Besteuerung von Gewinn und Reichtum passieren, statt an wichtigen Stellen zu sparen.\""},
  {"id":703, "text":"\"Ob Massentierhaltung oder nicht: Der Schlachtprozess sollte überwacht werden. Nichtsdestotrotz sollte Massentierhaltung umgehend abgeschafft werden.\""},
  {"id":704, "text":"\"Teilhabe und Mitbestimmung betroffener Gruppen sollte Standard im politischen Prozessen sein. Im digitalen Zeitalter wird das immer einfacher. Kinder und Jugendliche werden im adultistischen System ständig fremdbestimmt. Das muss aufhören. Allerdings muss auch sichergestellt sein, dass auch hier intersektionale Perspektiven gehört werden, damit BIPoC / FLINTA* / LGBTQIA+ / be_hinderte Stimmen angemessen repräsentiert sind.\""},
  {"id":705, "text":"\"Öffentlicher Personennahverkehr sollte überall kostenfrei, sicher und barrierefrei sein - vor allem für BIPoC, FLINTA*, LGBTQIA+ und Menschen mit Be_hinderung.  Seine Finanzierung muss - so wie vieles - über starke Besteuerung hoher Gewinne, Einkommen, Vermögen und Erbschaften passieren. Zudem sollten alle Straftatbestände im Zusammenhang mit Fahren ohne gültige Fahrscheine gestrichen werden.\""},
  {"id":706, "text":"\"Wir fordern sowieso intersektionale Quoten in allen öffentlichen Bereichen. Wir fordern aber grundsätzlich die Abschaffung der Polizei als Institution. Wer wie und in welcher institutionellen Form die soziale Ordnung vermitteln & durchsetzen sollte, muss das Ergebnis von zivilgesellschaftlichen Aushandlungen sein. Die Polizei in ihrer jetzigen Form ist nicht reformierbar. Das ändert sich auch nicht, wenn mehr Menschen mit Migrationshintergrund im System arbeiten.\""},
  {"id":707, "text":"\"Vielmehr sollte der WDR seine Hörfunk-Programme und intersektional gestalten und  Informationen nach rassismuskritischen, dekolonialen, queerfeministischen, intersektionalen und machtkritischen Kriterien auswählen. Zudem muss der Mangel an mehrfachdiskriminierten Journalist:innen und Medienmacher:innen, der eine Konsequenz struktureller Unterdrückung ist, durch gezielte und durchfinanzierte Förderinstrumente ausgeglichen werden.\""},
  {"id":708, "text":"\"Regionalflughäfen sind oft Prestige- oder Arbeitsbeschaffungsprojekte, in die die Länder meistens Millionen von Euro versenken, weil sie sich nicht rechnen. Sie produzieren vor allem Lärm und Umweltbelastung und die Standortvorteile, die daraus entstehen, sind umstritten. Für einen weiteren Betrieb solcher Geldvernichtungsorte gibt es kein solides Argument. Die Gebäude sollten für Kulturschaffende und generationenübergreifende und kreative Wohnprojekte zur Verfügung gestellt werden.\""},
  {"id":709, "text":"\"Die Urbane ist radikal antimilitaristisch und daher ist auch eine Forschung für militärische Zwecke aus unserer Sicht abzulehnen. Vielmehr fordern wir die Einrichtung von Black Studies und Decolonial Studies an allen Universitäten. Zentrales Forschungsziel ist hier die (Weiter-)Entwicklung von Instrumenten, Methoden und Institutionen für die Dekolonialisierung in allen Bereichen von Gesellschaft.\""},
  {"id":710, "text":"\"Wir lehnen das Label \"Langzeitarbeitslose\" ab. Menschen, die (auch für längere Zeit) nicht lohnarbeiten, haben ein Recht ihr Leben selbstbestimmt zu gestalten. Wir fordern ein bedingungsloses Grundeinkommen. ALG II & zusammenhängende Sanktionen, die die \"Grundsicherung\" kürzen, gehören abgeschafft. Es muss kostenlosen und barrierefreien Zugang zu jeglicher Aus- & Weiterbildung und Mittel zur Selbstorganisation von Menschen geben, die für das kapitalistische System nicht funktionieren (möchten).\""},
  {"id":711, "text":"\"Die anonyme Teilnahme an Protesten muss möglich sein. Wenn es keine massive Repression antifaschistischer und antirassistischer Kämpfe gäbe, wären es nur noch Nazis und Polizist:innen selbst, die sich weiterhin vermummen wollten und dürften. Das Problem ist nicht die Vermummung oder nicht-Vermummung. Das Problem ist die Polizei, die rassistischen Netzwerke und deren Verstrickungen. Und solange sie uns bedrohen und töten, ziehen wir es vor, unerkannt zu bleiben.\""},
  {"id":712, "text":"\"Eine flächendeckende und möglichst wohnortnahe ambulante (fach-)ärztliche Versorgung muss sowohl in der Stadt, als auch im ländlichen Raum unbedingt gewährleistet werden. Ein solches Stipendium könnte ein gutes Instrument sein, um die schlechte Ausstattung mit medizinischer Versorgung und vor allem die geringe Ärzteauswahl auszugleichen.\""},
  {"id":713, "text":"\"Ja, alle Zugewanderten sollten gebührenfreien Zugang zu Deutschkursen haben. Die Gebührenfreiheit sollte darüber hinaus für alle Sprachniveaus gelten\""},
  {"id":714, "text":"\"Die cis-heteronormative Dominanz-Gesellschaft schließt auf individueller/institutioneller/struktureller Ebene unglaublich viele Menschen, Geschlechtsidentitäten und Sexualitäten aus und behandelt sie als minderwertig, unerwünscht, oder sogar schädlich. Um alle Menschen anzusprechen und einzubeziehen, die sich nicht innerhalb der binären Geschlechterordnung positionieren, sollten entsprechende Formulierungen genutzt werden.\""},
  {"id":715, "text":"\"Die Urbane tritt für eine Integration aller Schulformen ein und für eine komfortable Finanzierung von Bildung und Schulen und unterstützenden Institutionen und Leistungen, damit das gemeinsame, inklusive, hierarchiefreie Lernen auch gut und barrierefrei umgesetzt werden kann.\""},
  {"id":716, "text":"\"Auf der einen Seite besteht in solchen Ausnahmesituationen die Notwendigkeit schnell und koordiniert zu handeln. Auf der anderen Seite entsteht dadurch ein Mangel an Transparenz, breiter Zustimmung und Mitspracherecht. Unser Fazit: Um abschließend eine Position zu entwickeln braucht es mehr Input aus allgemein machtkritischen Analysen. Vor allem Antworten darauf, wie auch vulnerable Gruppen gegenüber  bundesweiter Entscheidungsmacht geschützt werden können.\""},
  {"id":717, "text":"\"Die Urbane tritt für das Wahlrecht ab 14 Jahren ein unabhängig von Pass, Nationalität, Status, Herkunft, etc. - bei allen Wahlen.\""},
  {"id":718, "text":"\"Es ist umstritten, dass die Sanktionen gegen Russland ein Ende des Krieges in der Ukraine herbeiführen werden. Soll die Motivation dahinter moralisch oder strategisch sein? Der Handel mit verbrecherischen Regimen ist abzulehnen. Leider ist aber die wirtschaftliche Praxis der EU für viele Länder & Völker des globalen Südens ebenso zerstörerisch und zu verurteilen. Es braucht daher eine allg. Neuordnung der internationalen Wirtschaftsbeziehungen insgesamt & nicht nur die Sanktionen gegen Russland.\""},
  {"id":719, "text":"\"So wie Kirchenglocken läuten, sollen Moscheegemeinden zum Freitagsgebet rufen dürfen.\""},
  {"id":720, "text":"\"Die Forschung ist zum Erliegen gekommen wegen dieser Regelung. Der Abstand sollte verringert werden, Nachhaltigkeit hat Vorrang und es sollte auch geforscht werden mit dem Ziel, Windenergieanlagen mobiler zu bauen und zu gestalten.\""},
  {"id":721, "text":"\"Dass nun ausgerechnet der Sonntag der Tag ist, an dem der Staat in Öffnungszeiten eingreift ist ein gutes Beispiel für die christliche Dominanzkultur. Da es Ausdruck genau davon ist, sollten alle selbst entscheiden. Dennoch sollte dies nicht auf Kosten des Arbeitnehmer:innenschutzes gehen.\""},
  {"id":722, "text":"\"\""},
  {"id":723, "text":"\"\""},
  {"id":724, "text":"\"\""},
  {"id":725, "text":"\"\""},
  {"id":726, "text":"\"\""},
  {"id":727, "text":"\"\""},
  {"id":728, "text":"\"\""},
  {"id":729, "text":"\"\""},
  {"id":730, "text":"\"\""},
  {"id":731, "text":"\"\""},
  {"id":732, "text":"\"\""},
  {"id":733, "text":"\"\""},
  {"id":734, "text":"\"\""},
  {"id":735, "text":"\"\""},
  {"id":736, "text":"\"\""},
  {"id":737, "text":"\"\""},
  {"id":738, "text":"\"\""},
  {"id":739, "text":"\"\""},
  {"id":740, "text":"\"\""},
  {"id":741, "text":"\"\""},
  {"id":742, "text":"\"\""},
  {"id":743, "text":"\"\""},
  {"id":744, "text":"\"\""},
  {"id":745, "text":"\"\""},
  {"id":746, "text":"\"\""},
  {"id":747, "text":"\"\""},
  {"id":748, "text":"\"\""},
  {"id":749, "text":"\"\""},
  {"id":750, "text":"\"\""},
  {"id":751, "text":"\"\""},
  {"id":752, "text":"\"\""},
  {"id":753, "text":"\"\""},
  {"id":754, "text":"\"\""},
  {"id":755, "text":"\"\""},
  {"id":756, "text":"\"\""},
  {"id":757, "text":"\"\""},
  {"id":758, "text":"\"\""},
  {"id":759, "text":"\"\""},
  {"id":760, "text":"\"Kohle ist der schmutzigste Energieträger. Bis 2038 sollte spätestens das letzte Kohlekraftwerk abgeschaltet sein. Die Emissionen und Feinstaubbelastungen und der Import aus Ländern wie Russland sind im Zeitalter des Klimawandels und der geopolitischen Sachlage nicht mehr zeitgemäß.\""},
  {"id":761, "text":"\"Zusätzliche Onlineangebote halten wir für sinnvoll. Ob die Schulen jedoch schon technisch und menschlich schon so weit sind, bezweifeln wir. Da wo es möglich ist, sollen Schulen die Möglichkeit wahrnehmen können. Ein flächendeckender Zugang wird noch nicht umsetzbar sei.\""},
  {"id":762, "text":"\"Eine aktive Politik gegen das Auto halten wir für Falsch. Fahrradwege gehören nicht auf die Straße! Zur Steigerung der Sicherheit sollten die Verkehrsteilnehmer eigene Straßenverbindungen nutzen können. Jeder Kilometer Radweg ist wichtig und richtig. Wir setzen uns daher aktiv für den Radwegebau ein. Eine bloße Umwidmung von Straßen ist der völlig falsche Ansatz.\""},
  {"id":763, "text":"\"So schwer uns die Entscheidung selbst auch fällt, ist das Selbstverteidigungsrecht der Ukrainer zu berücksichtigen. Wenn wir heute die Ukrainer im Stich lassen, wird es zukünftig weitere Länder betreffen, die durch einen größeren Aggressor bedroht werden. Es wäre nur eine Frage der Zeit, bis China in Taiwan einfällt. Die Welt muss entschieden gegen Großmachtbestrebungen Einzelner vorgehen. Dazu gehören leider auch Waffenlieferungen.\""},
  {"id":764, "text":"\"Eine ökologische Landwirtschaft bedeutet auch, dass das örtliche Maß an Nutztieren im Einklang mit dem regionalen Bedarf, der Einwohner und verfügbaren Flächen stehen muss. Hähnchenmasthochburgen wie in Niedersachsen sind der völlig falsche Ansatz und verschmutzen die Umwelt durch erhebliche Emissionen.\""},
  {"id":765, "text":"\"Die Wirksamkeit der Mietpreisbremse ist umstritten. Mancherorts funktioniert sie, in der Regel aber leider nicht. Am Ende müssen Angebot und Nachfrage in ein gesundes Verhältnis gebracht werden. Auch beim Thema ,,Wohnen\". Eine Mietpreisbremse darf Investoren nicht abschrecken, denn dadurch würde dringend notwendiger Wohnraum nicht realisiert werden und Bestandsmieten steigen aufgrund des knappen Angebots weiter.\""},
  {"id":766, "text":"\"In öffentlicher Trägerschaft steht die Gewinnmaxime nicht an erster Stelle. Dies ist zu begrüßen. Die Gesundheit ist mit das höchsten Gut eines Menschen.\""},
  {"id":767, "text":"\"Eine simple Überwachung für einen kurzen Zeitraum ermöglicht der Polizei anlassbezogen Ermittlungen vorzunehmen.\""},
  {"id":768, "text":"\"Eine Verpflichtung ist ein direkter Eingriff in die Erziehung der gesetzlichen Eltern. Der Staat übt gemäß Verfassung nur ein ,,staatliches Wächteramt\" gemäß Art. 6 II GG aus. Ein flächendeckendes ,,Versagen\" der Eltern können wir bei Eltern nicht erkennen, wodurch eine gesetzliche Norm erforderlich werden könnte.\""},
  {"id":769, "text":"\"Es muss jedem selbst überlassen bleiben, ob eine solche Anlage einen wirtschaftlichen Nutzen bringt, oder nicht. Eine Verpflichtung würde die anfänglichen Baukosten nur noch weiter in die Höhe treiben.\""},
  {"id":770, "text":"\"Es handelt sich um einen normalen Verwaltungsakt, welcher eine normale Kostennote zugewiesen hat. Bei einer Freistellung der Gebühren (welche nur kostendeckend erhoben werden dürfen) müsste man auch alle anderen Verwaltungsakte kostenfrei stellen.\""},
  {"id":771, "text":"\"Auf Parteitagen muss jeder, egal ob Frau oder Mann, für seine Positionen Mehrheiten finden. Sollten sich in einer Partei mehr Männer als Frauen auf der Liste wiederfinden, hat der Wähler immer noch die Möglichkeit das zu missbilligen. Ein Eingriff in die Listenaufstellung wird von Verfassungsgerichten bereits abgelehnt. Die Willensbildung innerhalb einer Partei darf von außen nicht beeinflusst werden.\""},
  {"id":772, "text":"\"Tempo 30 macht überall dort Sinn, wo es die Sicherheit aller erhöht. Ob vor Kindertagesstätten, Schulen, Altenheimen. Eine Notwendigkeit zur generellen Pflicht sehen wir nicht. Kommunen können in Absprache mit den Straßenverkehrsbehörden selbst entscheiden an welchen Orten eine Tempo 30 Zone sinnvoll ist.\""},
  {"id":773, "text":"\"Im Sinne der Gleichberechtigung steht das Land in der Pflicht.\""},
  {"id":774, "text":"\"Die Wohnungslage in NRW ist teils dramatisch. Die Mieten können vielerorts nur von Doppelverdienern gestemmt werden. Eine Reduzierung von Bauland würde die Knappheit verschärfen und die Situationen auf dem Immobilienmarkt noch weiter verschlechtern. Der Traum von den eigenen 4 Wänden darf nicht nur privilegierten Personen möglich sein.\""},
  {"id":775, "text":"\"Wenn der Asylantrag ordnungsgemäß und rechtlich einwandfrei behandelt wurde, ist die Rechtsfolge, hier die Abschiebung, auch konsequent durchzusetzen. Das macht das Wesen eines Rechtsstaats aus.\""},
  {"id":776, "text":"\"Kultur und Geschichte sind für jeden kostenfrei zugänglich zu machen.\""},
  {"id":777, "text":"\"Hasskriminalität und Hetze im Internet haben ein unerträgliches Maß erreicht. Die Polizei soll zur Verfolgung mehr Befugnisse erhalten, damit die Opfer solcher Gewalt auch geschützt werden können.\""},
  {"id":778, "text":"\"Die Schulden, die aufgrund der wirtschaftlichen Schäden durch Sars-Cov-2 aufgenommen wurden, müssen eine absolute Ausnahme bleiben. Neue Schulden dürfen nur im Ausnahmefall, wie ein enormen Wirtschaftsabschwung, aufgenommen werden. Ansonsten gilt es mit dem Geld der Steuerzahler sorg- und sparsam umzugehen!\""},
  {"id":779, "text":"\"Leider sind die Zustände in vielen Schachthäusern unerträglich. Die ersten flächendeckenden Coronaausbrüche gab es 2020 in Schlachthäusern. Um die richtigen Maßnahmen treffen zu können, ist eine begrenzte Überwachung erstmal geboten.\""},
  {"id":780, "text":"\"Eine Selbstverständlichkeit. Die Einbeziehung von Kindern und Jugendlichen in kommunalen Entscheidungen ist stets geboten. Eine Verpflichtung ist jedoch nicht erforderlich. Vielmehr braucht es erstmal Angebote der politischen Einbringung. Jugendstadträte sind ein geeignetes Mittel um mitzuentscheiden und Demokratie zu erleben.\""},
  {"id":781, "text":"\"Wir sind für die Einführung eines 365 € Jahresticket. Eine generell kostenfreie Nutzung muss sozial schwächeren Mitmenschen vorbehalten bleiben. Der öffentliche Personennahverkehr ist bereits kaputtgespart. Eine weitere Entziehung von Kapital und damit Investitionen würde zur Folge habe, dass der öffentliche Personennahverkehr an Attraktivität verlieren wird. Knapp 30 Euro im Monat ist ein zumutbarer Betrag.\""},
  {"id":782, "text":"\"Trotz eines Anstieges in den letzten Jahren sind Menschen mit Migrationshintergrund bei der Polizei unterpräsentiert. Jedoch muss eine geeignete Qualifikation vorliegen.\""},
  {"id":783, "text":"\"Wir können keinen nennenswerten Mehrwert für die breite Auffächerung des Programms erkennen. Jedoch sind wir nicht für eine Abschaffung der öffentlich-rechtlichen Sender. Allerdings ist eine disziplinierte Haushaltsführung geboten.\""},
  {"id":784, "text":"\"Regionale Flughäfen können vielerorts eine Berechtigung haben. Allerdings muss man anerkennen, dass die meisten regionalen Flughäfen enorm viel Steuergeld ,,fressen\" und schnell ein ,,Fass ohne Boden\" werden. Fliegen ist ein quantitativ abhängiges Geschäft geworden. Nur mit Millionen Fluggästen können Flughäfen wirtschaftlich betrieben werden. Wie sinnvoll der Betrieb eines regionalen Flughafens ist, muss die Kommunalpolitik vor Ort entscheiden. Das Land sollte nur an der Seitenlinie stehen.\""},
  {"id":785, "text":"\"Die Wissenschaftsfreiheit (oder akademische Freiheit) hat ihren Ursprung in der von Platon im Jahre 387 v.u.Z. gegründeten Schule in Athen (Platonische Akademie) und umfasst die Freiheit von Forschung und Lehre sowie des Lernens. Zudem wird sie in Deutschland durch Art. 5 III GG geschützt. Wenn Hochschulen der Meinung sind solche Forschungen zu betreiben, ist ein legislativer Eingriff nur durch ein höheres Allgemeininteresse gerechtfertigt (bspw. Erforschung Atomwaffen).\""},
  {"id":786, "text":"\"Menschen brauchen eine Perspektive. Gerade Langzeitarbeitslose sind häufig die Verlierer auf dem Arbeitsmarkt. Ohne öffentlich geförderte Arbeitsplätze kommen viele nicht aus dem Hamsterrad heraus.\""},
  {"id":787, "text":"\"Das Demonstrationsrecht ist verfassungsrechtlich geschützt. Dennoch ist das Vermummungsverbot sinnvoll.\""},
  {"id":788, "text":"\"Das Prinzip funktioniert auch in anderen Bundesländern. Es braucht Ärzte auf dem Land für eine flächendeckende Versorgung der Bevölkerung. Gerade ältere Menschen, welche häufig in der Mobilität eingeschränkt sind, sind auf einen örtlichen Arzt angewiesen.\""},
  {"id":789, "text":"\"Neben ,,Arbeit\" ist ,,Sprache\" der Schlüssel für eine gelungene Integration. Das Angebot muss so niedrigschwellig wie irgend möglich sein.\""},
  {"id":790, "text":"\"Sofern der verwaltungstechnische Aufwand nicht zu groß ist, ist uns die Formulierung egal sofern sie verständlich bleibt.\""},
  {"id":791, "text":"\"Förderschulen sind ein wichtiger Bestandteil der Schullandschaft. Eine Notwendigkeit für einen weiteren Ausbau oder eine höhere Förderung gegenüber anderen Schulformen sehen wir gegenwärtig nicht.\""},
  {"id":792, "text":"\"Ob der Bund in einer 3-Parteien-Regierung oder eine Ministerpräsidentenkonferenz gewichtigere Entscheidungen trifft, darf bezweifelt werden. Am Ende scherrte bislang immer jemand aus Gründen der Profilierung aus.\""},
  {"id":793, "text":"\"Eine Herabsetzung auf 16 Jahren halten wir aufgrund des demografischen Wandels für erforderlich. Zudem ist das Fach ,,Politik\" in den Schulunterricht wieder aufzunehmen. Die Anzahl der 16 bis 18 Jährigen, die dann wählen könnte, ist nicht wahlentscheidend, jedoch ein wichtiges demokratisches Signal. Die junge Wählerschicht muss gestärkt werden und die Politik muss sich mehr um die jüngsten in unserer Demokratie bemühen.\""},
  {"id":794, "text":"\"Eine pauschale Aussage lässt sich aus geopolitischen Gründen nicht treffen. Sanktionen sind immer tagesaktuell zu prüfen und bei beiderseitigem Entgegenkommen zurückzunehmen.\""},
  {"id":795, "text":"\"Zum Ausleben der eigenen Religion darf und soll es keine Auswirkungen auf das hiesige Zusammenleben der Bevölkerung haben. Das Leuten der Kirchenglocke ist kulturell fest verwurzelt. Der Ruf des Muezzins nicht. Kommunen können selbst entscheiden und die Bedingungen vor Ort bewerten. Aber eine generelle Ermöglichung können wir nicht zustimmen.\""},
  {"id":796, "text":"\"Die Regelung ergibt keinen Sinn und ist eine rein populistische Angabe und ein Ergebnis hervorragender Lobbyarbeit. Gemeinden und Kommunen sind grundsätzlich angewiesen im Interesse der Einwohner zu handeln und Flächennutzungspläne aufzustellen. Eine pauschale Angabe, die auch noch so weit geht, ist lediglich aktive Verhinderungspolitik.\""},
  {"id":797, "text":"\"Der Sonntag muss weiterhin allen als Ruhetag zur Verfügung stehen. In unserer schnelllebigen Zeit fehlt es in erster Linie an der Ressource Zeit. Sie ist für uns alle begrenzt und wir sollten diese nicht einzig zum Arbeiten aufbringen. Das sonntägliche Angebot durch verkaufsoffene Sonntage, Weihnachts-, Floh- und Büchermärkten, Cafés und Restaurants, sowie Stadtfesten und weiteren kulturellen Veranstaltungen ist mehr als ausreichend. Shoppen am Sonntag muss nicht ausgebaut werden.\""},
  {"id":798, "text":"\"Die Versorgungssicherheit und bezahlbare Energie müssen Priorität haben. Bis 2038 ist keine Technologie in Sicht, um Energie regenerativ zu erzeugen und zu speichern.\""},
  {"id":799, "text":"\"Präsenzunterricht muss aber Priorität haben.\""},
  {"id":800, "text":"\"Wir brauchen mehr Radwegbrücken über Straßen.\""},
  {"id":801, "text":"\"Überhaupt keine Waffenlieferungen aus Deutschland.\""},
  {"id":802, "text":"\"Wichtiger ist die artgerechte Tierhaltung.\""},
  {"id":803, "text":"\"Durch unser Steuersystem haben die öffentlichen Haushalte die Mittel für einen massiven öffentlichen Wohnungsbau. Mit 18 Maßnahmen unseres Programms sinken die Mieten (von wenigen Ausnahmen abgesehen) auf 5€/m² bzw. nachgewiesene Kosten plus 5 % Rendite.\""},
  {"id":804, "text":"\"Alle Krankenhäuser müssen in öffentlicher Trägerschaft sein, um das Geschäftemachen mit der Gesundheit zu beenden.\""},
  {"id":805, "text":"\"Die bestehende Videoüberwachung ist ausreichend.\""},
  {"id":806, "text":"\"Die Eltern sollen selbst entscheiden dürfen.\""},
  {"id":807, "text":"\"Durch unser Steuersystem haben die öffentlichen Haushalte die Mittel, Photovoltaik-Anlagen massiv zu fördern.\""},
  {"id":808, "text":"\"Bund, Länder und Kommunen sollten für Kirchen, welcher Art auch immer, keinerlei Gelder eintreiben oder Gebühren erheben.\""},
  {"id":809, "text":"\"Entscheidend ist die Chancengleichheit und Diskriminierungsfreiheit.\""},
  {"id":810, "text":"\"Das führt nur zu mehr Stau, mehr Zeitverschwendung und mehr Abgasen. Tempo 30 in Nebenstraßen reicht völlig aus.\""},
  {"id":811, "text":"\"Es ist grotesk, dass der Wechsel von der Arbeitslosigkeit in ein Beschäftigungsverhältnis von den Arbeitslosen selbst bezahlt werden muss. In unserem System erhalten alle Auszubildenden mind. 2.000 € netto im Monat.\""},
  {"id":812, "text":"\"Damit Wohnraum bezahlbarer wird.\""},
  {"id":813, "text":"\"Geltendes Recht muss umgesetzt werden. Das Asylrecht wird zerstört, wenn abgelehnte Asylbewerber nicht abgeschoben werden.\""},
  {"id":814, "text":"\"Durch unser Steuersystem haben die öffentlichen Haushalte die Mittel dazu.\""},
  {"id":815, "text":"\"Wer definiert, was Hasskriminalität ist?\""},
  {"id":816, "text":"\"Eine Schuldenbremse ist ein Schildbürgerstreich, durch den das Land seine Zukunft verfrühstückt, indem es notwendige Investitionen und Instandhaltungen unterlässt. In unserem System sind die öffentlichen Haushalte mehr als ausreichend finanziert.\""},
  {"id":817, "text":"\"Das Videomaterial soll live öffentlich zugänglich sein.\""},
  {"id":818, "text":"\"Diese These ist sinnlos, da sie nicht zwischen Kleinkindern und Jugendlichen unterscheidet.\""},
  {"id":819, "text":"\"Durch unser Steuersystem haben die öffentlichen Haushalte die Mittel dazu.\""},
  {"id":820, "text":"\"Wir brauchen eine gesunde Mischung aus Menschen mit und ohne Migrationshintergrund u. a. im Polizeidienst.\""},
  {"id":821, "text":"\"Cosmo WDR und 1Live diggi sind überflüssig.\""},
  {"id":822, "text":"\"Für die 34.000 km² Gesamtfläche von NRW ist es sinnvoll, die Wege für die Bürger möglichst kurz zu halten. Dabei sind die 3 Regionalflughäfen nicht zu viel. Wir brauchen keine zusätzlichen Flughäfen, aber ob die Flugzeuge z. B. in Köln oder Dortmund starten macht keinen Unterschied. Die Anzahl der Flüge bleibt gleich.\""},
  {"id":823, "text":"\"Militärische Forschung nur für Verteidigungszwecke und nur an den Hochschulen der Bundeswehr.\""},
  {"id":824, "text":"\"Lohnkostenzuschüsse sind ein wirkungsvolles Instrument, um Langzeitarbeitslosen Chancen zu eröffnen.\""},
  {"id":825, "text":"\"Wie kann eine Vermummung einerseits durch Mund-Nase-Schutz Pflicht und andererseits strafbar sein?\""},
  {"id":826, "text":"\"Sehr wichtig, um die Lebensqualität auf dem Land zu erhöhen.\""},
  {"id":827, "text":"\"Sprachkurse sind essentiell für eine gelungene Integration.\""},
  {"id":828, "text":"\"Die deutsche Sprache ist bereits geschlechtsneutral und nicht diskriminierend.\""},
  {"id":829, "text":"\"Bei uns scheitert die Inklusion nicht an fehlenden finanziellen Mitteln für Inklusionshelfer. Bis dahin können zusätzliche Förderschulen  nur eine Notlösung sein.\""},
  {"id":830, "text":"\"Damit würde der Bundesgesundheitsminister die alleinige Macht über den Infektionsschutz erhalten und es bestünde auch keine Vergleichsmöglichkeit mehr zwischen den Ländern.\""},
  {"id":831, "text":"\"Die Unmündigkeit, Manipulierbarkeit und Naivität gewisser demonstrierender Jugendlicher ist nicht zu übersehen.\""},
  {"id":832, "text":"\"Unter den gegebenen Umständen treffen die Sanktionen die deutschen Verbraucher härter als die russische Regierung.\""},
  {"id":833, "text":"\"Religionen sind Privatsache. Es gibt keinen Grund für einen akustischen religiösen Ruf in der Öffentlichkeit eines religionsneutralen Staates. Es gibt rund 9.900 Religionen. Wenn alle lautstark ihre Mitglieder rufen, wird das chaotisch. Im Sinne der Gleichbehandlung steht eher die Beschränkung von Kirchenglocken auf die Uhrzeitsignale zur Debatte.\""},
  {"id":834, "text":"\"Die gesundheitliche Belastung durch zu große Nähe ist den Anwohnern nicht zuzumuten.\""},
  {"id":835, "text":"\"Ständige verkaufsoffene Sonntage würden dazu führen, dass große, finanzstarke Einzelhändler die Kleinen aus dem Markt drängen.\""},
  {"id":836, "text":"\"Der Klimawandel ist eine der größten Herausforderungen unserer Zeit. Die Kohleverstromung trägt nicht nur einen signifikanten Anteil an den Treibhausgasemissionen Deutschlands, sondern verursacht durch Feinstaubemissionen eine Vielzahl von Herz-Kreislauf- und Lungenerkrankungen. Wir wollen daher die Energiegewinnung durch Kohle bis spätestens 2030 beenden. Um dieses Ziel zu erreichen, muss der Ausbau von erneuerbaren und anderen CO2-neutralen Energiequellen intensiviert werden.\""},
  {"id":837, "text":"\"Der Online-Unterricht verlief in Zeiten des Home-Schoolings oftmals alles andere als erfolgreich. Wenn dieser jedoch langfristig geplant werden kann, birgt er große Potentiale: Schüler erwerben digitale Kompetenzen und werden auf eine zunehmend digitale Arbeitswelt besser vorbereitet. Der Hauptteil der schulischen Bildung soll aber weiterhin in Präsenz stattfinden.\""},
  {"id":838, "text":"\"Als nahezu emissionsfreies Verkehrsmittel muss das Fahrrad mehr Raum in den Städten NRWs erhalten. Auf allen Hauptverkehrsstraßen bedarf es breit angelegter Fahrradspuren in beide Richtungen, um Fahrradfahren attraktiver und sicherer zu machen.\""},
  {"id":839, "text":"\"Die Ukraine ist ein souveräner Staat, der von Russland grundlos und völkerrechtswidrig angegriffen wurde. Waffenlieferungen sind ein legitimes Mittel, die Ukraine bei ihrer Selbstverteidigung zu unterstützen ohne aktiv in den Konflikt einzugreifen.\""},
  {"id":840, "text":"\"Bei einer regional und global vernetzten Landwirtschaft kann es lokal durchaus zu einer größeren Ansammlung von Tieren kommen. Klimafreundlichkeit und Tierschutz lassen sich über andere Parameter beeinflussen.\""},
  {"id":841, "text":"\"Angemessener Wohnraum ist ein Menschenrecht und darf nicht zu Armut führen. Dafür muss die Politik besser regulierend eingreifen. Kontrollkonstrukte wie Mietpreisbremsen oder Mietendeckel adressieren jedoch die Symptome eines überhitzten Wohnungsmarktes, ohne die Ursachen zu lösen. Wir wollen stattdessen neuen Wohnraum schaffen, welcher für alle Menschen zugänglich ist. Auch unkonventionelle und alternative Wohnformen sowie eine Verdichtung des Wohnraumes sollten dabei berücksichtigt werden.\""},
  {"id":842, "text":"\"Aufgabe von Krankenhäusern ist die flächendeckende medizinische Versorgung auf hohem Niveau. Diese Aufgabe steht in vielen Aspekten in Konflikt zur Profitorientierung von privaten Trägern. Krankenhäuser der Grund- und Regelversorgung sollen daher in öffentlicher Hand sein. Um unser Gesundheitssystem auch langfristig stabil und nachhaltig aufzustellen, bedarf es zudem einer konstanten Evaluation der internen Arbeitsweise und der Übertragung erfolgreicher Ansätze aus dem In- und Ausland.\""},
  {"id":843, "text":"\"Eine flächendeckende Videoüberwachung lehnen wir ab - an Hotspots jedoch kann eine Videoüberwachung sinnvoll sein und das Sicherheitsgefühl stärken. Einen Einsatz von Gesichtserkennungssoftware lehnen wir strikt ab.\""},
  {"id":844, "text":"\"Wir halten es für sinnvoll, wenn Kinder schon vor der Einschulung die Möglichkeit haben, grundlegende Sozialkompetenzen und den Umgang mit Gleichaltrigen zu lernen - Ein verpflichtendes Kindergartenjahr widerspricht jedoch dem liberalen Grundgedanken unserer humanistischen Weltanschauung.\""},
  {"id":845, "text":"\"Ein energieeffizienter Bau und die Nutzung seiner Möglichkeiten sollten verpflichtende Voraussetzungen für die Errichtung von Neubauten sein. Die Auswahl der passenden Technologie sollte jedoch im Einzelfall unter Abwägung ökologischer und ökonomischer Gesichtspunkte technologieoffen getroffen werden. Eine allgemeine Pflicht zur Errichtung von Photovoltaik-Anlagen auf Dächern ist unter Umständen - beispielsweise auf Norddächern - nicht sinnvoll.\""},
  {"id":846, "text":"\"Die Gebühr ist eine von vielen Schikanen, mit denen der Staat die Beendigung der oft ungefragt erlangten Kirchenmitgliedschaft erschwert. Als Partei des evolutionären Humanismus streben wir eine sofortige Beendigung dieser Benachteiligung von Nicht-Konfessionellen an.\""},
  {"id":847, "text":"\"Alles andere wäre ein verfassungswidriger Eingriff in das passive Wahlrecht. Eine verbindliche Quote wäre nicht in der Lage, die Ursachen, die zu einer Unterrepräsentation von Frauen in Parlamenten geführt haben, zu bekämpfen, sondern würde lediglich den Symptomen auf undemokratische Weise entgegenwirken, indem sie Menschen in ihrer Wahlfreiheit einschränkt. Es darf laut Grundgesetz niemand aufgrund seines Geschlechts benachteiligt werden, was jedoch die Folge von Geschlechterquoten wäre.\""},
  {"id":848, "text":"\"Eine Ausweitung der Tempo-30-Zonen sollte wohlwollend geprüft werden, eine generelle Beschränkung auf 30 km/h innerorts greift aber zu weit.\""},
  {"id":849, "text":"\"Wir setzen uns dafür ein, Aus- und Fortbildung unabhängig der Herkunft, des Alters und der finanziellen Mittel des Bürgers zu ermöglichen. Eine finanzielle Förderung auch derer, die kein reguläres Ausbildungsgehalt beziehen, ist ein wichtiger und richtiger Bestandteil einer Strategie zur Schaffung von mehr Chancengerechtigkeit auf dem Arbeitsmarkt.\""},
  {"id":850, "text":"\"Zu dieser Frage konnten wir bisher noch keine belastbare Position erarbeiten.\""},
  {"id":851, "text":"\"Wenn der Rechtsstaat Asylbewerber ablehnt, muss er dem auch nachgehen - sonst verliert der gesamte Prozess seinen Sinn und seine Glaubwürdigkeit. Abgesehen davon, was passiert, wenn Asylbewerber abgelehnt werden, sehen wir bei den gegenwärtigen Kriterien für die Aufnahme von Asylbewerbern noch viel Verbesserungsbedarf. Es kann nicht sein, dass regelmäßig gut integrierte Familien abgeschoben werden.\""},
  {"id":852, "text":"\"Der Eintritt in staatliche Museen sollte generell kostenlos sein. Wir fordern ein lebenslanges Recht auf Bildung, dazu zählt auch der freie Zugang zu Museen, die aus Steuermittel finanziert werden.\""},
  {"id":853, "text":"\"Zu dieser Frage konnten wir bisher noch keine belastbare Position erarbeiten, betrachten die Bekämpfung von Hasskriminalität im Internet jedoch als eine wichtige Herausforderung.\""},
  {"id":854, "text":"\"Als Gesellschaft haben wir auch eine Verantwortung gegenüber künftigen Generationen. Hohe Schulden verhindern, dass sie die gleichen Chancen auf Wohlstand haben, wie derzeit lebende Bürger. Daher unterstützen wir den Grundgedanken der Schuldenbremse langfristig. Allerdings müssen wir kurzfristig auch Investitionen ermöglichen, um dem Investitionsstau und den Schäden der Corona-Pandemie beizukommen. Eine marode Infrastruktur gefährdet den Wohlstand der Gesellschaft stärker als hohe Schulden.\""},
  {"id":855, "text":"\"Zur Durchsetzung von Tierrechten muss dringend gehandelt werden. Bezüglich des konkreten Vorschlags der Videokameras haben wir jedoch erhebliche Bedenken aus Sicht des Arbeitnehmerschutzes. Anstatt hier auf technische Überwachung zu setzen, befürworten wir eine bessere Ausstattung der bestehenden Kontrollinstanzen, um die Rechte von Tieren durchzusetzen.\""},
  {"id":856, "text":"\"Partizipation fördert das Demokratiebewusstsein, motiviert zum Engagement und sollte selbstverständlicher Bestandteil jeder Demokratie sein. Insbesondere Kinder und Jugendliche werden durch ihren Ausschluss vom Wahlrecht viel zu wenig in politischen Entscheidungsprozessen berücksichtigt, daher sollten Schülervertretungen zumindest in den direkt sie betreffenden Belangen Mitspracherecht haben.\""},
  {"id":857, "text":"\"Langfristig ist ein kostenloser ÖPNV erstrebenswert, um die Attraktivität dieses emissionsarmen Verkehrsmittels zu erhöhen. Kurzfristig ist dies jedoch kaum umsetzbar, da das erhöhte Fahrgastaufkommen über verlängerte Züge und Bahnsteige, auch und vor allem in U-Bahnhöfen gehandhabt werden müsste. Der Umbau ist jedoch extrem kosten- und zeitintensiv. In jedem Fall müssen die Preise für den ÖPNV schrittweise sinken, anstatt weiter zu steigen - das ist auch sofort umsetzbar.\""},
  {"id":858, "text":"\"Interkulturelle Kompetenzen können im Polizeidienst eine wichtige ergänzende Fähigkeit sein. Wir halten die Einstellung von Menschen mit Migrationsgeschichte generell für selbstverständlich. Das Bewerbungsverfahren sollte für alle Bewerber einheitlich sein.\""},
  {"id":859, "text":"\"Der öffentlich-rechtliche Rundfunk spielt für uns eine zentrale Rolle. Wir wollen diesen modernisieren, auf seine Kernaufgaben reduzieren und diese stärken. Deshalb sollen alle Bereiche des ÖR, die nicht unter Nachrichten und Journalismus, Kultur und Bildung fallen, in private Gesellschaften ausgegliedert werden.\""},
  {"id":860, "text":"\"Zu dieser Frage konnten wir bisher noch keine belastbare Position erarbeiten.\""},
  {"id":861, "text":"\"Die Freiheit der Forschung ist ein hohes Gut und eine Einschränkung für den Wissenschaftsstandort NRW nicht zielführend. Die Ergebnisse militärischer Forschung haben oft einen großen Nutzen für die Zivilgesellschaft.\""},
  {"id":862, "text":"\"Förderprogramme, welche die Eingliederung von Langzeitarbeitslosen in den regulären Arbeitsmarkt für Arbeitgeber attraktiver machen, sind unterstützenswert. Staatliche Beschäftigungsprogramme wie die sog. \"1-Euro-Jobs\" lehnen wir jedoch ab.\""},
  {"id":863, "text":"\"Bevor der Staat zu den Mitteln des Strafrechts greift, muss er alle anderen Mittel ausgeschöpft haben. Von der bloßen Vermummung geht keine so erhebliche Gefahr für die Rechtsordnung aus, als dass diese den Einsatz des Strafrechts rechtfertigt. Wir halten es daher für sinnvoll, Verstöße gegen das Vermummungsverbot unter engen Voraussetzungen zu sanktionieren, sie jedoch als Ordnungswidrigkeit und nicht als Straftat zu behandeln.\""},
  {"id":864, "text":"\"Insbesondere ländliche Regionen sind oft von Ärztemangel betroffen. Neben der Reduzierung finanzieller Hürden müssen auch die dahinterliegenden Ursachen angegangen werden. Darüber hinaus fordern wir generell einen Ausbau der Studienplätze für Medizin.\""},
  {"id":865, "text":"\"Das Beherrschen der Landessprache ist elementarer Bestandteil einer erfolgreichen und voll umfänglichen Integration, die das Ziel aller Beteiligten sein muss. Um diesen Prozess zu erleichtern, fordern wir kostenfreie Deutschkurse für Zuwanderer, um Migration zu einem Gewinn für Alle zu machen - von erfolgreicher Integration profitiert die gesamte Gesellschaft.\""},
  {"id":866, "text":"\"Wir halten die Debatte über gendersensible Sprache für eine Verschwendung von politischen Ressourcen, die in zahlreichen anderen Themenfeldern aktuell deutlich dringender gebraucht werden. Das generische Maskulinum ist genau das - generisch - und schließt damit keine Geschlechter aus.\""},
  {"id":867, "text":"\"Ganz allgemein müssen die Schulen in NRW ausgebaut und erweitert werden, dazu zählen auch Förderschulen, die ein gewinnbringender Bestandteil unseres Bildungssystems sind: Sie tragen zu einer Individualisierung der Bildung bei, indem sie Schüler genau nach ihren Bedürfnissen fördern.\""},
  {"id":868, "text":"\"Obwohl Gefahrenabwehr idealerweise vor Ort stattfinden sollte, ist dies bei einer Pandemie nicht zielführend, da eine solche das ganze Bundesgebiet betrifft. So kann ein Flickenteppich der Regelungen vermieden werden, der hier besonders hinderlich ist.\""},
  {"id":869, "text":"\"Wir setzen uns für eine allgemeine Altersreduzierung des aktiven Wahlrechts auf 16 Jahre auf allen politischen Ebenen ein.\""},
  {"id":870, "text":"\"Die Frage erscheint im Schatten des russischen Angriffskrieges gegen die Ukraine hinfällig.\""},
  {"id":871, "text":"\"Als Vorreiter für einen säkularen Staat positionieren wir uns gegen Privilegien für alle Religionsgemeinschaften. Dazu gehört auch die öffentliche Beschallung mittels Rufen oder Glockenläuten.\""},
  {"id":872, "text":"\"Mit der 2021 beschlossenen und auch von vielen Experten kritisierten Abstandsregelung für Windkraftanlagen hat die Landesregierung wichtige Potentiale für eine klimafreundliche Stromerzeugung verschenkt. Wir setzen uns dafür ein, diesen Fehler schnellstmöglich zu korrigieren.\""},
  {"id":873, "text":"\"Als säkulare und liberale Partei sehen wir keinen Grund für das bestehende Verbot von Sonntagsöffnungen.\""},
  {"id":874, "text":"\"Die ökologische Transformation muss konsequent, strukturiert und global umgesetzt werden. Für Energiesicherheit ist dazu ein Ausbau der Netz- und Speicherinfrastruktur essenziell. Die Kohleverstromung sollte dabei so früh wie möglich beendet werden. 79 % waren gegen eine fortgeführte Kohleverstromung.\""},
  {"id":875, "text":"\"An der Anwesenheit gehinderte Kinder können so dennoch am Unterricht teilhaben. Die Online-Fähigkeit für den späteren Lebensalltag soll ausgebildet werden und kann das Unterrichtsangebot erweitern. Präsenzunterricht ist aber in der Regel vorteilhafter und sollte weiterhin die vorherrschende Unterrichtsform bleiben. 80% der aktiven Mitglieder waren dafür.\""},
  {"id":876, "text":"\"Andere Länder wie Dänemark oder die Niederlande zeigen, dass eine gut gestaltete Fahrradinfrastruktur tödliche Unfälle verhindern kann und allgemein Menschen dazu motiviert, längere Strecken mit dem Fahrrad zurückzulegen. Fahrradstraßen sollten dabei bevorzugt durch bauliche Maßnahmen von dem Autoverkehr getrennt sein.\""},
  {"id":877, "text":"\"Der Art. 51 der UN-Charta erkennt das \"naturgegebene Recht zur individuellen oder kollektiven Selbstverteidigung\" an. Mit dem brutalen Überfall auf die Ukraine ist nicht nur die Unabhängigkeit und das Leben der Menschen vor Ort bedroht, sondern allgemein auch das freiheitlich demokratische Selbstbestimmungsrecht von Nationen. Neben einer moralischen Pflicht zur Hilfe nach bester Möglichkeit ist die Unterstützung der Ukraine auch in unserem langfristigen Sicherheitsinteresse.\""},
  {"id":878, "text":"\"Eine Pauschallösung lehnen wir ab. Dem Tier sollte mehr Platz zur Verfügung stehen. Wir wollen eine ökologische Landwirtschaft. Warum gerade Gemeinden die entscheidende Ebene sein sollen, ist uns unklar. Die landwirtschaftliche Fläche eines Betriebes sollte entscheidend sein.\""},
  {"id":879, "text":"\"Wohnraum darf kein Spekulationsgut sein, sondern stellt ein menschliches Grundbedürfnis dar.\""},
  {"id":880, "text":"\"100 % Zustimmung innerhalb der PDF. Gewinnorientierte Behandlungen sollen verhindert werden. Das Gesundheitswesen soll nach wissenschaftlichen und ethischen Maßstäben funktionieren, finanzielle Anreize sich am Behandlungserfolg ausrichten. Das Gesundheitswesen dient dem Allgemeinwohl. Deutschland ist nach Art 20 und 28 GG ein Sozialstaat.\""},
  {"id":881, "text":"\"Wir sehen hier einen Eingriff in die Persönlichkeitsrechte und datenschutzrechtliche Bedenken. Für die Ausweitung schlagen wir einen Bürgerrat vor, der über dieses Vorhaben das Land berät. Einige in der Partei waren dafür: Videos helfen bei der Ermittlung von Straftätern und ermöglichen es Polizisten sozusagen an sensiblen Orten gleichzeitig zu sein. 58% waren gegen eine Videoüberwachung.\""},
  {"id":882, "text":"\"Gerade bei den Wenigen, die nicht im Kindergarten sind, sollte das Kindeswohl begutachtet, Entwicklungsdefizite festgestellt und ähnliche Kompetenzen vor der Einschulung hergestellt werden. Kindergärten vermitteln unverzichtbare Sozialkompetenzen mit Gleichaltrigen und sichern wichtige frühkindliche Bildung. Eine Minderheit der Partei setzt eher auf eine verpflichtende Beratung. 67% der aktiven Mitglieder waren dafür.\""},
  {"id":883, "text":"\"Die PdF ist für eine konsequente und strukturierte Energiewende. Photovoltaik auf Dachflächen ist dafür ein wichtiger Baustein, doch eine Pflicht sollte Bauherren finanziell nicht überlasten. Deshalb braucht es eine umsichtige Umsetzung. 50 % waren dafür.\""},
  {"id":884, "text":"\"Gebühren gehören generell abgeschafft. Der Staat ist Diener des Volkes und hat als sein Dienstleister aufzutreten. Gebühren sind nur dann gerechtfertigt, wenn dem Bürger Verschulden vorgeworfen werden kann, bspw. wenn er seinen Personalausweis verliert oder ständig in die Kirche eintritt und wieder austritt.\""},
  {"id":885, "text":"\"Eine ausgeglichene Geschlechterverteilung in den Parlamenten ist ein erstrebenswertes Ziel, doch ist eine vorgeschriebene gleiche Geschlechterquote von Parteilisten nicht mit dem Grundgesetz (Art. 3 Abs. 3) vereinbar. Entscheidend sollte bei der Besetzung allein die Eignung sein.\""},
  {"id":886, "text":"\"Die PdF ist für Maßnahmen, die die Sicherheit von Fußgängern und Radfahrern steigern sowie Lärm reduzieren. Dafür ist eine reduzierte Regelgeschwindigkeit sinnvoll. Es soll aber weiterhin Vorfahrtsstraßen mit angepasstem Tempolimit geben.\""},
  {"id":887, "text":"\"Um die Leistung der Arbeitskräfte in sozialen Berufen zu würdigen, ist ein Lohn in der Ausbildung elementar. Gleichzeitig wird die Attraktivität des Jobs gesteigert, damit einhergeht ein Anstieg der Qualität der Arbeitskräfte.\""},
  {"id":888, "text":"\"Die immer noch zunehmende Flächenversiegelung muss reduziert werden. Zum ökologischen Landbau brauchen wir viel Ackerfläche, die immer weiter verschwindet. Sie dient uns auch zur autonomen Grundversorgung. Auch die Natur soll erhalten werden. Der vorhandene Wohnraum muss effizienter genutzt werden.\""},
  {"id":889, "text":"\"Viele Geflüchtete haben in ihrem Herkunftsland ihre Existenz verloren. In Deutschland wurden sie aufgenommen, geschützt und gebildet. Für den Wiederaufbau ihres Landes können sie ein sehr positiver Faktor sein. Sobald ihre Herkunftsorte sicher sind, sollen die Asylsuchende zurückgeführt werden. Jedoch sollen gut integrierte Geflüchtete, die in Ausbildung sind oder arbeiten, aber auch Familien mit Kindern, die in Deutschland aufgewachsen sind, nicht ohne eine weitere Prüfung abgeschoben werden.\""},
  {"id":890, "text":"\"Kunst und Kultur tragen aktiv zu einer besseren Gesellschaft bei. Die PdF setzt sich daher für eine Kulturpolitik ein, die diese Werte ideell und finanziell fördert. Der Eintritt in Museen, soll für alle Bürger erschwinglich und mit Sozialpass auch kostenlos sein. Für einen  pauschalen, kostenfreien Eintritt findet sich in der PdF nach Abwägung verschiedener Aspekte keine Mehrheit.  Für freien Zugang waren 31% dafür, 38% dagegen und 31% neutral.\""},
  {"id":891, "text":"\"Hass im Internet bedroht den gesellschaftlichen Zusammenhalt und kann auch radikalisieren. Sicherheit geht vor Privatsphäre. Es muss deutlich stärker gegen Echokammern, Selbstverstärkungen, Beleidigungen und Drohungen vorgegangen werden. Die Polizei soll bei Providern und Webseitenbetreibern die Daten zu den jeweiligen Postings Zugang erhalten. Auch die Definition von Hasskriminalität muss scharf definiert werden.   64% waren für mehr Befugnisse bei der Verfolgung.\""},
  {"id":892, "text":"\"Investitionen, die gesellschaftlich langfristig bereichernd wirken, dürfen durch falsches Sparen nicht verhindert werden. Man sollte heute auch mit zusätzlichen Schulden klug in die Zukunft investieren, statt von der Substanz zu leben und zukünftige Generationen mit einem Investitionsstau zu belasten.\""},
  {"id":893, "text":"\"Jedes Tier sollte nach ethnischen Standards getötet werden. Daher ist es wichtig, diesen Prozess zu überwachen. Dadurch kann Arbeitsschutz, Tier- und Gesundheitsschutz gewährleistet werden. Es soll hierbei nur der Tötungsprozess ausgewertet und keine Mitarbeiterüberwachung eingeführt werden. Dabei soll künstliche Intelligenz als Hilfsmittel zur Verfügung stehen. 55% waren dafür.\""},
  {"id":894, "text":"\"Eine Einbeziehungspflicht von Jugendlichen schafft einen wichtigen Fokus, um sie möglichst früh an demokratische Beteiligungsprozesse heranzuführen und zugleich Selbstbewusstsein und gefühlten Respekt Jugendlicher zu steigern. Auch sind auf solche Weise getroffene Entscheidungen langfristig bessere.\""},
  {"id":895, "text":"\"Die Kosten für Verkaufssysteme und Kontrollen würden entfallen und die Nutzung stark steigen, was der Umwelt und dem Stadtklima zu Gute käme. Eine Überlastung der Beförderungskapazitäten gerade zu Stoßzeiten sollte dabei durch kluge Lösungen (mehr Homeoffice, gesellschaftlich versetzte Arbeitszeiten,...) entgegnet werden.\""},
  {"id":896, "text":"\"Natürlich wäre eine Polizei, die sich möglichst repräsentativ aus der Gesellschaft zusammensetzt, wünschenswert. Denn Mehrsprachigkeit und vielfältige kulturelle Erfahrung können die Qualität der polizeilichen Arbeit bereichern. Doch entscheidend für den Polizeidienst sollte die generelle Eignung und Qualifikation von Bewerbern sein.\""},
  {"id":897, "text":"\"Der gebührenfinanzierte WDR soll effizient betrieben werden und grundlegende Informationen liefern. Über die Sicherstellung eines guten Musikangebots usw. muss neu diskutiert werden. Eine neue Struktur und Beteiligung scheinen ratsam. Einschaltquoten müssen bei der Finanzierung berücksichtigt werden. 55 % waren dafür Hörfunk-Programme zu reduzieren.\""},
  {"id":898, "text":"\"Wirtschaftlich erfolgreiche Regionalflughäfen brauchen keine politische Unterstützung. Trotz Millionensubventionen schreiben die Flughäfen rote Zahlen. Viele Flüge können in 90 Bahnminuten absolviert werden und sind somit auch klimapolitisch nachteilig.\""},
  {"id":899, "text":"\"Verteidigung ist eine wichtige gesellschaftliche Aufgabe. Unsere Demokratie muss sich gegenüber autokratischen Kräften verteidigen können. Effektive wissenschaftliche Hilfe ist hier willkommen. Eine Trennung zwischen militärischer und ziviler Nutzung ist in vielen Bereichen nicht möglich. Zusätzlich soll eine umfangreiche Konfliktforschung dazu beitragen, den Frieden auf der Welt ohne Militär zu stabilisieren. Eine Minderheit in der PdF wünscht sich separate Hochschulen dafür.\""},
  {"id":900, "text":"\"Studien der Förderung zwischen 2013 und 2015 konnten die positiven Effekte einer geförderten Reintegration in den Arbeitsmarkt bestätigen.\""},
  {"id":901, "text":"\"Wir lehnen ein pauschales Vermummungsverbot auf Demonstrationen ab. Bei potenziell gewaltbereiten Demonstrationen sollte die Polizei ein generelles Verbot ausrufen können.\""},
  {"id":902, "text":"\"Die Ärzteversorgung auf dem Land muss verbessert werden. Sollte sich jemand dann doch für die Stadt entscheiden, sollte das Geld mit Zinseszins zurückgezahlt werden müssen. Alternativ kann Angebot und Nachfrage das Gehalt vor Ort beeinflussen. Weitere Maßnahmen sind denkbar.  73 % waren dafür.\""},
  {"id":903, "text":"\"Insbesondere für alle Menschen mit Bleibeperspektive sollen Deutschkurse zur Integrationsförderung angeboten werden. Die kostenfreie Teilnahme soll dabei zusätzlich motivieren. Die Beherrschung der deutschen Sprache ist für eine gelungene Integration existenziell. 85% waren dafür.\""},
  {"id":904, "text":"\"Eine allgemein geschlechtsneutrale und verständliche Sprache im Rahmen der geltenden Rechtschreibung ist wünschenswert. Deutsch ist bereits eine komplexe Sprache. Korrekte Formulierungen zu prüfen, kostet viel Zeit und stört den Lese- und Sprachfluss. Wir von der PdF schließen uns der Begründung des deutschen Rechtschreibgremiums vom 26.03.2021 an, das Gendern als eine zu komplexe Veränderung des Sprach- und Schreibflusses einzustufen.\""},
  {"id":905, "text":"\"Eine Betreuung im Regelunterricht ist enorm teuer und wird oft nicht regelkonform praktiziert - Kinder erhalten oft nicht die Hilfe die sie brauchen. Förderschulen bedeuten keine Ausgrenzung, sondern hier können sich bspw. Gehörlose untereinander verständigen. Der Zugang zur Regelschule soll auf Wunsch und machbaren Rahmenbedingungen möglich sein. Eine unverhältnismäßige Belastung der anderen Schüler durch bspw. sozial auffällige Kinder soll vermieden werden.\""},
  {"id":906, "text":"\"Die Pandemie hat gezeigt, dass Infektionen nicht an Landesgrenzen enden und landesspezifische Maßnahmen die Menschen verwirren. Regional kann jedoch nach Bundesregelungen unterschiedlich hart durchgegriffen werden, je nach Infektionsgeschehen. 85% waren dafür.\""},
  {"id":907, "text":"\"Wer mit 16 in eine Partei eintreten kann, kann auch schon wählen. Generell sollten Kinder und Jugendliche, die stark von politischen Entscheidungen abhängig sind, auch mehr Einfluss auf die Politik haben. Auf Landesebene, wo Schulpolitik zentral ist, sollte die Wahlerlaubnis zumindest ab dem 16. Lebensjahr vorliegen. Die PdF verfolgt das Ziel, die Demokratie weiterzuentwickeln.\""},
  {"id":908, "text":"\"Wir sehen es als eine moralische Pflicht an, die Sanktionen gegen Russland sogar noch zu verschärfen, um den Menschen in der Ukraine, die Ihre freiheitlich demokratische Grundrechte gegen einen brutalen illegalen Angriffskrieg verteidigen, mindestens nach bester nichtmilitärischer Fähigkeit zu unterstützen. Bis zu einem echten Waffenstillstand sollten keine weiteren Zahlungen an Russland fließen.\""},
  {"id":909, "text":"\"Die PdF befürwortet generell die Gleichberechtigung von Religionsgemeinschaften.\""},
  {"id":910, "text":"\"Statt einer starren Abstandsregelung sollten die Bürger in den Kommunen vor Ort selbst darüber entscheiden können, wo und welche Windräder aufzustellen sind. Mit Bürgerräten und anderen meditativen Verfahren lassen sich dabei Lösungen entwickeln, die möglichst zu keinem Widerstand führt. 62 % waren gegen den Erhalt der Regelung.\""},
  {"id":911, "text":"\"Die Freiheiten der Geschäfte sind völlig ausreichend. Unternehmen sollen hier nicht noch weiter in Konkurrenz geraten und Arbeitnehmer geschützt werden.\""},
  {"id":912, "text":"\"Es braucht ein fest terminiertes Ende der Stromgewinnung aus Kohle. Nur wenn wir uns verbindlich von umweltschädlicher Energiegewinnung verabschieden,  steigt die Fokussierung auf die Entwicklung von sauberen Alternativen und Innovationen.\""},
  {"id":913, "text":"\"Unterricht ist am besten, wenn er in Präsenz stattfindet. Jedoch sollten Schulen und Lehrkräfte im digitalen Zeitalter ankommen. Digitalisierung muss Teil des Lehrplans werden, um den Unterricht mit diesen Mitteln zu ergänzen. In der Oberstufe wäre ein partieller Online-Unterricht denkbar, auch im Hinblick auf eine optimale Vorbereitung für den Eintritt in die Berufs- und Studienwelt.\""},
  {"id":914, "text":"\"Gerade zu den Stoßzeiten sind Straßen in Ballungsgebieten überlastet, was zu Staus und mehr Abgasbelastungen in diesen Bereichen führt. Es muss zudem genügend Fahrradstellplätze geben, notfalls zu Lasten der Autoparkplätze.\""},
  {"id":915, "text":"\"Waffenlieferungen werden grundsätzlich nicht für Frieden sorgen. Sie bedeuten eine Verlängerung des Kriegszustandes und damit mehr Tote, egal auf welcher Seite. Wir lehnen Waffenlieferungen prinzipiell ab; Krisen müssen durch Diplomatie gelöst werden.\""},
  {"id":916, "text":"\"Industrielle Tierhaltung sorgt für Probleme bei der Tiergesundheit, dem Ressourcenverbrauch und der Entsorgung der Tierausscheidungen. Tierschutz auf der einen Seite und Antibiotikaresistenzen mit ihrem Einfluss auf die Humanmedizin auf der anderen Seite bilden zu Recht Gegenstand von Diskussionen. Wir können nicht einschätzen, ob eine Begrenzung pro Gemeinde sinnvoll ist. Möglicherweise bietet sich eine landesweite Begrenzung oder eine Begrenzung nach bestehender landwirtschaftlicher Fläche an.\""},
  {"id":917, "text":"\"\""},
  {"id":918, "text":"\"Wir brauchen ein Gesundheitssystem statt eines Krankheitssystems. Privatisierung bedeutet immer Gewinnmaximierung, um die Wirtschaftlichkeit zu erhöhen. Dadurch kommt es unweigerlich zu einer sinkenden medizinischen Qualität. Gewinn vor Gesundheit - das kann nicht funktionieren. Schön zu erkennen am Beispiel Geburt: Aufgrund höherer Einnahmen für Krankenhäuser steigt die Kaiserschnittrate seit Jahren an.\""},
  {"id":919, "text":"\"Dies widerspricht dem Recht der Bürger auf informationelle Selbstbestimmung. In Bereichen mit hohen Verbrechensraten kann dies zum Schutz jedoch ein zeitlich begrenztes Mittel sein, um Probleme angehen zu können. Zu berücksichtigen ist dabei, dass durch solche Maßnahmen nur eine Verschiebung und keine Lösung der Probleme herbeigeführt wird.\""},
  {"id":920, "text":"\"Kitas erfüllen einen Beitrag zur frühkindlichen Bildung und Bildung muss allen offen stehen. Die Erfahrungen in der Gruppe erleichtern den Schuleinstieg. Hierbei ist es wichtig, dass es einheitliche Konzepte für die Vorschul-Programme gibt. Es kann im Aspekt der Präsenzpflicht  jedoch nicht 1:1 wie eine Schulpflicht behandelt werden.\""},
  {"id":921, "text":"\"Dabei ist zu beachten, dass der Bau von Photovoltaik-Anlagen entsprechend bezuschusst werden muss. Solarenergie ist ein wichtiger Baustein zu mehr Nachhaltigkeit und Unabhängigkeit von umweltschädlichen Energien.\""},
  {"id":922, "text":"\"Nach dem eigentlich geltenden Prinzip der Trennung von Kirche und Staat ist das bisherige Prozedere ohnehin fragwürdig.\""},
  {"id":923, "text":"\"Alle Parteien sollten sich noch mehr darum bemühen, qualifizierte Bewerberinnen zu gewinnen und zu fördern. Bei gleicher Eignung sollten Kandidatinnen bevorzugt werden.\""},
  {"id":924, "text":"\"Auf jeden Fall müssen die Tempo-30-Zonen deutlich ausgebaut und vergrößert werden - gerade in sensiblen Bereichen wie im Umkreis von Kindertagesstätten, Schulen, Altersheimen und Behinderteneinrichtungen.\""},
  {"id":925, "text":"\"Insgesamt wäre zu überlegen, ob nicht das duale Ausbildungssystem stärker fokussiert werden sollte.\""},
  {"id":926, "text":"\"Wenn gebaut oder umgestaltet wird, muss berücksichtigt werden, dass familienfreundlicher Wohnraum mit kinderfreundlicher Verkehrsgestaltung gebraucht wird. Hier muss ein guter Ausgleich zwischen dem Bedürfnis nach Wohnraum und dem Interesse an Erhalt der natürlichen Lebensgrundlagen stattfinden.\""},
  {"id":927, "text":"\"Hier sind sehr viele individuelle Aspekte zu berücksichtigen, sodass sich eine verallgemeinernde Antwort verbietet.\""},
  {"id":928, "text":"\"Primär sollte das für Familien gelten, um auch Kindern aus kinderreichen oder sozial schwächeren Familien kulturelle Teilhabe zu ermöglichen.\""},
  {"id":929, "text":"\"Der Begriff der Hasskriminalität muss dabei eng gefasst werden. Unseres Erachtens sollte in der Bevölkerung, insbesondere an Schulen, besser über Hasskriminalität aufgeklärt und gesprochen werden, um diese zu vermeiden.\""},
  {"id":930, "text":"\"Dies ist schon allein aus Gründen der Generationengerechtigkeit erforderlich.\""},
  {"id":931, "text":"\"Berichte von Tierschutzorganisationen zeigen immer wieder, dass eine Kontrolle notwendig ist, um das Tierwohl zu sichern.\""},
  {"id":932, "text":"\"Gerade von Entscheidungen auf kommunaler Ebene sind die Bürgerinnen und Bürger direkt betroffen. Hier sollten Kinder und Jugendliche auf jeden Fall einbezogen werden, aber auch alle anderen Gemeindemitglieder. Auf kommunaler Ebene sollte es insgesamt mehr Mitbestimmungsspielraum für die Einwohnerinnen und Einwohner geben.\""},
  {"id":933, "text":"\"Zumindest sollte er für alle Nutzer deutlich günstiger und für Kinder kostenfrei sein. So wird ein deutlicher Anreiz geschaffen, häufiger auf das Auto zu verzichten.\""},
  {"id":934, "text":"\"NRW als ein Land mit Bürgerinnen und Bürgern aus verschiedenen Herkunftsländern bzw. mit Migrationshintergrund kann insgesamt im Öffentlichen Dienst von Mitwirkenden aus verschiedenen Kulturen profitieren. Vielfalt bietet hier u. a. eine Chance zur verbesserten Kommunikation.\""},
  {"id":935, "text":"\"Vielfalt ist positiv.\""},
  {"id":936, "text":"\"Das ist weder aus umweltpolitischen noch aus wirtschaftlichen Gesichtspunkten sinnvoll.\""},
  {"id":937, "text":"\"In Anbetracht der aktuellen Situation stellt sich die grundsätzliche Frage, ob Waffen zur Abschreckung und Verteidigung Frieden stiften können oder nicht. Da uns hier noch die nötige Expertise fehlt, enthalten wir uns.\""},
  {"id":938, "text":"\"Arbeitslosigkeit ist für die meisten Betroffenen ein schwerer Schicksalsschlag. Wieder auf dem Arbeitsmarkt Fuß fassen zu können, hat dagegen eine enorme Wirkung auf die Menschen. Bereits vorhandene Projekte und Fördermöglichkeiten sind ausbaufähig und sollten für alle Beteiligten attraktiver und leichter zugänglich gestaltet werden. Ein individueller Ansatz wäre einem pauschalen vorzuziehen.\""},
  {"id":939, "text":"\"Es gibt ein allgemein gültiges Vermummungsverbot, welches natürlich auch für Demonstrationen gelten muss. Allerdings verträgt sich damit auch keine Maskenpflicht auf Demonstrationen.\""},
  {"id":940, "text":"\"Das ist ein guter Ansatz, um mehr Landärztinnen und Landärzte zu gewinnen. Allerdings muss berücksichtigt werden, dass sich über die Dauer eines Studiums die Lebensplanung verändern kann. Dies sollte ohne existenzbedrohende Konsequenzen für die Stipendiaten umsetzbar sein. Ein ähnliches Konzept bietet sich auch für Lehramtsstudierende an, die sich dazu verpflichten nach dem Studium in Regionen eingesetzt zu werden, in denen gerade der größte Bedarf ist.\""},
  {"id":941, "text":"\"Auch wenn die Frage der Aufenthaltstitels noch ungeklärt ist, sollte mit dem Lernen bereits begonnen werden können, denn Sprache ist der Schlüssel zur Integration.\""},
  {"id":942, "text":"\"Alle Menschen müssen ernst genommen werden. Es gibt mehr als zwei Geschlechter. Inklusive Sprache bewirkt, dass Betroffene sich angesprochen fühlen. Gleichzeitig sollte es nicht zu kompliziert sein.\""},
  {"id":943, "text":"\"Jedes Kind soll bekommen können, was es braucht. Von inklusivem Unterricht profitiert nicht jedes Kind mit Förderbedarf gleichermaßen.\""},
  {"id":944, "text":"\"Dies ist keine Frage, wer welche Befugnisse hat oder haben sollte. Vielmehr ist wegen der Grundrechtssensibilität möglicher Maßnahmen bei der Infektionsbekämpfung eine starke demokratische Legitimierung durch formelle Gesetze erforderlich, sodass Grundrechtseingriffe erst nach einer ausführlichen Befassung durch die gewählten Volksvertreter möglich sein sollten. Dies sichert einen besonders schonenden Umgang mit Grundrechtseingriffen.\""},
  {"id":945, "text":"\"Wir fordern mehr politische Partizipation von Kindern und Jugendlichen und eine allgemeine Absenkung des Wahlalters. Mit 14 gelten Kinder als religionsmündig - sie sind erst recht politikmündig und müssen eine Partei wählen dürfen, die ihre Interessen vertritt. Nur so kann gewährleistet werden, dass ihre Interessen in den Fokus rücken - dies ist überfällig. Wir gehen sogar noch weiter und fordern die Einführung des Familienwahlrechts: Eltern wählen mit und für ihre Kinder U14.\""},
  {"id":946, "text":"\"NRW soll sich für Frieden einsetzen.\""},
  {"id":947, "text":"\"Der Muezzin-Ruf ist ebenso wie das Glockenläuten Ausdruck eines religiösen Glaubens oder Bekenntnisses, das in besonderem Maße von unserer Verfassung geschützt ist. Allerdings ist dieses positive Recht mit der negativen Religionsfreiheit der anderen in Einklang zu bringen. Daher sollte beides nur in angemessener zurückhaltender Art und Weise erfolgen, vor allem unter Beachtung des Lärmschutzes.\""},
  {"id":948, "text":"\"Ein weiterhin eingehaltener Mindestabstand erhöht die Akzeptanz der Bevölkerung in der Nachbarschaft der Anlagen. Betroffene sollten mitbestimmen und mitgestalten können, sowie angemessen entschädigt werden. Allerdings belasten Windenergieanlagen die Menschen und die Tierwelt und sollten mit Bedacht genutzt werden. Investitionen in die Weiterentwicklung der technischen Umsetzung dieser Anlagen sind notwendig.\""},
  {"id":949, "text":"\"Sonntag sollten Geschäfte weiterhin grundsätzlich geschlossen sein, damit es einen gemeinsamen arbeitsfreien Tag in der Woche gibt. Zudem könnten sich Nachteile für besonders kleine Geschäfte ergeben, die es personell nicht leisten können, sonntags zu öffnen.\""},
  {"id":950, "text":"\"Wir stehen für eine konsequente Förderung regenerativer Energien, da die Verfeuerung fossiler Energieträger den Klimawandel immer weiter forciert.\""},
  {"id":951, "text":"\"Wir leben in Zeiten des Internets. Das Erlernen von Medienkompetenz ist wichtig! Der Großteil des Unterrichtes sollte aber natürlich über Präsenzunterricht erfolgen.\""},
  {"id":952, "text":"\"Die nicht motorisierten Verkehrsmittel sind die klimafreundlichsten Fortbewegungsmittel.\""},
  {"id":953, "text":"\"Weitere Waffen bedeuten weiteres Leid und Tod. Humanitäre und finanzielle Hilfe sind begrüßenswert.\""},
  {"id":954, "text":"\"Wir stehen für eine bio-vegane Landwirtschaft. Das würde die Anzahl von ,,Nutz\"-Tieren auf 0 senken.\""},
  {"id":955, "text":"\"Die Mietpreisbremse muss erhalten bleiben. Der Schutz der Mieter vor Wuchermietpreisen muss gewährleistet sein.\""},
  {"id":956, "text":"\"Gesundheit ist ein Menschenrecht. Das Profitstreben weniger hat dort nichts zu suchen\""},
  {"id":957, "text":"\"Das widerspricht dem Persönlichkeitsrecht und wir lehnen dieses ab.\""},
  {"id":958, "text":"\"Die soziale Interaktion für heranwachsende Kinder ist wichtig!\""},
  {"id":959, "text":"\"Das ist eine Möglichkeit der Förderung regenerativer Energieträger.\""},
  {"id":960, "text":"\"Wir stehen für die Trennung von Staat und Kirche!\""},
  {"id":961, "text":"\"Der Frauenanteil ist ja auch eine Aussage der jeweiligen Partei!\""},
  {"id":962, "text":"\"Tempo 30 in Wohngebieten schützt Klima und Bürger.\""},
  {"id":963, "text":"\"Die Leistungen nach dem Schüler-BAföG, bzw. die Berufsausbildungsbeihilfe ist entsprechend aufzustocken.\""},
  {"id":964, "text":"\"Die Wohnfläche pro Person ist in den letzten Jahren immer weiter gestiegen. Aber die Natur braucht Platz. Ohne Natur kann der Mensch nicht überleben.\""},
  {"id":965, "text":"\"Wir sind gegen unmenschliche Abschiebungen und lehnen daher die existierenden Abschiebepraktiken ab. <b>Diese Position wurde auf Wunsch der Tierschutzpartei am 03.05.2022 – nach der Veröffentlichung des Wahl-O-Mat – von „neutral“ auf „stimme nicht zu“ geändert und auch die Begründung angepasst.</b>\""},
  {"id":966, "text":"\"Damit alle die Möglichkeit haben, sich dort zu informieren.\""},
  {"id":967, "text":"\"Schlechte Frage! Es kommt darauf an, welche Befugnisse konkret erteilt werden sollen\""},
  {"id":968, "text":"\"Das ist kein realistisches Szenario.\""},
  {"id":969, "text":"\"Wie viele ,,Tierschutzskandale\" braucht es noch, damit auch der letzte Lobby-Politiker von CDU/SPD oder FDP endlich versteht, dass die Bürger in NRW den Tierschutz endlich ernst genommen wissen wollen?\""},
  {"id":970, "text":"\"Wenn man den Satz ,,Kinder sind unsere Zukunft\" ernst nimmt, sollte dies keine Frage sein.\""},
  {"id":971, "text":"\"Es würden Unmengen an Verwaltungsaufwand und Bürokratie wegfallen und wäre ein wichtiges Signal im Kampf gegen den Klimawandel.\""},
  {"id":972, "text":"\"Mehr Lebenswirklichkeit im Polizeidienst.\""},
  {"id":973, "text":"\"Vielfalt im öffentlich-rechtlichen Hörfunk ist wichtig.\""},
  {"id":974, "text":"\"Der Flugverkehr ist ineffizient und klimaschädlich.\""},
  {"id":975, "text":"\"Auch wenn über den Sinn der Verteidigungsfähigkeit aktuell neu diskutiert wird, sollte dies nicht Teil der allgemeinen Hochschullehre werden\""},
  {"id":976, "text":"\"Arbeit hat mit Würde zu tun. Menschen, die lange arbeitslos sind, fehlt es häufig an Selbstwertgefühl. Dieses zurückzuerlangen,  kann nicht genug gefördert werden.\""},
  {"id":977, "text":"\"Eigentlich sollte es in einer Demokratie eine solche Frage nicht geben! Warum sollte ich für eine Meinung demonstrieren, wenn ich nicht öffentlich dazu stehe? Aber warum Straftat?\""},
  {"id":978, "text":"\"Es gibt immer weniger Ärzte, die in ländlichen Gebieten arbeiten möchten. Dies wäre eine Möglichkeit dort die medizinische Versorgung zu verbessern.\""},
  {"id":979, "text":"\"Eine gemeinsame Sprache ist wichtig für die Integration.\""},
  {"id":980, "text":"\"Die gesellschaftliche Vielfalt benötigt eine ihr jeweils angemessene Bezeichnung.\""},
  {"id":981, "text":"\"Weitere Förderschulen widersprechen dem Inklusionsgedanken. Allerdings sollten bestehende nicht geschlossen werden, denn manche Kinder benötigen Förderung an einer speziellen Schulform.\""},
  {"id":982, "text":"\"In Pandemiezeiten sollten einheitliche Maßnahmen durch den Bund beschlossen werden können.\""},
  {"id":983, "text":"\"Wir stehen für ein Wahlalter ab 16 Jahren!\""},
  {"id":984, "text":"\"Das wäre zum jetzigen Zeitpunkt das falsche Signal. Sanktionen hätten eher früher beginnen müssen.\""},
  {"id":985, "text":"\"Es gibt die grundgesetzlich verankerte Religionsfreiheit. Was ist das für eine Frage?\""},
  {"id":986, "text":"\"Diese Grenze ist ein aus CDU- und FDP-Kreisen ohne jeglicher Begründung ausgedachter Bremsklotz des Ausbaus regenerativer Energien.\""},
  {"id":987, "text":"\"Es muss mindestens einen Tag in der Woche geben, in der man zur Ruhe kommen kann. Das ist vielleicht eine romantische Vorstellung, aber trotzdem richtig.\""},
  {"id":988, "text":"\"Auf Basis der aktuellen weltpolitischen Lage wird dies unumgänglich sein. Für die Verstromung in Gaskraftwerken müssen erst neue Lieferquellen erschlossen werden. Windkraft ist nicht ausreichend. Und der Bundesumweltminister R. Habeck (Grüne) hat als erste große Amtshandlung vorerst die Förderung energiesparender Bauweise gestoppt. Eine Förderung  von Photovoltaikanlage auf Privatdächern oder eine Erhöhung der Einspeisevergütung ist nicht in Sicht.\""},
  {"id":989, "text":"\"Online Unterricht (richtig gemacht) zeigt einige Vorteile. Er darf jedoch nicht die Regel werden, um die soziale Entwicklung der Kinder nicht zu gefährden. Er muss intensiv mit allen Eltern besprochen werden, um zusätzliche Belastungen zu vermeiden. Nicht alle Familien können eine angemessene Atmosphäre für effizientes Lernen gewährleisten, Online Unterricht kann nur eine Notfalllösung sein. Die Schule bietet einen neutralen Ort zum Lernen, familiäre Umstände können hier ausgeblendet werden.\""},
  {"id":990, "text":"\"Für viele ist die Fahrt mit dem Rad, vor allem in Großstädten wie Köln, Düsseldorf, Essen oder Duisburg noch viel zu gefährlich. Ein stärkerer Ausbau von sicheren und guten Radwegen muss sein, dies darf aber auch nicht zu Lasten des Straßenverkehres gehen.\""},
  {"id":991, "text":"\"Team Todenhöfer hat sich schon im Bundestagswahlkampf dafür eingesetzt die Lieferung von Waffen in Krisen-/ Kriegsgebiete strafrechtlich zu ahnden. Wir als wahrscheinlich einzige verbliebene Friedenspartei setzen auf Diplomatie anstelle von Waffen. Vor der Eskalation in der Ukraine kann man die Rhetorik der Vertreter der Bundesregierung schon als Totalversagen in Sachen Diplomatie erkennen. ,,Setzen 6\"\""},
  {"id":992, "text":"\"Das kann jedoch nicht auf eine Gemeinde heruntergebrochen werden. Welcher Betrieb gibt Tiere ab wenn die Zahl zu hoch ist? Für kleine Betriebe bedeutet eine Reduzierung der Nutztiere das wirtschaftliche Aus. Eine Begrenzung pro Betrieb ist da eher sinnvoll. Auch um hier die Massentierhaltung zu bekämpfen. Massentierhaltung, die Tiere quält, als gefühllose Wesen misshandelt oder ihre sozialen Bedürfnisse mit Füßen tritt muss verboten werden.\""},
  {"id":993, "text":"\"Wirkungslos ist die Konstruktion der ortsüblichen Vergleichsmiete und des zehnprozentigen Aufschlags bei einem Neuvertrag. Rechnerisch lässt sich zeigen, dass die Mietpreisbremse nur in Regionen wirken kann, in denen die Mieten vor der Einführung der Regulierung um gut vier Prozent jährlich gestiegen sind. Dies trifft auf viele regulierte Regionen nicht zu.\""},
  {"id":994, "text":"\"Die Privatisierung der Krankenhäuser hat nicht zu einer Verbesserung der medizinischen Versorgung beigetragen, sondern eher Verschlechtert. Krankenhäuser spezialisieren sich oft auf lukrative Eingriffe, die weniger ertragreiche medizinische Versorgung bleibt dann oft auf der Strecke\""},
  {"id":995, "text":"\"Wir sind absolut gegen die generelle Überwachung unserer Bürger. Sollten öffentliche Plätze besonders gefährdet sein für kriminelle Handlungen, sollte dies durch die örtliche Polizei behandelt werden.\""},
  {"id":996, "text":"\"Wir sind dafür, dass das letzte Kindergartenjahr verpflichtend ist. Dieses verpflichtende Jahr dient als Chance im letzten Jahr vor Schulbeginn sich abseits vom Elternhaus weitere soziale Kompetenzen anzueignen und auch den Stand der deutschen Sprache zu verbessern.\""},
  {"id":997, "text":"\"Eine verpflichtende Errichtung von Photovoltaikanlagen kann unter den bestehenden Rahmenbedingungen keine Option sein und wäre ein Eingriff in die private Vermögensverwaltung. Bei der aktuellen Einspeisevergütung ist eine Photovoltaikanlage nur wirtschaftlich, wenn der Strom zur Eigennutzung verwendet wird und bestenfalls noch mit einem Energiespeicher versehen wird. Bei Mehrfamilienhäusern ist auch unter Berücksichtigung des Modells Mieterstrom die Errichtung der Anlage ein finanzielles Risiko\""},
  {"id":998, "text":"\"Staat und Kirche gehört getrennt. Team Todenhöfer setzt sich für eine Abschaffung der Kirchensteuer ein. Damit geht auch einher, das durch den Staat keine finanzielle oder bürokratische Hürde aufgebaut werden darf um aus der Kirche auszutreten.\""},
  {"id":999, "text":"\"Auf jeden Fall, denn das ist der demokratische Prozess. Hier sind die Frauen gefragt sich in der Politik aktiver einzubringen. Viele Parteien hätten gar nicht genug Bewerberinnen. Team Todenhöfer hat einen sehr hohen Frauenanteil unter den Mitgliedern. Alle Frauen die sich auf einen Platz der Landesliste beworben haben, wurden mit großer Mehrheit gewählt.\""},
  {"id":1000, "text":"\"Im Hinblick auf die Verkehrssicherheit konnte lt. ADAC  kein positiver Effekt nachgewiesen werden. Weiterhin wurde festgestellt, dass es eine positive Korrelation zwischen der Verkehrsstärke und dem Geschwindigkeitsniveau gibt, weswegen ein Absenken auf Tempo 30 besonders auf Hauptstraßen nicht ratsam ist. Busse und Straßenbahnen dürfen dann auch nur mit Tempo 30 unterwegs sein. Dies erhöht die Fahrzeit und macht den straßengebundenen öffentlichen Personennahverkehr unattraktiver.\""},
  {"id":1001, "text":"\"\""},
  {"id":1002, "text":"\"Unsere Böden benötigen besonderen Schutz, zumal unsere Böden über Jahrhunderte weg entstanden sind. Einmal vernichtet, kommen diese nicht wieder. Eine nachhaltige, schonende Nutzung von Grund und Boden ist von zentraler Bedeutung. Es gibt viele kreative Lösungen für den Wohnungsbau, der die Ausweisung von Bauflächen drastisch reduzieren kann.\""},
  {"id":1003, "text":"\"Wenn ein Asylantrag abgelehnt wurde, besteht kein Grund mehr für den Aufenthalt. Jedoch sollte in der Zeit bis zur Entscheidung der Zugang zum Arbeitsmarkt gewährleistet werden.\""},
  {"id":1004, "text":"\"Eine Evaluation des freien Eintritts in Dauerausstellungen für die baden-württembergischen Landesmuseen und das ZKM aus dem Jahre 2019 kam zu dem Fazit, dass freier Eintritt im Museum nicht als einheitliche Lösung gelten kann, um grundsätzlich mehr Besucher anzulocken, oder andere Zielgruppen anzusprechen. Museen müssen daher genau die Zielgruppen analysieren, um anhand der Ergebnisse individuelle Angebote für die eigene Institution zu entwickeln. Dies kann bei jedem Museum ganz anders ausfallen.\""},
  {"id":1005, "text":"\"Die aktuellen Gesetze erlauben eine gezielte Strafverfolgung, die konsequent durchgeführt werden müsste.\""},
  {"id":1006, "text":"\"Schulden belasten zukünftige Generationen.\""},
  {"id":1007, "text":"\"Nein - Aber die gesetzlichen Kontrollen müssen deutlich vermehrt werden und vor allem auch unangekündigt durchgeführt werden. Ebenso darf die Verantwortung der Kontrollen nicht bei der Gemeinde liegen, welche von der hohen Gewerbesteuereinnahme profitiert.\""},
  {"id":1008, "text":"\".\""},
  {"id":1009, "text":"\"Das wäre wünschenswert, jedoch muss die Finanzierung auch gesichert sein. Auf jeden Fall muss der öffentliche Personennahverkehr in hohem Masse - aber sinnvoll- subventioniert werden, damit der ÖPNV attraktiv wird. Es darf nicht die Taktik sein, den Individualverkehr künstlich zu verteuern, sondern ÖPNV muss preiswerter werden. Das entlastet den Straßenverkehr, die Umwelt und unsere Bürgerinnen und Bürger.\""},
  {"id":1010, "text":"\"Die Polizei sollte einen Durchschnitt der Bevölkerung abbilden. Chancengleichheit muss gewährleistet werden. Quoten sind jedoch abzulehnen.\""},
  {"id":1011, "text":"\"Der WDR sowie auch andere öffentlich-rechtliche Rundfunkanstalten haben einen Informationsauftrag sowie auch die Aufgabe mit den Gebührengeldern wirtschaftlich umzugehen. Der Informationsauftrag lässt sich auch mit weniger Programmen realisieren.\""},
  {"id":1012, "text":"\"Laut Flughafenverband ADV erfüllen Regionalflughäfen wichtige Funktionen vor Ort. Die Bedeutung habe sich auch im Corona-Lockdown gezeigt. Flughäfen sind unverzichtbar für die Aufrechterhaltung stabiler Logistik- und Versorgungsketten, so lange das Bahnnetz nicht dementsprechend ausgebaut ist.\""},
  {"id":1013, "text":"\"Forschung ist frei. Dieser Leitsatz darf nicht in Frage gestellt werden, auch nicht, wenn es um militärische Zwecke geht.\""},
  {"id":1014, "text":"\"Seit Beginn der Corona Pandemie ist die Zahl der Langzeitarbeitslosen stark gestiegen. Knapp 580.000 erwerbsfähige Personen beziehen seit mehr als vier Jahren Leistungen der Grundsicherung für Arbeitsuchende (SGB II).  Um eine weitere Verfestigung der Langzeitarbeitslosigkeit zu vermeiden, müsste gegengesteuert werden. Das Teilhabechancengesetz scheint erfolgreich zu sein. Dies sollte man weiter beobachten.\""},
  {"id":1015, "text":"\"Jeder der friedlich demonstriert und unsere Rechtsgrundlagen achtet kann auch Gesicht zeigen.\""},
  {"id":1016, "text":"\"Die medizinische Versorgung auf dem Land muss dringend verbessert werden. Deshalb halten wir das für einen guten Anreiz. Zudem sollten Quereinsteiger und Abiturienten, die alleine durch ihre Note keinen Studienplatz bekommen würden, ebenfalls Medizin studieren können, wenn sie sich verpflichten, als Landarzt oder Landärztin tätig zu sein.\""},
  {"id":1017, "text":"\"Wer dauerhaft in Deutschland leben möchte, sollte verpflichtend zum Deutschkurs angemeldet werden und diesen erfolgreichen absolvieren. Weniger aufnehmen und besser behandeln und fördern, war schon zur Bundestagswahl Programm bei Team Todenhöfer.\""},
  {"id":1018, "text":"\"Belegt ist, dass Sprache nur einen verschwindend geringen Einfluss auf reale Verhältnisse hat. Gendern führt nicht zu einer besseren Bezahlung oder zu einer gerechteren Welt. Die Geschlechtergerechtigkeit von Sprache würde sich von selbst einstellen, wenn die Realität tatsächlich gleichberechtigt wäre.\""},
  {"id":1019, "text":"\"Bisher ist die Inklusion an Regelschulen oftmals problematisch. Können Schulen die sinnvolle / reibungslose Inklusion an Regelschulen nicht gewähren (z. B. durch Personalmangel an Sonderpädagogen die in Klassen simultan Kinder mit Förderbedarf betreuen), sind Förderschulen unabdingbar.\""},
  {"id":1020, "text":"\"Es muss bundesweit eine einheitliche Regelung getroffen werden, damit eine Verunsicherung bei den Bürgern absorbiert werden kann und flächendeckend der gleiche Schutz gewehrt ist.\""},
  {"id":1021, "text":"\"In vielen Bereichen des täglichen Lebens wird jungen Menschen das Recht abgesprochen eigenständige Entscheidungen treffen zu dürfen. Junge Menschen sind oft durch geschickte Rhetorik stark beeinflussbar. Das relativiert sich mit zunehmendem Alter und mehr Lebenserfahrung. Insbesondere populistische Parteien sind bei den jungen Menschen mit einfachen Parolen auf Stimmenfang. Eine Möglichkeit könnte sein, ein frühes Wahlrecht zu beantragen. Für dieses müsste man einen \"Politikführerschein\" machen\""},
  {"id":1022, "text":"\"Die bisherigen Sanktionen belasten ausschließlich die europäischen und russischen Bürger und Bürgerinnen. Solange für 100 Millionen Euro täglich russisches Gas und Öl importiert werden, sind diese Sanktionen obsolet. Sanktionen jedoch gegen die wirtschaftliche Elite des Landes zeigen Wirkung und könnten Wirkung auch auf das Handeln Putins haben.\""},
  {"id":1023, "text":"\"In Deutschland gilt Religionsfreiheit. Der Muezzin-Ruf ist integraler Bestandteil des muslimischen Gebets und eine Selbstverständlichkeit in vielen Ländern Europas sowie den USA.\""},
  {"id":1024, "text":"\"Lärm macht krank. Jeder Stadtbewohner weiß das. Die Energiegewinnung und somit auch die Gewinne der Konzerne darf nicht zu Lasten der Gesundheit der Bürger gehen. Photovoltaik-Anlagen flächendeckend anzubringen ist bei entsprechender Vergütung die bessere Wahl.\""},
  {"id":1025, "text":"\"Insbesondere zur Belebung der Innenstädte ist dies wünschenswert.\""},
  {"id":1026, "text":"\"Wir fordern den Kohleausstieg bis 2030. Kohle ist die klimaschädlichste genutzte Energieform (Braunkohle 950g CO2/kWh, Windenergie 11g CO2/kWh). Den ca. 9000 Angestellten im Kohlesektor soll je nach Wunsch und Alter Weiterbildungsmaßnahmen oder eine finanziell unterstützte Frührente angeboten werden. Auf der anderen Seite eröffnen erneuerbare Energien sehr viele neue Jobchancen vor Ort. Fossile Energien verteuern zudem den Strompreis. Dies trifft vor allem sozial benachteiligte Menschen.\""},
  {"id":1027, "text":"\"Die Digitalisierung der Schulen ist eine zentrale Aufgabe, die kurz- bis mittelfristig bewältigt werden muss. Durch den Ausbau des digitalen Angebots werden viele neue Unterrichtsformen, sowie eine individuelle Unterrichtsgestaltung zur Forderung und Förderung der einzelnen Schüler*innen ermöglicht. Außerdem begrüßen wir ausdrücklich die digitale Vernetzung mit internationalen Schulen, damit der Grundstein für internationale Schüler*innenbegegnungen auch im digitalen Raum gelegt wird.\""},
  {"id":1028, "text":"\"Wir möchten klimafreundliche Verkehrsmittel wie das Fahrrad als echte Alternative zum Auto fördern. Dazu gehört auch der Ausbau und die Verbesserung von Radwegen. Generell sind allerdings Nachhaltigkeits- sowie Sicherheitsaspekte einer Umwandlung zu berücksichtigen. Die unterschiedlichen Gegebenheiten in der Stadt und auf dem Land sind ebenfalls entscheidend.\""},
  {"id":1029, "text":"\"Volt NRW lehnt generell Waffenexporte in Krisengebiete ab. Die aktuelle Situation, in der sich die Ukraine gegen den russischen Angriffskrieg verteidigt, stellt uns alle vor strategische und moralische Dilemmata, bei denen es nur Verlierer gibt. Fest steht: Im Kampf um ihre Freiheit erfahren die Menschen in der Ukraine unfassbares Leid. Ob und wie lange sie ihren Kampf fortsetzen, entscheiden nur sie selbst, weshalb wir sie mit Allem versorgen sollten, was ihre Verteidigungsfähigkeit erhöht.\""},
  {"id":1030, "text":"\"Eine Begrenzung von Nutztieren pro Fläche führt zu mehr Tierwohl und einer geringeren Güllebelastung. Zum Schutz der wirtschaftlichen Situation von Landwirt*innen muss diese Regelung in einem angemessen Zeitrahmen geschehen.\""},
  {"id":1031, "text":"\"Die Mietpreisbremse verhindert keine steigende Mieten, sondern reduziert lediglich den Anstieg. Es ist ein geeignetes Mittel gegen zu starke Ausnutzung des derzeitigen Wohnraummangels.\""},
  {"id":1032, "text":"\"Wir wollen eine bedarfsgerechte landesweite Krankenhausversorgung sicherstellen. Dort, wo diese nicht gegeben ist, muss das Land NRW diese sicherstellen. Private Krankenhäuser unterliegen einem wirtschaftlichen Druck, in der die patientenorientierte Behandlung eine untergeordnete Rolle spielen kann. Daher streben wir auf Bundesebene eine Reformierung der Krankenhausfinanzierung an, die wieder die Patient*innen in den Vordergrund stellt.\""},
  {"id":1033, "text":"\"Studien zur Videoüberwachung zeigen, dass diese Maßnahme nicht zur Bekämpfung von Kriminalität geeignet ist. Videobeobachtung kann hingegen ein geeignetes Mittel der Kriminalitätsbekämpfung und Gefahrenabwehr sein. Wichtig ist, dass bei der Videobeobachtung die Polizei die beobachteten Bereich live im Blick hat und so sofort Hilfe schicken kann. An erkannten Kriminalitätsschwerpunkten soll Videobeobachtung eingesetzt werden, wenn genauso erfolgversprechende Präsenzmaßnahmen nicht möglich sind.\"\""},
  {"id":1034, "text":"\"Eine gute frühkindliche Bildung für alle Kinder führt zu gerechten Chancen beim Eintritt in die Schule. Deswegen setzen wir uns dafür ein, den Besuch einer Einrichtung für frühkindliche Bildung ab drei Jahren in einem gewissen Umfang verpflichtend zu machen.\""},
  {"id":1035, "text":"\"Nachhaltige Nutzung von neu gebauten Dachflächen für private, gewerbliche und öffentliche Gebäude muss verpflichtend sein. Wahlweise kann dies auch durch Dachbegrünung oder Solarthermie realisiert werden. Bei der Einführung einer Verpflichtung, muss zwingend darauf geachtet werden, dass beim Neubau die geplante Photovoltaikanlage angemessen Strom erzeugen kann. Andernfalls sollte das Gesetz flexibel genug sein, um unnötige Anlagen zu verhindern.\""},
  {"id":1036, "text":"\"Kurzfristig wollen wir keine zusätzlichen staatlichen Hürden bei einem Kirchenaustritt und sind dagegen, das weiterhin  Gebühren erhoben werden.  Mittel- bis langfristig streben wir an, dass der Staat sich komplett aus der Mitgliederverwaltung und Beitragserhebung der Kirchen zurückzieht und die Kirchen ebenso wie Vereine  und Verbände dies selbst übernehmen.\""},
  {"id":1037, "text":"\"Wir wollen Politik gleichberechtigt gestalten. Dafür setzen wir uns für die paritätische Besetzung von Wahllisten ein und wollen Elternzeit auch im politischen Amt umsetzen, ohne demokratischen Abläufe zu verfälschen. Dies kann es den Parteien ermöglichen, ihre Politiker*innen diverser, jünger und repräsentativer für die gesamte Gesellschaft aufzustellen.\""},
  {"id":1038, "text":"\"Die Reduktion der innerstädtischen Regelgeschwindigkeit hat zahlreiche Vorteile: Geringere Geräuschemission, erhöhte Sicherheit aller Verkehrsteilnehmer, der Verkehrsfluss wird durch eine Reduktion auf Tempo 30 an viel befahrenen Straßen sogar erhöht, die Durchschnittsgeschwindigkeit sinkt nicht. Feinstaub- und CO2-Emissionen können gesenkt werden. Selbstverständlich soll es in der Einzelfallbetrachtung möglich sein, die Geschwindigkeitsbegrenzung an die jeweiligen Umstände anzupassen.\""},
  {"id":1039, "text":"\"Volt NRW setzt sich für eine gerechtere Bezahlung der Auszubildenden ein, die sich am Mindestlohn orientiert. Diese Vergütung wird vom Ausbildungsbetrieb getragen, folglich wird bei rein schulischen Berufsausbildungen keine Vergütung bezahlt. Jedoch wollen wir, dass Ausbildungen an staatlichen Schulen weiterhin kostenfrei sind. Außerdem sollen Auszubildende die Möglichkeit bekommen, ebenfalls BAföG zu beziehen.\""},
  {"id":1040, "text":"\"Besonders im dicht besiedelte NRW müssen die Fläche effizient genutzt und gleichzeitig dem steigenden Bedarf an Flächen für erneuerbare Energien und Wohnraum angepasst werden. Eine immer weitere Erschließung von Neubauflächen kann keine Lösung sein. Stattdessen muss durch Nachverdichtung, Sanierung und Neubau an alter Stelle, Wohnraum flächenneutral geschaffen werden.\""},
  {"id":1041, "text":"\"Abschiebungen müssen vorher gut geprüft werden. Um die Abschiebung von Menschen, die sich integriert haben oder besonders schutzwürdig sind, zu verhindern, fordert Volt eine Prüfung durch eine ausländerrechtliche Beratungskommission. Dieser Kommission gehören neben der zuständigen Ausländerbehörde auch zivilgesellschaftliche und kommunale Akteur*innen an. Eine asylsuchende Person darf nicht unter Druck gesetzt werden, Deutschland zu verlassen und ihr muss rechtlicher Beistand garantiert werden.\""},
  {"id":1042, "text":"\"Kultur sollte für alle erfahrbar sein und nicht von den eigenen finanziellen Mitteln abhängen. Volt NRW unterstützt die aktive Erinnerungskultur in Museen und unterstützt insbesondere kommunale Angebote. Zudem spricht sich Volt NRW v.a. für einen kostenfreien Eintritt in Museen für Jugendliche und junge Erwachsene unter 26 Jahren aus EU-Ländern aus, wie es in den nationalen Museen in Paris bereits umgesetzt wurde.\""},
  {"id":1043, "text":"\"Die Schaffung immer neuer Eingriffsbefugnisse führt nicht zu besserer Aufklärung oder mehr Schutz im Netz. Die vorhandenen Befugnisse müssen neu bewertet werden. Im digitalen Raum entwickeln sich Technik und Kriminalitätsphänomene ständig weiter. Daher müssen auch die bestehenden Eingriffsbefugnisse fortlaufend bewertet und ggf. geändert oder durch neue ersetzt werden. Befugnisse, an deren Vereinbarkeit mit unserer Verfassung Zweifel bestehen, müssen aufgehoben werden.\""},
  {"id":1044, "text":"\"Das Ziel, die Schuldenlast der öffentlichen Haushalte zu reduzieren, ist unverändert wichtig. In schweren Krisenzeiten - wie zuletzt in der Pandemie - kann die Begrenzung der jährlichen Neuverschuldung ausgesetzt werden. Dies sollte aber in keinem Fall der Regelzustand sein.\""},
  {"id":1045, "text":"\"Wir halten diese Maßnahme für ineffektiv, um unnötiges Tierleiden aufzudecken, dazu ist sie auch nur schwer mit den Rechten von Arbeitnehmer*innen in diesen Betrieben vereinbar. Stattdessen fordern wir engmaschigere, unangekündigte Kontrollen sowohl in Schlachthöfen als auch in landwirtschaftlichen Betrieben.\""},
  {"id":1046, "text":"\"Junge Menschen, Jugendliche und Kinder sind von zukunftsweisenden Entscheidungen der Politik überproportional betroffen; eine frühere und stärkere politische Partizipation und Repräsentation ist deswegen notwendig. Deshalb sollen sie  auch verpflichtend in entsprechende Entscheidungen einbezogen werden.\""},
  {"id":1047, "text":"\"Wir setzen uns dafür ein, dass der ÖPNV für jede*n bezahlbar ist. Während dies eine Kostenbefreiung für Menschen mit geringem Einkommen und Schüler*innen beinhaltet, erachten wir eine allgemeine Befreiung von Ticketzahlungen als nicht zielführend. Mittelfristig streben wir günstige Mobilitätsflatrates als echte Alternative zum Auto an. Dafür möchten wir in NRW die Anwendung des Wiener ÖPNV-Modells (u.a. 365€-Ticket) prüfen und ggfs. umsetzen.\""},
  {"id":1048, "text":"\"NRW ist ein buntes Land. Hier leben Menschen verschiedener Herkunft und Kulturen. Das bereichert uns alle. Diese Diversität sollte sich auch in den Behörden des Landes wiederfinden.\""},
  {"id":1049, "text":"\"Generell unterstützen wir die Existenz des öffentlich-rechtlichen Rundfunks. Über die Finanzierung und Kontrolle des WDR muss diskutiert werden, die Anzahl der Hörfunkprogramme ist jedoch Sache des WDR und sollte nicht politisch entschieden werden.\""},
  {"id":1050, "text":"\"Der Betrieb von Regionalflughäfen ist ökonomisch und ökologisch nicht nachhaltig. Häufig belasten die Regionalflughäfen in NRW den Haushalt der beteiligten Kommunen und Kreise.\""},
  {"id":1051, "text":"\"Der Krieg in der Ukraine hat auch zu einem Umdenken in der Verteidigungspolitik geführt, die Entwicklung neuer Technologien ist dafür ein wichtiger Aspekt. Es ist allerdings sicherzustellen, dass entwickelte Technologien auch immer zivilen Projekten offen stehen.\""},
  {"id":1052, "text":"\"Volt NRW unterstützt eine Ausweitung der bestehenden Fördermöglichkeiten durch das Teilhabechancengesetz. Die Weiterbildungsmaßnahmen wollen wir stärker auf die individuellen Stärken und Interessen der Geförderten ausrichten. Auch Umschulungen müssen einfacher zugänglich sein. Dabei muss das Land stärker Missbrauch vorbeugen als bisher, um zu vermeiden, dass staatlich bezuschusste Arbeitnehmer*innen nur als Billiglohnkräfte gesehen werden und keine langfristige Bleibeperspektive haben.\""},
  {"id":1053, "text":"\"Ziel des Vermummungsverbotes ist es, die Strafverfolgung bei gewalttätigen Versammlungen zu erleichtern. Nicht jede Person, die sich bei einer Versammlung vermummt, kann unterstellt werden, dies zu tun, um unerkannt Straftaten zu begehen. Filmen durch Privatpersonen ist heute an der Tagesordnung. Es ist für Versammlungsteilnehmer*innen kaum zu verhindern, von politischen Gegnern gefilmt zu werden. Volt NRW setzt sich für eine komplette Überarbeitung des neuen Versammlungsgesetzes in NRW ein.\""},
  {"id":1054, "text":"\"Volt steht der Landarztquote kritisch gegenüber. Für uns stellt die Quote nur eine Symptomlinderung dar, packt aber nicht die Probleme an der Wurzel an. Wir wollen daher allgemein den ländlichen Raum stärken, im Medizinstudium zielgerichtet Inhalte der Allgemeinmedizin vermitteln und die hausärztliche Versorgung bspw. durch die hausarztzentrierte Versorgung oder Modelle zur Entlastung (VERAH; Schwester AGnES) attraktiver gestalten.\""},
  {"id":1055, "text":"\"Wir wollen Zugewanderten in Deutschland vom Ankunftstag an Zugang zum Bildungssystem ermöglichen. Dazu gehört auch ein kostenloser Zugang zu Integrations- und Deutschkursen.\""},
  {"id":1056, "text":"\"Auf offiziellen Kommunikationswegen soll eine geschlechtergerechte und inklusive Sprache in Bildungsinstitutionen sowie in der Kommunikation von öffentlichen Behörden verwendet werden. Dies ist ein Instrument unter vielen, um zu einer gleichberechtigten Gesellschaft beizutragen.\""},
  {"id":1057, "text":"\"Unser Ziel ist der Übergang in ein inklusives Schulsystem hin zu sog. Förderzentren, die als eigenständiger Schultyp zusammen mit der Regelschule einen Schulkomplex bilden. Die Möglichkeit eines Wechsels zwischen Regelschule und Förderschule kann so durchgängig gewährleistet werden. Schulgebäude müssen für eine inklusive Beschulung aufgerüstet werden. Ebenso sollten Schulhöfe spielerische und barrierefreie Begegnungsmöglichkeiten aufweisen.\""},
  {"id":1058, "text":"\"Infektionen machen nicht an Grenzen halt, also sollte auch deren Bekämpfung nicht auf deren limitiert sein. Das bedeutet nicht, dass NRW handlungsunfähig in dem Bezug ist, sondern vielmehr einheitliche Rahmen gesetzt werden in deren die Länder evidenzbasiert handeln können.\""},
  {"id":1059, "text":"\"Junge Menschen, Jugendliche und Kinder sind von zukunftsweisenden Entscheidungen der Politik überproportional betroffen; eine frühere und stärkere politische Partizipation und Repräsentation ist deswegen notwendig. Als ein Instrument setzt Volt sich daher dafür ein, das Wahlalter bei Landtagswahlen auf 16 Jahre abzusenken.\""},
  {"id":1060, "text":"\"Der völkerrechtswidrige Angriffskrieg gegen die Ukraine bedarf einer unmissverständlichen und eindeutigen Antwort. Deutschland und die EU müssen alle in Frage kommenden Sanktionen nutzen, um Putin zu einer Beendigung der Gewalt zu zwingen. Dies hat auch Folgen für uns hier in NRW. Wir von Volt NRW sind davon überzeugt, dass wir diese Folgen mittragen müssen. Das Zurückhalten von Sanktionen aus rein wirtschaftlichen Gründen untergräbt die Glaubwürdigkeit der Maßnahmen.\""},
  {"id":1061, "text":"\"Volt steht für eine strikte Trennung von Kirche(n) und Staat und eine Abschaffung kirchlicher Privilegien. Dies ist aber nicht von heute auf morgen machbar. In der Zwischenzeit brauchen wir pragmatische Lösungen, um im Einzelfall auch berechtigte Interessen z.B. muslimischer Gemeinschaften zu berücksichtigen\""},
  {"id":1062, "text":"\"Jede neu errichtete Windenergieanlage kann sofort den Einsatz von fossilen Energieträgern senken, hilft somit dem Klima und senkt den Bedarf ausländischer Importe. Um den Ausbau zu beschleunigen, müssen Hemmnisse abgebaut werden. Die Belastungen für Anwohner*innen müssen bereits nach dem Bundesimmissionsschutzgesetz realistisch betrachtet werden. Eine Einschränkung durch eine pauschale 1000m-Regelung betrachten wir als reinen Populismus. Finanzielle Bürger*innenbeteiligung finden wir sinnvoll.\""},
  {"id":1063, "text":"\"Mit einer Freigabe der Öffnungs-/Geschäftszeiten wird sich der Sonntag zu einem Werktag wie jeder andere entwickeln. Zumindest an einem Tag der Woche sollte der übliche Geschäftsbetrieb, allein schon aus Arbeitnehmerschutzrechten heraus, weitgehend ruhen. Schon heute gibt es zahlreiche Ausnahmeregelungen und verkaufsoffene Sonntage.\""}
]
