[
  {"id":0, "category":null, "label":"Strom aus Kohle", "text":"In Nordrhein-Westfalen soll auch nach 2038 Strom aus Kohle gewonnen werden."},
  {"id":1, "category":null, "label":"Online-Unterricht", "text":"Schulen in Nordrhein-Westfalen sollen auch nach der Pandemie einen Teil des Unterrichts online durchführen dürfen."},
  {"id":2, "category":null, "label":"Fahrradwege", "text":"Es sollen mehr Straßenflächen in Fahrradwege umgewandelt werden."},
  {"id":3, "category":null, "label":"Waffenlieferungen an die Ukraine", "text":"Nordrhein-Westfalen soll sich dafür einsetzen, dass Deutschland weiterhin Waffen an die Ukraine liefert."},
  {"id":4, "category":null, "label":"Begrenzung der Nutztier-Anzahl", "text":"Die Gesamtzahl der Nutztiere in den landwirtschaftlichen Betrieben einer Gemeinde soll begrenzt werden."},
  {"id":5, "category":null, "label":"Abschaffung der Mietpreisbremse", "text":"Die Mietpreisbremse in nordrhein-westfälischen Städten soll wieder abgeschafft werden."},
  {"id":6, "category":null, "label":"Krankenhäuser in öffentlicher Trägerschaft", "text":"In Nordrhein-Westfalen sollen mehr Krankenhäuser in öffentlicher Trägerschaft sein."},
  {"id":7, "category":null, "label":"Videoüberwachung", "text":"Die Videoüberwachung öffentlicher Plätze soll ausgeweitet werden."},
  {"id":8, "category":null, "label":"Verpflichtendes Kindergartenjahr", "text":"In Nordrhein-Westfalen soll für alle Kinder das letzte Kindergartenjahr verpflichtend sein."},
  {"id":9, "category":null, "label":"Verpflichtende Photovoltaik-Anlagen", "text":"Beim Bau neuer Wohngebäude soll die Errichtung von Photovoltaik-Anlagen verpflichtend sein."},
  {"id":10, "category":null, "label":"Gebühren beim Kirchenaustritt", "text":"Das Land soll weiterhin Gebühren bei einem Kirchenaustritt erheben."},
  {"id":11, "category":null, "label":"Frauenanteil auf Wahllisten", "text":"Bei den Landtagswahlen in Nordrhein-Westfalen sollen die Parteien weiterhin frei entscheiden können, wie groß der Frauenanteil auf ihren Listen ist."},
  {"id":12, "category":null, "label":"Tempo 30", "text":"Nordrhein-Westfalen soll sich dafür einsetzen, dass innerorts Tempo 30 zur Regelgeschwindigkeit wird."},
  {"id":13, "category":null, "label":"Ausbildungsvergütung", "text":"Das Land soll bei rein schulischen Berufsausbildungen eine Ausbildungsvergütung zahlen."},
  {"id":14, "category":null, "label":"Begrenzung von Baugebieten", "text":"Die Ausweisung von Flächen als Baugebiete soll in Nordrhein-Westfalen begrenzt werden."},
  {"id":15, "category":null, "label":"Konsequente Abschiebung", "text":"Das Land Nordrhein-Westfalen soll abgelehnte Asylbewerberinnen und Asylbewerber konsequent abschieben."},
  {"id":16, "category":null, "label":"Kostenfreier Eintritt in Landesmuseen", "text":"Der Eintritt in nordrhein-westfälische Landesmuseen soll für alle immer kostenfrei sein."},
  {"id":17, "category":null, "label":"Verfolgung von Hasskriminalität", "text":"Die Polizei Nordrhein-Westfalen soll mehr Befugnisse zur Verfolgung von Hasskriminalität im Internet erhalten."},
  {"id":18, "category":null, "label":"Schuldenbremse", "text":"Nordrhein-Westfalen soll die Begrenzung der Neuverschuldung („Schuldenbremse“) weiterhin einhalten."},
  {"id":19, "category":null, "label":"Videokameras in Schlachthöfen", "text":"Nordrhein-Westfalen soll sich dafür einsetzen, dass der Schlachtprozess in Schlachthöfen durch Videokameras überwacht werden muss."},
  {"id":20, "category":null, "label":"Einbeziehung von Kindern und Jugendlichen", "text":"In allen Kommunen sollen Kinder und Jugendliche verpflichtend bei Entscheidungen, die sie betreffen, einbezogen werden."},
  {"id":21, "category":null, "label":"Entgeltfreier ÖPNV", "text":"Die Nutzung des öffentlichen Personennahverkehrs in Nordrhein-Westfalen soll entgeltfrei sein."},
  {"id":22, "category":null, "label":"Migranten im Polizeidienst", "text":"Im Polizeidienst in Nordrhein-Westfalen sollen mehr Menschen mit Migrationshintergrund arbeiten."},
  {"id":23, "category":null, "label":"Reduzierung der Hörfunk-Programme", "text":"Der WDR soll die Anzahl seiner Hörfunk-Programme reduzieren."},
  {"id":24, "category":null, "label":"Betrieb von Regionalflughäfen", "text":"Das Land soll sich für den weiteren Betrieb von Regionalflughäfen in Nordrhein-Westfalen einsetzen."},
  {"id":25, "category":null, "label":"Forschung für militärische Zwecke", "text":"An den Hochschulen des Landes soll weiterhin für militärische Zwecke geforscht werden dürfen."},
  {"id":26, "category":null, "label":"Arbeitsplätze für Langzeitarbeitslose", "text":"Nordrhein-Westfalen soll mehr öffentlich geförderte Arbeitsplätze für Langzeitarbeitslose schaffen."},
  {"id":27, "category":null, "label":"Vermummung als Straftat", "text":"Die Vermummung bei Demonstrationen soll weiterhin als Straftat gelten."},
  {"id":28, "category":null, "label":"Stipendium für Medizinstudierende", "text":"Medizinstudierende, die sich verpflichten später als Landärztinnen oder Landärzte zu arbeiten, sollen ein Stipendium vom Land erhalten."},
  {"id":29, "category":null, "label":"Deutschkurse für Zugewanderte", "text":"Alle Zugewanderten sollen Zugang zu gebührenfreien Deutschkursen haben."},
  {"id":30, "category":null, "label":"Formulierungen in Veröffentlichungen", "text":"In allen Veröffentlichungen des Landes sollen Formulierungen genutzt werden, die neben männlichen und weiblichen auch weitere Geschlechter abbilden."},
  {"id":31, "category":null, "label":"Einrichtung von Förderschulen", "text":"In Nordrhein-Westfalen sollen weitere Förderschulen eingerichtet werden."},
  {"id":32, "category":null, "label":"Entscheidungsbefugnisse bei der Infektionsbekämpfung", "text":"Bei der Infektionsbekämpfung soll der Bund mehr Entscheidungsbefugnisse von den Bundesländern erhalten."},
  {"id":33, "category":null, "label":"Wählen ab 18", "text":"Bei Landtagswahlen sollen weiterhin nur Personen ab 18 Jahren wählen dürfen."},
  {"id":34, "category":null, "label":"Lockerung der Sanktionen gegen Russland", "text":"Nordrhein-Westfalen soll sich dafür einsetzen, dass die Sanktionen gegen Russland gelockert werden."},
  {"id":35, "category":null, "label":"Muezzin-Ruf", "text":"In Nordrhein-Westfalen sollen Moscheegemeinden zum Freitagsgebet rufen dürfen („Muezzin-Ruf“)."},
  {"id":36, "category":null, "label":"Mindestabstand von Windenergieanlagen", "text":"Neue Windenergieanlagen sollen weiterhin mindestens 1.000 Meter Abstand zur Wohnbebauung haben müssen."},
  {"id":37, "category":null, "label":"Öffnungszeiten an Sonntagen", "text":"Geschäfte sollen über ihre Öffnungszeiten an Sonntagen selbst entscheiden."}
]
