[
  {"id":0, "text":"\"Niedersachsen ist das logistische Herz Europas. Und für die Anbindung an unsere Häfen sind auch gut ausgebaute Straßen notwendig. Klar ist, dass der Bau so weit wie möglich klimaschonend passiert.\""},
  {"id":1, "text":"\"Gesundheit ist keine Ware, sondern ein Kernelement staatlicher Daseinsvorsorge. Deshalb muss die fortschreitende Ökonomisierung gestoppt und so weit wie möglich eine Rekommunalisierung mit Unterstützung von Land und Bund eingeleitet werden.\""},
  {"id":2, "text":"\"In Niedersachsen sind mit Wilhelmshaven und Stade zwei Standorte für den Bau sogenannter LNG-Terminals identifiziert. Geplant ist bereits diesen Winter mit dem Anlanden von Flüssiggas zunächst in Wilhelmshaven zu starten.\""},
  {"id":3, "text":"\"Der Niedersächsische Weg zeigt, dass ein gemeinsames Vorgehen zwischen Naturschutz und Landwirtschaft konstruktiv und erfolgreich ist. Anteilig liegt der Erfolg sowohl in der Umstellung auf eine ökologische Landwirtschaft, wohingegen die konventionelle Landwirtschaft jedoch auch weiter verändert und unterstützt werden muss für eine nachhaltige Transformation der Landwirtschaft.\""},
  {"id":4, "text":"\"Wir haben Wertschätzung für alle Schulformen in Niedersachsen.\""},
  {"id":5, "text":"\"Der Angriff Russlands auf die Ukraine hat die weltweite Friedensordnung ins Wanken gebracht und uns vor Augen geführt, dass wir eine leistungsfähige und fortschrittliche Bundeswehr brauchen, um Freiheit und Demokratie besser verteidigen zu können. Für den Bundeswehrstandort Niedersachsen spielt der Truppenübungsübungsplatz Bergen gerade in diesem Zusammenhang eine herausragende Rolle. <b>Diese Begründung wurde auf Wunsch der SPD – nach der Veröffentlichung des Wahl-O-Mat – am 21.09.2022 ergänzt.</b>\""},
  {"id":6, "text":"\"Wir werden das Wahlalter bei Landtagswahlen in Niedersachsen auf 16 Jahre herabsetzen!\""},
  {"id":7, "text":"\"Die Mietpreisebremse zeigt Wirkung und ist ein sinnvolles Instrument mit wichtiger sozialpolitischer Komponente auf dem angespannten Wohnungsmarkt.\""},
  {"id":8, "text":"\"Unsere Gesellschaft ist bunt und vielfältig, so sind es auch Kinder und Jugendliche. Leider ist sexuelle Orientierung oder geschlechtliche Vielfalt oft ein Grund für Mobbing und Diskriminierung in Schulen. Deshalb stehen wir dafür ein, queere Realitäten in der Bildung aktiv zu verankern und Kinder, Jugendliche, Eltern und Lehrkräfte systematisch für queere Themen zu sensibilisieren sowie proaktiv weiter- und fortzubilden.\""},
  {"id":9, "text":"\"Diese Maßnahme ist für die Entwicklung des Hafens in Emden äußerst wichtig.  Und markiert zugleich einen wichtigen Baustein für den Masterplan Ems. Mit diesem Projekt wird ökonomische Entwicklung mit hohen Umweltstandards kombiniert. Unsere beiden Ziele liegen auf der Hand: Wir erzielen positive Effekte für den Wirtschaftsstandort und den ökologischen Lebensraum, Ems, zugleich.\""},
  {"id":10, "text":"\"Eine Verlängerung der Wochenarbeitszeit auf 42 Stunden lehnen wir strikt ab!  Grundsätzlich ist und bleibt die Forderung nach Arbeitszeitverkürzung immer eine gesamtgesellschaftliche Aufgabe. Sie wurde vor allem von den Sozialpartnern durchgesetzt, die wir bei solch einem Anliegen auch künftig unterstützen werden.\""},
  {"id":11, "text":"\"Die bisherigen Erfahrungen mit der Ausstattung von niedersächsischen Polizistinnen und Polizisten mit sog. Bodycams sind positiv. Ihr Einsatz schützt unsere Polizei und die Bürgerinnen und Bürger gleichermaßen, ermöglicht eine bessere Verfolgung von Straftaten und steigert die Transparenz staatlichen Handelns im besonders sensiblen Bereich der Polizei. <b>Diese Begründung wurde auf Wunsch der SPD – nach der Veröffentlichung des Wahl-O-Mat – am 21.09.2022 ergänzt.</b>\""},
  {"id":12, "text":"\"Wir stellen bei dem Ausbau des Schienennetzes einen massiven Nachholbedarf fest, jedoch sind wir weiterhin auf gut ausgebaute Straßen angewiesen.\""},
  {"id":13, "text":"\"Der Religionsunterricht als ordentliches Lehrfach ist in Artikel 7 unseres Grundgesetzes festgeschrieben. Über die Teilnahme am Religionsunterricht entscheiden aber die Erziehungsberechtigten. Wir setzen uns für Angebote an Schulen aus, bei denen alle Konfessionen gleichberechtigt berücksichtigt werden. Auch konfessionsübergreifenden Religionsunterricht, wie er in Hamburg kürzlich eingeführt wurde, halten wir für ein geeignetes Modell. Die Erfahrungen aus Hamburg beobachten wir aufmerksam. <b>Diese Begründung wurde auf Wunsch der SPD – nach der Veröffentlichung des Wahl-O-Mat – am 21.09.2022 ergänzt.</b>\""},
  {"id":14, "text":"\"Dies ist ein zentraler Baustein für das Gelingen der Energiewende und bietet ein großes Potenzial für die Installierung von vielen Gigawatt Strom. Eine Ausweitung dieser Verpflichtung bei Sanierungen ist zu prüfen.\""},
  {"id":15, "text":"\"Rassismus und Antisemitismus begegnen uns leider immer wieder im Alltag. Um die Aufmerksamkeit für diese Probleme zu schärfen, werden wir uns für eine Sensibilisierung im Bereich Alltagsrassismus und Alltagsantisemitismus einsetzen. Nicht nur bei den Bürgerinnen und Bürgern, sondern im öffentlichen Dienst werden wir die Wahrnehmbarkeit solcher Probleme durch geeignete Maßnahmen stärken und damit auch die Entdeckungswahrscheinlichkeit von Hass und Hetze erhöhen. <b>Diese Begründung wurde auf Wunsch der SPD – nach der Veröffentlichung des Wahl-O-Mat – am 21.09.2022 ergänzt.</b>\""},
  {"id":16, "text":"\"Die SPD ist die Partei, die sich maßgeblich für die Stärkung von Eltern und Kindern, die Vereinbarkeit von Familie und Beruf sowie eine bessere Kinderbetreuung einsetzt. Ein sog. Betreuungsgeld ist allerdings sowohl bildungspolitisch als auch hinsichtlich der Gleichstellung von Frauen und Männern und der Integration das falsche Instrument. Stattdessen investieren wir auch weiterhin in starke Familien, den Ausbau von Kindertagesstätten und Angebote der frühkindlichen Bildung. <b>Diese Begründung wurde auf Wunsch der SPD – nach der Veröffentlichung des Wahl-O-Mat – am 21.09.2022 ergänzt.</b>\""},
  {"id":17, "text":"\"Eine innerörtliche Temporeduzierung ist eine der wirksamsten Maßnahmen, um das Sicherheitsgefühl der nicht- motorisierten Verkehrsteilnehmerinnen und Verkehrsteilnehmer zu erhöhen. Daher sollte es mehr Möglichkeiten für die Umsetzung von Tempo 30 in Innenstädten geben, jedoch trifft letztlich jede Kommune selbst diese Entscheidung.\""},
  {"id":18, "text":"\"Wir werden Hartz IV überwinden und stattdessen ein Bürgergeld einführen. Der Entwurf dazu liegt im Bundesministerium für Arbeit und Soziales unter SPD-Minister Hubertus Heil. Das neue Bürgergeld wird weiterhin Mitwirkungspflichten beinhalten, aber konsequent auf Hilfe und Ermutigung setzen. Sinnwidrige und unwürdige Sanktionen werden somit hinfällig. Genauso muss das sozioökonomische und soziokulturelle Existenzminimum jederzeit gesichert sein.\""},
  {"id":19, "text":"\"Wie in den ,,Leitlinien zur Transparenz in der Forschung\" festgelegt, sind unter der rot-grünen Landesregierung 2016 erstmals umfassende Informationen nach landeseinheitlichen Standards zu laufenden Drittmittelprojekten an allen niedersächsischen Hochschulen im Internet veröffentlicht worden. Darüber hinaus haben die Hochschulen Ethikkommissionen eingerichtet, die ein Forum für die Auseinandersetzung und Bewertung ethischer Aspekte und Abschätzung der Forschungsfolgen bieten.\""},
  {"id":20, "text":"\"Die Rückgabe von während der Kolonialzeit geraubten Kunst- und Kulturgegenständen an die Ursprungsländer ist ein wichtiger Schritt zur Aufarbeitung von Kolonialgeschichte und der Wahrnehmung aller Kulturen weltweit als gleichberechtigt. Wir geben mit den kolonialen Kulturgütern etwas zurück, das uns nicht gehört und uns nie gehört hat. <b>Diese Begründung wurde auf Wunsch der SPD – nach der Veröffentlichung des Wahl-O-Mat – am 21.09.2022 ergänzt.</b>\""},
  {"id":21, "text":"\"Dies ist entscheidend für eine erfolgreiche Verkehrswende, schließlich nimmt das Fahrrad bereits jetzt einen immer größeren Stellenwert ein.\""},
  {"id":22, "text":"\"Niedersachsen ist ein Bundesland der Vielfalt. Deshalb gestalten wir eine soziale Migrationspolitik. Menschen, die keine Aussicht auf Asyl haben, unterstützen wir bei der freiwilligen Ausreise. Wenn Abschiebungen aufgrund der Gesetzeslage notwendig werden, gestalten wir diese so human wie möglich. Dazu gehört auch, dass wir das Kindeswohl besonders berücksichtigen. Die Abschiebungen Schwerkrimineller und von Gefährdern werden unter der Berücksichtigung internationalen Rechts priorisiert.\""},
  {"id":23, "text":"\"Die Frage nach einer Vermögensteuer ist eine Frage der Gerechtigkeit. Denn die Schieflage der Vermögensverteilung nimmt dramatisch zu. Um die Schere zwischen Arm und Reich zu schließen und die Spaltung unserer Gesellschaft zu stoppen, brauchen wir eine vernünftige Besteuerung sehr großer Vermögen. Multimillionäre und Milliardäre sollten einen größeren Anteil für Investitionen in die Infrastruktur, bezahlbares Wohnen, den Klimaschutz und zur Entlastung kleiner und mittlerer Einkommen zahlen. <b>Diese Begründung wurde auf Wunsch der SPD – nach der Veröffentlichung des Wahl-O-Mat – am 21.09.2022 ergänzt.</b>\""},
  {"id":24, "text":"\"Schwächen nur in bestimmten Fächern oder eine persönlich schwierige Phase von Schülerinnen und Schülern werden nicht durch das Wiederholen eines Schuljahrs behoben. In solchen Fällen halten wir das sog. „sitzen bleiben“ für pädagogisch fragwürdig und werden uns mit dieser Fragestellung auch zukünftig intensiv auseinandersetzen. Es muss vor allem darum gehen, das Sitzenbleiben und die Abschulung durch individuelle Förderangebote und eine gute Begleitung überflüssig zu machen. <b>Diese Begründung wurde auf Wunsch der SPD – nach der Veröffentlichung des Wahl-O-Mat – am 21.09.2022 ergänzt.</b>\""},
  {"id":25, "text":"\"Unser Ziel ist es, das Zusammenleben von Weidetieren, Mensch und Wolf so gut zu gestalten, dass trotz noch steigender Wolfspopulation möglichst wenige Konflikte auftreten. Wir werden einen institutionalisierten Dialog ,,Weidetierhaltung und Wolf\" einrichten. Und mit der Überarbeitung der Monitoring- Standards die Anzahl der in Deutschland lebenden Wölfe realitätsgetreu abbilden, sodass ein regional differenziertes Bestandsmanagement ermöglicht wird.\""},
  {"id":26, "text":"\"Grundsätzlich Ja, schließlich ist der Ausbau des ÖPNV ein wesentlicher Faktor für den Erfolg der Verkehrswende. Die Zukunft sehen wir weniger im Linienverkehr als vielmehr in bedarfsorientierten Mobilitätsangeboten. Dazu werden wir Angebote wie von Rufbus, Bürgerbus oder On-demand-Angebote bis hin zum niedersächsischen Pilotprojekt EcoBus unterstützen. Genauso werden wir Bürgerbusse weiterhin unterstützen. Schlussendlich liegt diese Aufgabe jedoch bei den Kommunen.\""},
  {"id":27, "text":"\"Wir wollen die Zuwanderung dringend benötigter Arbeits- und Fachkräfte weiterhin erleichtern und setzen uns dafür ein. Wir unterstützen deshalb ein vereinfachtes Verfahren zur Umsetzung der bundesgesetzlichen Regelungen für eine erleichterte Arbeitserlaubnis Geduldeter.\""},
  {"id":28, "text":"\"2009 hat Deutschland die UN-Konvention über die Rechte von Menschen mit Behinderungen unterzeichnet - das Land Niedersachsen schließt sich dem Ziel an Inklusion in der Gesellschaft zu stärken. Noch im selben Jahr wurde aus dem Anlass beschlossen, dass ausschließlich die ,,Förderschule Lernen\" abgeschafft und diese Schulform nach und nach auslaufen wird.\""},
  {"id":29, "text":"\"Die Menstruation ist ein natürlicher Prozess. Wenn Menstruationsartikel wie Tampons und Binden nicht zur Verfügung stehen, kann das zu geschlechterspezifischen Benachteiligungen führen. Im schlimmsten Fall mit gravierenden Folgen für die Bildungs- und Berufschancen sowie für eine gleichberechtigte gesellschaftliche Teilhabe der Betroffenen. Das wollen wir ändern, indem wir Menstruationsartikel in öffentlichen Einrichtungen frei zugänglich machen. <b>Diese Begründung wurde auf Wunsch der SPD – nach der Veröffentlichung des Wahl-O-Mat – am 21.09.2022 ergänzt.</b>\""},
  {"id":30, "text":"\"Wohnen muss wieder bezahlbar sein. Wir werden daher eine Landeswohnungsbaugesellschaft gründen, um der Wohnungsnot und steigenden Mietpreisen effektiv zu begegnen. Wir wollen mehr Menschen Wohneigentum ermöglichen. Eine Absenkung der Grunderwerbssteuer ist aus unserer Sicht dafür allerdings kein geeignetes Instrument und kann laut verschiedener Studien in vielen Fällen sogar einen gegenteiligen Effekt haben. <b>Diese Begründung wurde auf Wunsch der SPD – nach der Veröffentlichung des Wahl-O-Mat – am 21.09.2022 ergänzt.</b>\""},
  {"id":31, "text":"\"Die faire Beteiligung von Frauen an Führungsaufgaben in der Landesverwaltung werden wir evaluieren und monitoren. Unser Ziel ist, die Hälfte der Führungspositionen innerhalb der Landesverwaltung mit Frauen zu besetzen.\""},
  {"id":32, "text":"\"Wir werden zunächst die Schulgeldfreiheit komplett umsetzen und das Schulgeld in der Heilerziehungspflege abschaffen. Dies gilt auch für Pharmazeutisch-technische Assistenz, Heilpädagogik, bei Masseurinnen und Masseuren und medizinischen Bademeisterinnen und Bademeistern sowie bei Diätassistentinnen und Diätassistenten sowie Orthoptistinnen und Orthopisten.  Darüber hinaus werden wir die Vergütungssysteme in vollzeitschulischen Ausbildungen ausbauen und flächendeckend in Niedersachsen anbieten.\""},
  {"id":33, "text":"\"Der Schutz besonders gefährdeter Personengruppen muss gewährleistet sein. Hier ist das Land Niedersachsen mit uns bereits Vorreiter bei der Umsetzung!\""},
  {"id":34, "text":"\"Die Schuldenbremse des Grundgesetzes ist investitionsfeindlich. Niedersachsen wird sich dadurch jedoch nicht lähmen lassen. Unsere Antwort auf diese Herausforderung ist die Gründung eines \"Niedersachsenfonds\". Dieser Hebel wird konform sein mit den Regelungen von Schuldenbremse und Fiskalpakt, uns jedoch neue Handlungsspielräume eröffnen, um mit einer Investitionsoffensive in die Zukunft Niedersachsens zu starten.\""},
  {"id":35, "text":"\"Die SPD Niedersachsen stellt sich klar gegen den völkerrechtswidrigen Angriff Russlands auf die Ukraine und verurteilt diesen auf das Schärfste. Wir stehen fest an der Seite der Ukraine. Wir unterstützen den Kurs der Bundesregierung. Das umfasst auch die mit unseren Partnerinnen und Partnern abgestimmte Lieferung von Waffen. Unser Ziel dabei muss die nachhaltige Sicherung des Friedens und die Wiederherstellung einer europäischen Friedens- und Sicherheitsordnung sein. <b>Diese Begründung wurde auf Wunsch der SPD – nach der Veröffentlichung des Wahl-O-Mat – am 21.09.2022 ergänzt.</b>\""},
  {"id":36, "text":"\"Pflegebedürftige Menschen sowie pflegende Angehörige müssen entlastet werden. Die Finanzierung der Pflege liegt aber in der Zuständigkeit des Bundes bzw. der Pflegeversicherung. Daher setzen wir uns für die Weiterentwicklung der Pflegeversicherung zunächst hinsichtlich einer Deckelung der Eigenanteile der zu Pflegenden und einem Steuerzuschuss zum Ausgleich, hinsichtlich einer Weiterentwicklung der Pflegeversicherung zu einer paritätischen Vollversicherung oder Bürgerversicherung ein. <b>Diese Begründung wurde auf Wunsch der SPD – nach der Veröffentlichung des Wahl-O-Mat – am 21.09.2022 ergänzt.</b>\""},
  {"id":37, "text":"\"Die Kohlekommission hat sich klar positioniert und damals für einen Ausstieg bis spätestens 2035 eingesetzt. Niedersachsen steht zu diesem Kompromiss. So müssen wir das Ziel der Bundesregierung erreichen und schon 2030 aus der Kohle aussteigen. Dazu müssen die erneuerbaren Energien ambitionierter und mit mehr Tempo ausgebaut werden.\""},
  {"id":38, "text":"\"Mit dem Weiterbau der A20 plant der Bund den Bau einer wichtigen Ost-West-Verbindung im Norden Deutschlands, den wir ausdrücklich unterstützen.\""},
  {"id":39, "text":"\"Der Mix aus kommunalen, frei-gemeinnützigen und privaten Krankenhäusern hat sich bewährt. Daher werden wir weiterhin in unsere Krankenhausstruktur investieren und stärken, um durch die Einführung von Versorgungsstufen die Versorgungsqualität weiter zu steigern und eine verlässliche Grundversorgung flächendeckend gewährleisten.\""},
  {"id":40, "text":"\"Wir werden unsere Häfen zu Energiehäfen ausbauen und dafür den Bau der nötigen Infrastruktur wie z.B. LNG-Terminals in Wilhelmshaven und Stade sowie Anlandungsmöglichkeiten für Wasserstoff H2, für Ammoniak und LOHC-Transporte, zielgerichtet und konsequent vorantreiben. Hierfür müssen durchaus auch die Genehmigungsverfahren der Situation angemessen und schnell umgesetzt werden.\""},
  {"id":41, "text":"\"Wir werden Biobetriebe gesondert in branchenbezogenen Förderprogrammen berücksichtigen und die Umstellungsberatung stärken. Als ersten Schritt wollen wir fünf Beratungskräfte unter finanzieller Förderung des Landes Niedersachsen bei den unterschiedlichen Umstellungsorganisationen einstellen. Wir wollen dazu beitragen, Landwirtschaft von praxisfernen und bürokratischen Regularien zu befreien.\""},
  {"id":42, "text":"\"Wir werden uns weiterhin für starke Gymnasien in Niedersachsen einsetzen und einen Bestandsschutz aussprechen, um diese beliebte Schulform besonders zu schützen.\""},
  {"id":43, "text":"\"Wir werden uns gegenüber dem Bund dafür einsetzen, alle niedersächsischen Standorte der Bundewehr zu erhalten.\""},
  {"id":44, "text":"\"Das Wahlrecht gehört an die Volljährigkeit und damit auch an die Geschäftsfähigkeit gekoppelt.\""},
  {"id":45, "text":"\"Gegen hohe Miet- und Kaufpreise hilft langfristig nur die Ausweitung des Angebots an bezahlbaren Wohnungen und Eigenheimen. Wir wollen keine Wohlstandsbremse, sondern eine Bauoffensive starten.\""},
  {"id":46, "text":"\"Die CDU steht für eine diverse Gesellschaft. Diese Lebenswirklichkeit soll auch in der Schule thematisiert werden.\""},
  {"id":47, "text":"\"Wir werden die Schiffbarkeit der Außenems auch in Zukunft sicherstellen. Selbstverständlich muss dies im Einklang mit Hochwasser-, Natur- und Gewässerschutz stehen.\""},
  {"id":48, "text":"\"In einer immer flexibler werdenden Arbeitswelt soll jede und jeder so viel arbeiten, wie sie oder er es für richtig hält. Wichtig ist uns eine angemessene und faire Entlohnung. Wer mehr arbeitet, soll auch mehr verdienen dürfen.\""},
  {"id":49, "text":"\"Wir werden zum Schutz der Polizistinnen und Polizisten den Einsatz von Bodycams weiter ausweiten und auch deren Einsatz in Wohnungen rechtlich ermöglichen.\""},
  {"id":50, "text":"\"Wir werden den Ausbau des ÖPNV und des SPNV weiter vorantreiben und die Angebote weiter ausbauen und bereits bestehende Förderprogramme optimaler aufeinander abstimmen, um bessere und klimaneutrale Verbindungen im ländlichen Raum effizienter und gewinnbringender miteinander zu verknüpfen. Ebenso werden wir uns für den Ausbau und die Sanierung der Landesstraßen einsetzen. Wir treten für einen intelligenten und gemeinwohlorientierten Mobilitätsmix ein.\""},
  {"id":51, "text":"\"Wir werden auch in Zukunft einen konfessionellen Religionsunterricht an den niedersächsischen Schulen sicherstellen - indem wir die katholische und evangelische Kirche auf ihrem Weg, einen gemeinsamen christlichen Religionsunterricht zu etablieren, unterstützen.\""},
  {"id":52, "text":"\"Mit dem Klimagesetz haben wir bereits beschlossen, dass ab 2024 auf allen gewerblichen Neubauten 50% der dafür in Frage kommenden Dachfläche mit Photovoltaik ausgestattet werden muss - bei privaten Neubauten gilt dies ab 2025. Wir werden die Installation von Solaranlagen fördern sowie die Entwicklung von zukunftsweisender Batterietechnologie vorantreiben.\""},
  {"id":53, "text":"\"Antisemitismus, Rassismus und allen Arten von Diskriminierung treten wir entschieden entgegen.\""},
  {"id":54, "text":"\"Wir führen nicht die Debatten der Vergangenheit, sondern blicken in die Zukunft: Wir möchten, dass alle Kinder von Anfang an gute Ausgangschancen für einen erfolgreichen Bildungsweg haben. Dafür schaffen wir die Rahmenbedingungen. Wir wollen eine echte Wahlfreiheit für Eltern.\""},
  {"id":55, "text":"\"Wir werden Modellprojekte Tempo 30 hinsichtlich Kosten und Sicherheitsgewinn evaluieren und dort, wo sie sinnvoll sind, ermöglichen.\""},
  {"id":56, "text":"\"Wir stehen für das Prinzip Fördern und Fordern. Ohne die Möglichkeit von Sanktionen in der Grundsicherung haben die Jobcenter sonst keine Handhabe mehr, wenn Arbeitssuchende ohne wichtigen Grund zumutbare Beschäftigungen ablehnen oder trotz Terminvereinbarungen im Jobcenter nicht erscheinen.\""},
  {"id":57, "text":"\"Die Wissenschaftsfreiheit der Wissenschaftlerinnen und Wissenschaftler ist grundgesetzlich garantiert. Dazu gehört auch die Forschung für militärische Zwecke unter Beachtung ethischer Werte, den gesetzlichen Regelungen des Kriegswaffenkontrollgesetzes, des Außenwirtschaftsgesetzes und der aufgrund dieser Gesetze erlassenen Verordnungen. Angesichts der aktuellen weltpolitischen Lage sind wir mehr denn je auf diese Forschung angewiesen.\""},
  {"id":58, "text":"\"Wir werden die Aufarbeitung des kolonialen Erbes in den niedersächsischen Museen konsequent fortführen und uns an den Ergebnissen des Forschungsverbundes ,,Provenienzforschung in außereuropäischen Sammlungen und der Ethnologie\" orientieren. Dazu gehören auch mögliche Rückführungen von Sammlungsgut aus kolonialen Kontexten.\""},
  {"id":59, "text":"\"Wir werden den Ausbau des Radwegenetzes beschleunigen. Zugleich setzen wir uns dafür ein, das bestehende Straßennetz instand zu halten und auszubauen. Mit der Einrichtung einer neuen Organisationsform für Klima, Verkehr und Landesentwicklung werden wir die Planung und den Bau von Radwegen vorantreiben.\""},
  {"id":60, "text":"\"Wir bekennen uns zu unserer humanitären und christlichen Verpflichtung, Menschen in Not zu helfen, Geflüchteten Schutz zu gewähren und für sie eine neue Bleibe zu schaffen. Auf der anderen Seite gilt es, Menschen ohne Bleibeperspektive durch unsere Ausländerbehörden rückzuführen. Unser Recht müssen wir in allen Bereichen durchsetzen - unabhängig von individueller Herkunft.\""},
  {"id":61, "text":"\"Eine Vermögenssteuer würde der Konjunktur und dem Wohlstand in Deutschland schaden. Deshalb lehnen wir sie ab.\""},
  {"id":62, "text":"\"Wir sagen Ja zum Leistungsgedanken im Schulwesen. Das Sitzenbleiben hat sich als pädagogische Maßnahme bewährt, um schwächeren Schülerinnen und Schülern die Möglichkeit zu bieten, Versäumtes nachzuarbeiten und Defizite zu beheben. Gleichzeitig werden wir die Qualität des Unterrichts durch die Verkleinerung der Klassengrößen, beginnend in den Grundschulen, schrittweise verbessern und die Stärkung der Grundkompetenzen angehen.\""},
  {"id":63, "text":"\"Wir werden darauf drängen, dass das Bundesumweltministerium den günstigen Erhaltungszustand des Wolfs feststellt und er damit in Deutschland reguliert werden darf. Zudem haben wir in Niedersachsen den Wolf als jagdbares Wild ins Jagdgesetz aufgenommen.\""},
  {"id":64, "text":"\"Wir werden ehemalige Bahnstrecken reaktivieren, um das Angebot des SPNV zu erweitern. Ländliche Regionen werden wir dabei besonders in den Fokus nehmen. An Orten, an denen dies nicht möglich ist, werden wir die Angebote des straßengebundenen ÖPNV verstärkt ausbauen.\""},
  {"id":65, "text":"\"In den ersten 3 Monaten nach der Registrierung dürfen Flüchtlinge und Asylbewerber grundsätzlich nicht arbeiten. Dies wird im Hinblick auf den Fachkräftemängel in der Wirtschaft zu überprüfen sein.\""},
  {"id":66, "text":"\"Wir werden alle Förderschulen erhalten und zu inklusiven Kompetenzzentren weiterentwickeln.\""},
  {"id":67, "text":"\"Für öffentliche Toiletten vor Ort sind die Kommunen zuständig. Deshalb ist es eine Entscheidung der jeweiligen Kommune, dort entsprechende Artikel kostenlos zur Verfügung zu stellen.\""},
  {"id":68, "text":"\"Wir werden die Grunderwerbssteuer für das erste selbst genutzte Wohneigentum für zehn Jahre bei Eigennutzung aussetzen.\""},
  {"id":69, "text":"\"Die tatsächliche Durchsetzung der Gleichberechtigung von Frauen und Männern ist unsere grundsätzliche Verpflichtung. Wir werden die Rahmenbedingungen dafür schaffen, dass Frauen und Männer die gleichen Chancen, Rechte und Möglichkeiten in allen Lebenslagen haben. Das darf nicht nur auf dem Papier gelten, sondern muss auch in der Praxis umgesetzt werden.\""},
  {"id":70, "text":"\"Wir werden die Abschaffung weiterer Schulgelder in der beruflichen Ausbildung prüfen, um auf diesem Weg zusätzliche Anreize für die Aufnahme dieser Ausbildung zu schaffen. Ziel muss insgesamt sein, die Berufsausbildung und das Arbeitsverhältnis so attraktiv auszugestalten, dass für die dort Tätigen eine langfristige Perspektive besteht.\""},
  {"id":71, "text":"\"Im Gesundheits- und Pflegewesen herrscht stärkster Kontakt zu vulnerablen Gruppen, die wir mit der einrichtungsbezogenen Impflicht weiterhin schützen wollen.\""},
  {"id":72, "text":"\"Die Auswirkungen der Corona-Pandemie und die Inflation entwickeln sich derzeit zu einer ernsten Herausforderung. Eines der langfristig wirksamsten Mittel gegen diese Entwicklung ist eine nachhaltige Fiskalpolitik. Um die Staatsverschuldung also nachhaltig zu begrenzen und sie kontinuierlich abbauen zu können, halten wir an dem Instrument der Schuldenbremse fest.\""},
  {"id":73, "text":"\"Die Ukraine hat unsere Solidarität verdient im Angesicht der russischen Aggression. Dazu gehört auch die Lieferung von Waffen, mit denen sich die Ukrainerinnen und Ukrainer gegen den Angreifer verteidigen können.\""},
  {"id":74, "text":"\"Wir werden ein Landespflegegeld initiieren und somit in Niedersachsen einen Pflegezuschuss gewähren, damit niemand im Pflegefall finanziell überfordert wird. Wir werden Entlastungsmöglichkeiten für pflegende Angehörige, zum Beispiel in der Tages-, Nacht- und Kurzzeitpflege schaffen. Zudem werden wir insbesondere für Frauen, die sich lange Zeit um pflegende Angehörige gekümmert haben, die Anerkennung in der Rente verbessern.\""},
  {"id":75, "text":"\"Unser Ziel ist es, schnellstmöglich auf fossile Energieträger zu verzichten. Auf der anderen Seite müssen Versorgungssicherheit und bezahlbare Preise für die Bevölkerung sichergestellt bleiben. Wir orientieren uns dabei an den ambitionierten Zielen und Maßnahmen des von uns beschlossenen Niedersächsischen Klimagesetzes.\""},
  {"id":76, "text":"\"Sie ist verkehrspolitisch unnötig und klimapolitisch fatal. Wir müssen den motorisierten Individualverkehr und den Transport von Gütern auf der Straße reduzieren.\""},
  {"id":77, "text":"\"Gesundheit ist keine Ware und deshalb treten wir dafür ein, dass Krankenhäuser in kommunaler oder gemeinnütziger Trägerschaft sind. Kommunen, die ihren Krankenhäuser rekommunalisieren wollen, sollen vom Land unterstützt werden. Wegen der hohen Kosten wird das Ziel aber nicht kurzfristig erreichbar sein.\""},
  {"id":78, "text":"\"Aufgrund der mindestens unsicheren Gaslieferungen Russlands sind schwimmenden Flüssiggasterminals mit befristeter Betriebsgenehmigung erforderlich. Dauerhafte Einrichtungen, die die Energiewende verzögern, lehnen wir ab. Die mit den schwimmenden Terminals verbundene feste Infrastruktur muss Greengas-ready sein, also später auch für den Import von regenerativ hergestellten Energieträgern nutzen zu können.\""},
  {"id":79, "text":"\"Niedersachsen hat sich verpflichtet, den Anteil des Ökolandbaus bis 2030 etwa zu verdreifachen. Deshalb muss vor allem die Umstellung gefördert werden, denn in den ersten beiden Jahren müssen die Ökolandbau-Kriterien eingehalten, die Produkte dürfen aber noch nicht als ,,Bioware\" verkauft werden.\""},
  {"id":80, "text":"\"Internationale Bildungsstudien kommen alle zum gleichen Ergebnis: Vom gemeinsamen Lernen profitieren alle - lernstärkere genauso wie lernschwächere Schüler*innen. Für uns ist das längere gemeinsame Lernen ein zentrales bildungspolitisches Vorhaben, um Schüler*innen alle Bildungsoptionen offenzuhalten und das Von- und Miteinanderlernen zu befördern. Das bedeutet aber zumindest kurz- und mittelfristig nicht, die Gymnasien abzuschaffen.\""},
  {"id":81, "text":"\"Eine Bundeswehr, die wieder verstärkt auf das Ziel der Landes- und Bündnisverteidigung hin ausgerichtet wird, braucht auch entsprechende Übungsmöglichkeiten gemeinsam mit anderen NATO-Partnern. Daher ist eine Schließung zum derzeitigen Zeitpunkt für uns kein Thema.\""},
  {"id":82, "text":"\"Wir wollen das Wahlalter auf 14 Jahre senken, um so mehr Beteiligung und ein größeres politisches Gewicht von Jugendlichen auf Landesebene zu ermöglichen.\""},
  {"id":83, "text":"\"Die Mietpreisbremse ist ein wichtiges und grundsätzlich wirkungsvolles Instrument, um den Anstieg der Mieten in Kommunen mit angespanntem Wohnungsmarkt zu begrenzen. Wir wollen die Möglichkeiten ihrer Anwendung ausweiten.\""},
  {"id":84, "text":"\"Wir wollen, dass Schulen ihre Vielfalt leben und das Miteinander gestalten. Viele Schulen machen sich bereits Gedanken, wie sie Vielfalt aktiv gestalten und ein respektvolles Miteinander an ihrer Schule unterstützen können. Diese Entwicklung wollen wir befördern.\""},
  {"id":85, "text":"\"Wir treten gegen jede weitere Flussvertiefung ein, weil weitere Flussvertiefungen fatale Folgen für die Natur und den Hochwasserschutz haben.\""},
  {"id":86, "text":"\"Wir wollen durch gemeinsame Initiativen mit Unternehmen und Gewerkschaften daran arbeiten, familienfreundliche Arbeitszeitmodelle weiterzuentwickeln und auszubauen. Damit wollen wir Beschäftigten Arbeitszeiten ermöglichen, die zu ihrem Leben passen - etwa um Kinder zu erziehen oder Angehörige zu pflegen. Eine Erhöhung der Wochenarbeitszeit lehnen wir ab.\""},
  {"id":87, "text":"\"Den Einsatz von Bodycams in seiner jetzigen Form lehnen wir ab.\""},
  {"id":88, "text":"\"Wir haben einen erheblichen Ausbaubedarf bei der Schieneninfrastruktur, während unsere Straßen grundsätzlich gut ausgebaut sind. Hier gilt es, die vorhandenen Straßen und Brücken zu sanieren und zu erhalten statt neue zu bauen.\""},
  {"id":89, "text":"\"Wir setzen uns für ein konfessionsneutrales, religionswissenschaftlich fundiertes Pflichtfach ,,Religionen und Weltanschauungen\" an niedersächsischen Schulen ein. Es soll unterschiedliche Sichtweisen vermitteln und Vertreter*innen verschiedener Religionsgemeinschaften die Möglichkeit zu einer authentischen Darstellung ihrer Glaubensüberzeugungen geben.\""},
  {"id":90, "text":"\"Wir müssen zügig alle Möglichkeiten nutzen erneuerbare Energien zu erzeugen und dabei so wenig wie möglich zusätzliche Flächen in Anspruch nehmen.\""},
  {"id":91, "text":"\"Wir stehen für eine Gesellschaft, in der niemand Angst haben muss: weder vor Armut oder Krankheit noch vor Diskriminierung, Rassismus oder Gewalt. Wir wollen wir den von der Zivilgesellschaft geforderten Aktionsplan gegen Rassismus auf den Weg bringen und den strukturellen Rassismus in unseren Institutionen bekämpfen. Fortbildungen sind hierzu ein geeignetes Mittel.\""},
  {"id":92, "text":"\"Es ist das Recht der Eltern ihre Kinder zuhause zu betreuen, aber das muss der Staat nicht fördern\""},
  {"id":93, "text":"\"Die Kommunen müssen die Möglichkeit haben zu entscheiden, Tempo 30 innerorts als Regelgeschwindigkeit festzusetzen.\""},
  {"id":94, "text":"\"Arbeitslosengeld II ist das Existenzminimum. Unter das Existenzminimum sollten die Leistungen nicht gekürzt werden\""},
  {"id":95, "text":"\"Wissenschaft hat eine gesellschaftliche Verantwortung. Umso wichtiger ist Transparenz in der Forschung und der Austausch zwischen Wissenschaft und Gesellschaft. Dies gilt insbesondere bei kritischen Forschungsvorhaben beispielsweise im Bereich von Risikotechnologien und militärisch relevanten Projekten. Der Angriff Russlands auf die Ukraine und die Sicherung des Friedens erfordern zukünftig einen noch kritischeren Umgang mit Forschung im Bereich Dual Use.\""},
  {"id":96, "text":"\"Die Klärung der Herkunft von Kunstgegenständen und die  Aufarbeitung des systematischen Kunstraubs wollen wir gemeinsam mit den Menschen aus den Herkunftsgesellschaften und den Museen weiter verstärken und uns gleichzeitig mit der Frage von Restitution, also der Rückgabe geraubter Kulturgegenstände, auseinandersetzen.\""},
  {"id":97, "text":"\"Es ist dringend erforderlich, mehr und vor allem sicherere Fahrradwege zu schaffen. Dann sind die Menschen auch bereit, auf das Fahrrad umzusteigen. Vor allem innerorts sind die Verkehrsflächen aber begrenzt und deshalb bedeutet die Schaffung sicherer Fahrradwege dort zwangsläufig, den Verkehrsraum zwischen dem motorisierten Verkehr und dem Randverkehr neu aufzuteilen.\""},
  {"id":98, "text":"\"Eine unfreiwillige Rückführung oder Abschiebung von Menschen ohne Aufenthaltsstatus muss die Ausnahme sein und bedarf in jedem Fall einer umfassenden Einzelfallprüfung. Eine Abschiebung ist auszuschließen, wenn Gewalt oder unzumutbare Lebensumstände drohen, z. B. durch bewaffnete Konflikte im Land. Wir setzen uns für einen generellen Abschiebestopp in Kriegs- und Krisengebiete ein. Eine Abschiebung junger Menschen im Geltungsbereich des Jugendhilferechts lehnen wir ab.\""},
  {"id":99, "text":"\"Durch deutlich anwachsende Vermögen bei gleichzeitig stagnierenden Reallöhnen öffnet sich die Schere zwischen arm und reich immer weiter. Zusätzlich fehlen dem Staat die Mittel, um angesichts der aktuellen Kostenexplosion bei den Energiepreisen, aber auch bei Nahrungsmitteln vor allem Menschen mit kleineren Einkommen im gebotenen Maße zu unterstützen.\""},
  {"id":100, "text":"\"Zahlreiche Studien zeigt, dass das Sitzenbleiben den betroffenen Schülerinnen und Schülern eher schadet als nutzt. Wir wollen jedoch stärker das Lernen im eigenen Tempo ermöglichen: Wenn sich Schülerinnen und Schüler selbst dafür entscheiden,  sich z.B. für Lerninhalte, die üblicherweise in vier Jahren vermittelt werden, ein Jahr länger Zeit zu nehmen, dann soll das möglich sein.\""},
  {"id":101, "text":"\"Beim aktuellen Wolfsbestand in Niedersachsen gibt es dafür keinen Grund und eine Begrenzung des Bestandes durch die Entnahme von Tieren verstieße auch gegen geltendes EU-Artenschutzrecht. Es ist aber möglich, dass sich der Wolfsbestand so entwickelt, dass es nicht mehr erforderlich ist, den Wolf streng zu schützen. Wenn das so wäre, könnte man auch über eine Begrenzung in Niedersachsen nachdenken.\""},
  {"id":102, "text":"\"Das zu erreichen ist unser Ziel. Zunächst wollen wir in solches Angebot modellhaft in verschiedenen Regionen erproben. Hierbei soll nicht zwangsläufig jede Stunde ein Bus kommen, sondern ein Angebot on-demand, also bei Anfrage von Bürger*innen garantiert werden.\""},
  {"id":103, "text":"\"Das verbessert die Integration der Geflüchteten und gib ihnen die Chance auf ein selbstbestimmtes Leben. Zudem sind Arbeitskräfte auf dem Arbeitsmarkt dringend gesucht.\""},
  {"id":104, "text":"\"Teilhabe ist für uns GRÜNE ein zentraler Wert. Sie sichert grundlegende Rechte und macht alle Menschen zu einem Teil unserer Gesellschaft. Wir wollen unsere Schulen zu inklusiven Schulen weiterentwickeln und sobald das in ausreichendem Maße gelungen ist, auf Förderschulen verzichten.\""},
  {"id":105, "text":"\"Für viele Menstruierende, die vom Existenzminimum leben, stellt bedeutet der Kauf von Menstruationsartikeln eine finanzielle Belastung. Darüber hinaus leisten kostenfreie und zugängliche Menstruationsartikel einen Beitrag zu einer Enttabuisierung des Themas in der Gesellschaft.\""},
  {"id":106, "text":"\"Die Grunderwerbssteuer liegt in Niedersachsen mit 5% unterhalb des Bundesdurchschnitts und innerhalb der EU etwa im Mittelfeld. Wir wollen jedoch die bestehenden Schlupflöcher schließen, indem wir auch die sog. Share-Deals (Veräußerung eines Unternehmens dessen Wert zu wesentlichen Teilen aus Immobilieneigentum besteht) besteuern wollen.\""},
  {"id":107, "text":"\"Auf andere Weise ist eine geschlechterparitätische Besetzung von Führungspositionen auch in der öffentlichen Verwaltung absehbar nicht zu realisieren.\""},
  {"id":108, "text":"\"Wir GRÜNEN setzen uns daher dafür ein, eine armutsfeste Ausbildungsvergütung auf den Weg zu bringen und die berufsbegleitende Ausbildung zu stärken.\""},
  {"id":109, "text":"\"Die einrichtungsbezogene Impfpflicht ist bereits von den Gesundheitsämtern kontrolliert worden.\""},
  {"id":110, "text":"\"Einerseits verhindert die Schuldenbremse in ihrer derzeitigen Ausgestaltung die notwendigen Investitionen in die Klimaneutralität und bewirkt damit das Gegenteil dessen was sie bewirken soll. Denn die heute fehlenden Investitionen sind eine schwere Hypothek für kommende Generationen. Andererseits ist die Schuldenbremse im Grundgesetz verankert und damit geltendes Recht, an das das Land gebunden ist, solange es nicht die erforderlichen Mehrheiten gibt, dieses zu ändern.\""},
  {"id":111, "text":"\"Die Ukraine hat das Recht sich gegen den völkerrechtswidrigen Angriff Russlands zur Wehr zu setzen und braucht dafür die erforderliche Ausrüstung - auch von Deutschland.\""},
  {"id":112, "text":"\"Die Finanzierung der Pflege ist Aufgabe der Pflegeversicherung und des Bundes. Das Land ist finanziell überfordert, wenn es die Finanzierung von Aufgaben übernimmt, für die das Land nicht zuständig ist.\""},
  {"id":113, "text":"\"Um das Ziel des Pariser Klimaabkommens zu erreichen, müssen wir bis 2035 klimaneutral sein. Damit ist der Betrieb von Kohlekraftwerken unvereinbar.\""},
  {"id":114, "text":"\"Um die individuelle Mobilität in ihrer Vielfalt sicherzustellen, brauchen wir eine bedarfsgerechte und effiziente Infrastruktur. Durch die A20 wird erstmals eine leistungsfähige Ost-West-Achse in Norddeutschland geschaffen. Daher werden wir uns beim Bund dafür einsetzen, dass dieses zentrale Projekt des Bundesverkehrswegeplans zügig umgesetzt wird. Hierzu werden wir alle Möglichkeiten zur Baubeschleunigung, wie etwa 24-Stunden-Baustellen, nutzen.\""},
  {"id":115, "text":"\"Eine funktionierende Versorgung der Bevölkerung kann am besten mit einer vielfältigen Trägerstruktur erreicht werden. Insbesondere bei den Landesliegenschaften, darunter auch die Krankenhäuser, besteht dringender Handlungsbedarf. Wir setzen uns für eine echte Investitionsdekade ein und wollen für die Modernisierung des Landes auch auf privates Kapital zurückgreifen. Dafür wollen wir Modernisierungspartnerschaften im Rahmen von Öffentlich-Privaten-Partnerschaften auf den Weg bringen.\""},
  {"id":116, "text":"\"Niedersachsen muss die Voraussetzungen schaffen, um zentraler Knotenpunkt für Energieimporte und -verteilung zu werden. Dafür müssen ein oder mehrere vollständig technologieoffene Importterminals (Energie-Multihub) an der Nordseeküste und zentralen Flüssen wie der Elbe aufgebaut werden. Diese müssen für die aktuellen, aber auch die zukünftig verstärkt benötigten Energieträger geeignet sein.\""},
  {"id":117, "text":"\"Wir wollen der Landwirtschaft ermöglichen, den an sie gestellten Anforderungen durch tragfähige Geschäftsmodelle entsprechen zu können. Ausgehend vom Leitbild der unternehmerischen Landwirtschaft muss Politik verlässliche Rahmenbedingungen setzen und die Betriebe in den strukturellen Veränderungen unterstützen. Die niedersächsische Landwirtschaft muss sich auch zukünftig im internationalen Wettbewerb behaupten können, damit landwirtschaftliche Produkte auch weiterhin aus Niedersachsen kommen.\""},
  {"id":118, "text":"\"Wir Freie Demokraten schätzen die Vielfalt der niedersächsischen Bildungslandschaft und wollen diese erhalten. Dazu zählt insbesondere das breite Angebot an Schulformen des Sekundarbereichs I. Wir wollen das Gymnasium langfristig erhalten, werden die Kooperativen Gesamtschulen wieder zu einem möglichen Angebot für Schulträger machen und auch kleinen Haupt- und Realschulen die Möglichkeit eröffnen, sich zu Oberschulen weiterentwickeln zu können.\""},
  {"id":119, "text":"\"Statt weniger Verantwortung für die Sicherheit und Verteidigung Deutschlands und Europas zu übernehmen, müssen wir wieder mehr für unsere eigene Wehrhaftigkeit tun. Wir bekennen uns daher klar zum Verteidigungsbündnis der NATO. Eine Schließung von NATO-Truppenübungsplätzen in Niedersachsen wird es mit uns nicht geben.\""},
  {"id":120, "text":"\"Wir fordern die Absenkung des aktiven Wahlalters auf 16 Jahre für die Wahlen zum Niedersächsischen Landtag, zum Deutschen Bundestag und zum Europäischen Parlament. Das Wahlrecht ist der Schlüssel zur politischen Partizipation. Es ist das vornehmste Recht in einer Demokratie. Junge Menschen nehmen bereits in vielen Lebensbereichen Verantwortung wahr und sind diejenigen, die am längsten von politischen Entscheidungen beeinflusst werden.\""},
  {"id":121, "text":"\"Der Wohnraum in unseren Städten wird knapper, die Mieten steigen immer weiter. Dagegen hilft vor allem eins: mehr Bauen. Mietpreisbremse und Mietendeckel schaffen nachweislich keine neuen Wohnungen und haben sogar zu einer Verknappung des Angebots geführt. Wir wollen stattdessen durch Bürokratieabbau und vereinfachte Planungsverfahren den Wohnungsbau beschleunigen.\""},
  {"id":122, "text":"\"Junge Menschen sollen zur selbstbestimmten Wahrnehmung der eigenen und zur Achtung fremder sexueller Autonomie befähigt werden. Daher sollen an den niedersächsischen Schulen Fragen der sexuellen Orientierung und geschlechtlichen Identität, der sexuellen Selbstbestimmung, zum Konsens bei sexuellen Handlungen und zur Prävention von Missbrauch thematisiert werden.\""},
  {"id":123, "text":"\"Die Binnenschifffahrt spielt in dem System Wasserstraße und Kombinierter Verkehre eine zunehmend wichtige Rolle und soll daher weiter unterstützt werden. Niedersachsen muss seine maritime Wirtschaft aufrechterhalten und darf nicht zurückfallen.\""},
  {"id":124, "text":"\"Wir setzen uns für mehr Flexibilität im Arbeitszeitgesetz ein und fordern eine wöchentliche statt einer täglichen Höchstarbeitszeit. Niemand soll weniger Pausen machen oder mehr arbeiten als bisher, aber die Einteilung der Arbeitszeit muss flexibler möglich sein. So ermöglichen wir Arbeitnehmerinnen und Arbeitnehmern, Selbstständigen und Unternehmen mehr individuelle Freiheit und Selbstbestimmung.\""},
  {"id":125, "text":"\"Bodycams können nicht nur die Bürgerinnen und Bürger, sondern auch die Polizistinnen und Polizisten selbst schützen. Wir setzen uns daher für eine rechtliche Klarstellung zur Nutzung von Bodycams in Niedersachsen ein. Hierbei muss es insbesondere um Fragen möglicher Einsatzvoraussetzungen, der Einsicht in erstellte Aufzeichnungen sowie der Wahrung von Persönlichkeitsrechten unbeteiligter Personen und der Speicherdauer gehen.\""},
  {"id":126, "text":"\"Wir wollen die Voraussetzungen schaffen, dass die Bahn zu einem modernen und leistungsgerechten Verkehrs- und Transportmittel wird. Dabei wollen wir insbesondere die Anbindung der ländlichen Bereiche mit der Bahn verbessern und die Verkehre deutlich beschleunigen. Für uns steht jedoch kein Verkehrsmittel über dem anderen. Wir setzen uns daher für den Ausbau unterschiedlicher Verkehrsinfrastrukturen gleichermaßen ein.\""},
  {"id":127, "text":"\"Der Religionsunterricht an den niedersächsischen Schulen muss die Vielfalt unserer Gesellschaft widerspiegeln. Dementsprechend setzen wir uns für uns dafür ein, dass auch für Religionen außerhalb der christlichen Konfessionen, etwa den Islam, Religionsunterricht in deutscher Sprache, unter deutscher Schulaufsicht und von in Deutschland ausgebildeten Lehrerinnen und Lehrern unterrichtet wird.\""},
  {"id":128, "text":"\"Wir wollen Planungs- und Genehmigungsverfahren beim Bauen beschleunigen und sehen einen Bauzwang von Photovoltaikanlagen daher kritisch. Stattdessen soll der Ausbau solcher Anlagen auf kommunalen Dachflächen vermehrt geprüft und umgesetzt werden. Die Kommunen sollen ihre Flächen hierzu Investoren zur Verfügung stellen. Darüber hinaus sollen Kommunen vermehrt Bürgerphotovoltaikanlagen fördern. Kommunale Dächer und Flächen sollen zu günstigen Konditionen zur Verfügung gestellt werden.\""},
  {"id":129, "text":"\"Wer im Öffentlichen Dienst tätig ist, muss sich jederzeit für die freiheitlich-demokratische Grundordnung einsetzen. Wissenschaftliche Erkenntnisse zu Radikalisierung, Extremismus und Rassismus sowie eine Sensibilität für Diskriminierung müssen in der Aus- und Fortbildung daher eine stärkere Rolle spielen.\""},
  {"id":130, "text":"\"Sprache und soziale Bindung in den ersten Jahren sind entscheidend für die gesamte Bildungslaufbahn. Unser politisches Ziel ist eine Republik der Chancen, in der jeder Mensch sein volles Potenzial unabhängig von seiner Herkunft ausschöpfen kann. Dafür müssen die Gelder zur Qualitätssteigerung frühkindlicher Bildungsangebote eingesetzt werden.\""},
  {"id":131, "text":"\"Tempo 30 innerorts kann an bestimmten Stellen sinnvoll sein, an anderen Stellen dagegen nicht. Eine pauschale Regelung für das ganze Land wäre weder sinnvoll noch nachhaltig. Ein pauschales Tempolimit von 30 km/h innerorts lehnen wir daher als nicht zielführend ab. Geschwindigkeitsbegrenzungen machen dort Sinn, wo sie den Verkehrsfluss nicht unnötig beeinträchtigen und zu einer erhöhten Sicherheit für alle Verkehrsteilnehmerinnen und -teilnehmer sowie eine Senkung der Unfallgefahr führen.\""},
  {"id":132, "text":"\"Unser Sozialstaat basiert auf doppelter Solidarität: Einerseits sind wir als Gesellschaft solidarisch mit den Menschen, die gegenwärtig nicht arbeiten können. Andererseits muss aber auch klar sein, dass sich die Gesellschaft auf das Bemühen verlassen kann, dass ihre Solidarität nur so lange und so weit in Anspruch genommen wird, wie es notwendig ist. Wenn man Leistungen vom Staat bezieht, muss es daher bei Pflichtverstößen auch weiterhin Sanktionen geben.\""},
  {"id":133, "text":"\"Wir verteidigen die Freiheit von Wissenschaft, Forschung und Lehre. Allen Versuchen, die Arbeit von Wissenschaftlerinnen und Wissenschaftlern an niedersächsischen Hochschulen aufgrund ideologischer Scheuklappen zu behindern oder zu beeinträchtigen, erteilen wir eine klare Absage. Dies umfasst auch die Forschung zu militärischen Zwecken.\""},
  {"id":134, "text":"\"Wir stehen für einen verantwortungsvollen Umgang mit unserem kolonialen Erbe und wollen unsere Museen bei der Erfassung von unrechtmäßig erworbenen Objekten stärken. Gleichzeitig werden wir ein breites Maßnahmenbündel zur Aufarbeitung der deutschen Kolonialgeschichte auf den Weg bringen.\""},
  {"id":135, "text":"\"Wir wollen die Attraktivität des Fahrrads steigern. Dafür muss Fahrradfahren sicherer werden. Deshalb wollen den Neubau und die Sanierung von Radwegen an Landesstraßen, aber auch an kommunalen Straßen stärker fördern. Die bürokratischen Hemmnisse werden wir abbauen und bisherige Antrags- und Genehmigungsverfahren vollständig digitalisieren und beschleunigen. Innerhalb geschlossener Ortschaften sind Radwege, wenn möglich und notwendig, baulich von der Straße zu trennen.\""},
  {"id":136, "text":"\"Als Einwanderungsland brauchen wir klare Regeln für Flucht und Migration. Wir bekennen uns zum Grundrecht auf Asyl sowie zu den europa- und völkerrechtlichen Verpflichtungen im Bereich des Flüchtlingsrechts. Um freiwillige Ausreisen, aber auch Rückführungen zu erleichtern, muss der Bund zusätzliche Rückführungsabkommen mit den Herkunftsländern abschließen. Gleichzeitig wollen wir Anreize zur Integration geflüchteter Menschen schaffen.\""},
  {"id":137, "text":"\"Deutschland gehört bei Steuern und Sozialabgaben schon heute zur Weltspitze. Wir wollen die Bürgerinnen und Bürger spürbar entlasten und damit die Voraussetzung für mehr wirtschaftliches Wachstum in unserem Land schaffen. Die Vermögensteuer wollen wir daher dauerhaft aufheben. Denn kaum etwas schädigt den Standort Deutschland so sehr wie eine Debatte um Enteignungen.\""},
  {"id":138, "text":"\"Wir setzen uns auch weiterhin für die Möglichkeit ein, ein Schuljahr zu wiederholen. Durch das Wiederholen einer Klassenstufe haben Schülerinnen und Schüler die Möglichkeit, versäumte Inhalte aufzuholen.\""},
  {"id":139, "text":"\"Niedersachsen braucht ein modernes Wildtiermanagement. Die Aufnahme des Wolfes ins Jagdrecht kann nur ein erster Schritt sein. Wir setzten uns für Bundesratsinitiativen ein, die einerseits offiziell den günstigen Erhaltungszustand des Wolfes bestätigen und zum anderen auf europäischer Ebene darauf hinwirken sollen, den Wolf in Anhang V der FFH-Richtlinie aufzunehmen.  Ein wirksames Wolfsmanagement muss die Anzahl der Wölfe auf ein mit der Weidetierhaltung verträgliches Maß begrenzen.\""},
  {"id":140, "text":"\"Insbesondere im ländlichen Raum steckt der ÖPNV in dem Dilemma langer Fahrzeiten bei gleichzeitig geringer Nachfrage und Auslastung. Moderne Mobilität muss vernetzt sein und Bedarfe zusammenführen. Wir setzen auf neue und innovative Angebote wie Smart- und Shared-/On-Demand-Mobility sowie fahrerlose und autonome Fahrzeuge. Moderne Linienbusnetze müssen durch flexible Rufbusse und Sammeltaxis sowie Bürgerbusse ergänzt werden. In den Städten müssen smarte Park-and-Ride-Systeme gefördert werden.\""},
  {"id":141, "text":"\"Wer in Deutschland lebt, soll auch in Deutschland arbeiten können. Dazu bedarf es schnellerer Asylverfahren, damit ein Aufenthaltstitel und eine Arbeitserlaubnis erteilt werden können. Wir wollen zudem allen Asylbewerberinnen und -bewerbern einen schnellen Weg in den Arbeitsmarkt ermöglichen. Daher soll es ihnen ab Stellung des Asylantrags vorläufig gestattet sein, einer Erwerbstätigkeit nachzugehen, wenn im weiteren Verfahren geprüft wird, ob die Voraussetzungen vorliegen.\""},
  {"id":142, "text":"\"Wir Freie Demokraten wollen nicht, dass erfolgreiche Förderschulen gegen den Willen der Eltern geschlossene werden. Wir stehen zum Ziel der Inklusion. Trotzdem müssen die Eltern die Möglichkeit haben, die beste Lernumgebung für ihr Kind zu wählen. Mit uns bleibt die Förderschule Lernen in Niedersachsen erhalten.\""},
  {"id":143, "text":"\"Wir fordern, dass zukünftig in allen niedersächsischen Bildungseinrichtungen kostenfreie Damenhygieneprodukte zur Verfügung gestellt werden.\""},
  {"id":144, "text":"\"Besonders junge Familien und Bürgerinnen und Bürger mit kleinem und mittlerem Einkommen haben es immer schwerer, Wohneigentum zu erwerben. Wir wollen die Schaffung von Wohneigentum unterstützen und einen Freibetrag bei der Grunderwerbsteuer einführen. Jede und jeder soll für eine privat genutzte Immobilie einen Freibetrag von 500.000 Euro erhalten. Auch eine Senkung des Steuersatzes ist eine Möglichkeit, mehr Anreize für Eigentum zu schaffen.\""},
  {"id":145, "text":"\"Eine Quote für die Besetzung von Positionen halten wir für wenig innovativ und zielführend. Entscheidend sollten allein die fachliche Eignung sowie die Qualifikation und Kompetenz einer Person sein. Damit mehr Frauen in Führungspositionen gelangen, braucht es ein gesellschaftliches Umdenken. Hierbei spielen etwa Fragen der Unternehmenskultur oder der Rahmenbedingungen für die Vereinbarkeit von Familie und Beruf eine Rolle.\""},
  {"id":146, "text":"\"Ausbildungsvergütungen für vollzeitschulische Berufsausbildungen sind sinnvoll, um die Ausbildung für bestimmte Berufsgruppen attraktiver zu machen. Insbesondere die vollzeitschulischen Ausbildungen im sozialen Bereich und bei den Gesundheitsberufen wollen wir in den Blick nehmen.\""},
  {"id":147, "text":"\"Wir begrüßen ein Auslaufen der einrichtungsbezogenen Impfpflicht gegen das Corona-Virus mit einer Überarbeitung des Infektionsschutzgesetzes. In der neuen Phase der Pandemie kommen wir zu einer anderen Abwägung von Kosten und Nutzen einer einrichtungsbezogenen Impfpflicht.\""},
  {"id":148, "text":"\"Die Schuldenbremse muss auch in der Zukunft Bestand haben. Nur mit weniger Schulden, weniger Konsumausgaben und mehr Zukunftsinvestitionen können wir Vorsorge für die Zukunft treffen und die wichtigen Aufgaben finanzieren. Priorität hat für uns, dass der Staat mit den Einnahmen ohne Neuverschuldung die Ausgaben bestreiten kann. Mit einer dauerhaften Einhaltung der Schuldenbremse tragen wir Vorsorge für die Risiken höherer Zinsen. Eine Aufweichung der Schuldenbremse wird es mit uns nicht geben.\""},
  {"id":149, "text":"\"Der völkerrechtswidrige Angriffskrieg Russlands auf die Ukraine stellt die gesamte internationale Rechts- und Friedensordnung der letzten Jahrzehnte in Frage. Die Ukraine hat jedes Recht sich gegen diesen Angriff zu verteidigen. Wir stehen an der Seite der Ukrainerinnen und Ukrainer und werden uns dafür einsetzen, dass Deutschland sie im Kampf um die Freiheit weiterhin so gut es geht unterstützt. Die Ukraine darf diesen Krieg nicht verlieren, sondern muss ihn gewinnen.\""},
  {"id":150, "text":"\"Das Land muss die Pflege durch Angehörige besser absichern. Um sie zu entlasten, muss die Zahl der Tagespflegeplätze aufgestockt, Nachtpflegeplätze eingerichtet und mehr Kurzzeit-Pflegeplätze vorgehalten werden. Pflegende Angehörige können außerdem in der Grundpflege ausgebildet und probeweise fest angestellt werden. Auf eine kleinteilige Dokumentation wollen wir verzichten und die Unterstützungsleistungen aus Familie und Nachbarschaft mit der professionellen Pflege besser koordinieren.\""},
  {"id":151, "text":"\"Der verstärkte Einsatz von Kohle wäre eine Rolle rückwärts in der Klimapolitik. Mit Blick auf die Versorgungssicherheit dürfen einzelne Energiequellen zwar nicht gegeneinander ausgespielt und ausgeschlossen werden. Ob Kohle vor dem Hintergrund seiner negativen CO2-Bilanz allerdings eine Lösung darstellt, ist mehr als fraglich. Wir sind optimistisch, dass sich bereits vor 2038 alternative Energiequellen durchsetzen.\""},
  {"id":152, "text":"\"Die A 20 entlastet den Nordwesten, insbesondere den Verkehrsknotenpunkt Hamburg sowie die A 1 und A 7, und ist als Anbindung an den Hamburger Hafen von großer Bedeutung. Als AfD begrüßen wir den Ausbau der Verkehrsinfrastruktur.\""},
  {"id":153, "text":"\"Gesundheit ist das höchste Gut des Menschen. Sie zu schützen, muss das oberste Gebot einer guten Gesundheitspolitik sein. Bei der Ausrichtung gesundheitspolitischer Maßnahmen muss das Patientenwohl immer im Mittelpunkt stehen. Wirtschaftliche Interessen müssen hintangestellt werden. Der Verkauf kommunaler Krankenhäuser an ausschließlich gewinnorientierte private Klinikkonzerne hat sich als Fehler herausgestellt.\""},
  {"id":154, "text":"\"Durch die ideologisch geleitete Politik der Altparteien ist Deutschland in Abhängigkeiten geraten. Eine ausreichende Versorgung mit Energie ist nicht mehr sichergestellt. Für die AfD hat die Versorgungssicherheit oberste Priorität. Deshalb müssen alle möglichen Versorgungswege und Energieformen genutzt werden.\""},
  {"id":155, "text":"\"Nein. Deutschland kann sich immer weniger selbst versorgen. Die Qualität des Weizens beispielsweise ist dieses Jahr, auch aufgrund der Restriktionen beim Düngen, sehr schlecht. In dieser Lage muss alles unternommen werden um landwirtschaftliche Erträge zu steigern.\""},
  {"id":156, "text":"\"Die AfD ist die einzige Partei, die eine grundlegende Wiederherstellung des weltweit anerkannten dreigliedrigen Schulsystems, die Wiedereinführung der Diplom- und Magisterstudiengänge und die Rückkehr zum Leistungsgedanken anstrebt.\""},
  {"id":157, "text":"\"Der NATO-Übungsplatz Bergen wird von der Bundeswehr seit Bestehen intensiv genutzt. Er bietet eine herausragende Möglichkeit die Truppe auf ihren Auftrag vorzubereiten. Grade das klassische Gefecht der gepanzerten Kampftruppen kann in Bergen hervorragend geübt werden. Der Übungsplatz ist ein unverzichtbarer Baustein in der Übungsarchitektur der Bundeswehr.\""},
  {"id":158, "text":"\"Eine Herabsetzung des Wahlalters auf 16 lehnt die AfD ab. Aus gutem Grund sind junge Menschen vor dem 18. Lebensjahr von den meisten bürgerlichen Pflichten befreit. Zudem sind sie beschränkt geschäftsfähig. Dementsprechend sollten sie auch das vornehmste Recht eines Bürgers, das Wahlrecht, erst dann erhalten, wenn sie diese Pflichten gegenüber der Gemeinschaft erfüllen müssen. Es darf keine Rechte ohne Pflichten geben.\""},
  {"id":159, "text":"\"Mietendeckel und Mietpreisbremse schaffen keine neuen Wohnungen! Das Gegenteil ist der Fall: Investitionen in den Neubau werden weiter gebremst. Mit beiden Maßnahmen versuchen die Altparteien nur die Fehlsteuerung der letzten Jahre zu kaschieren.\""},
  {"id":160, "text":"\"Die Frühsexualisierung unserer Kinder muss gestoppt werden. Die schon im Kindergarten propagierte Frühsexualisierung zielt nicht auf eine altersgerechte Aufklärung, sondern auf die Manipulation unserer Kinder ab. Sie bewirkt eine Verunsicherung bis hin zur Zerstörung von geschlechtlicher Identität, eine Beseitigung natürlicher Schamgrenzen und wichtiger Schutzräume.\""},
  {"id":161, "text":"\"Die Vertiefung der Außenems ist ein wichtiger Beitrag zur wirtschaftlichen Förderung der gesamten Region insbesondere auch für den Emdener Hafen.\""},
  {"id":162, "text":"\"Die aktuell gesetzlichen Regelungen sind ausreichend.\""},
  {"id":163, "text":"\"Die sogenannten Bodycams sind deutlich sichtbar an dem jeweiligen Polizisten angebracht. Sie sind ein sinnvolles Mittel zur Beweissicherung aber auch zu Deeskalation einer Situation. Menschen verhalten sich weniger aggressiv, wenn sie wissentlich durch Polizeibeamte gefilmt werden.\""},
  {"id":164, "text":"\"Die Verkehrsinfrastruktur wird seit vielen Jahren vernachlässigt. Die AfD unterstützt deshalb nicht nur den Ausbau des zu lange vernachlässigten Schienennetzes -insbesondere die Beseitigung von Engpässen und die Erweiterung des Hochgeschwindigkeitsnetzes, sondern setzt sich mit Nachdruck für eine Verbesserung der gesamten Verkehrsinfrastruktur ein.\""},
  {"id":165, "text":"\"Kirche und Staat sollen soweit wie möglich voneinander getrennt sein. Die AfD begrüßt die Erteilung eines lebenskundlichen Unterrichts in allgemeinbildenden Schulen. Der klassische Religionsunterricht trägt dem Wertegefüge der Gesellschaft nicht mehr Rechnung.\""},
  {"id":166, "text":"\"Solche Eingriffe in das Eigentumsrecht lehnen wir ab. Der Bau von Photovoltaikanlagen muss freiwillig sein.\""},
  {"id":167, "text":"\"Die Beschäftigten im öffentlichen Dienst stehen klar zur freiheitlich-demokratischen Grundordnung und benötigen keine Sensibilisierungen gegen Rassismus. Auch vor dem Hintergrund der Arbeitsbelastung in der öffentlichen Verwaltung sehen wir hierfür keinen Raum.\""},
  {"id":168, "text":"\"Große Studien belegen die Risiken der Fremdbetreuung für die Kindsentwicklung in den ersten Lebensjahren. Die AfD fordert daher die Einführung eines Betreuungsgeldes für die ersten drei Jahre. Es soll als Lohnersatzleistung gezahlt und am Nettolohn der letzten drei Jahre orientiert sein. Gedeckelt wird es auf die Höhe des allgemeinen durchschnittlichen Nettogehalts.\""},
  {"id":169, "text":"\"Situationsgerechte Geschwindigkeiten stellen eine gute Alternative dar. Tempo 30 soll weiterhin die Ausnahmeregelung mit spezieller Begründung, wie z.B. vor Kindergärten, Schulen, Krankenhäusern und Altenheimen bleiben.\""},
  {"id":170, "text":"\"In Niedersachsen betrug die Zahl der Hartz-IV- Empfänger Ende 2019 fast 700.000. Um die Anzahl der Bezieher zu senken, gilt es bevorzugt, Menschen aus Hartz IV in sozialversicherungspflichtige Arbeit zu vermitteln.\""},
  {"id":171, "text":"\"Wir stehen für eine grundsätzliche Freiheit der Wissenschaften und für die Freiheit der Forschungsaktivitäten der Wissenschaftler. Direkt oder indirekt politisch verordnete Einschränkungen gilt es zu beenden.\""},
  {"id":172, "text":"\"Bisher gibt es keine ,,Maßnahmen zu einer verpflichtenden Kennzeichnung\" kolonialer Beutekunst in Deutschland. In einem ergebnisoffenen Prozess mit den Herkunftsländern, im Sinne von Shared Heritage, müssen wir die Objekte und Kunstwerke gemeinsam entschlüsseln. Dazu sind die Niedersächsischen Landesmuseen bestens geeignet.\""},
  {"id":173, "text":"\"Wir sind für eine ausgewogene Verkehrspolitik, bei der kein Verkehrsmittel einseitig bevorzugt wird. Die Verkehrspolitik der AfD orientiert sich an den Bedürfnissen der Bürger. Eine ideologisch geleitete Verbotspolitik, die bestimmte Verkehrsmittel bevorzugt oder diskriminiert, lehnt die AfD ab. Im Vordergrund steht für uns die Freiheit der Bürger in der Wahl des Verkehrsmittels. Individuelle Mobilität muss bezahlbar bleiben.\""},
  {"id":174, "text":"\"Ausreisepflichtige Personen haben häufig einen langen Rechtsweg hinter sich. Der Staat hat am Ende dieses Rechtswegs festgestellt, dass Tatbestandsmerkmale, die einen weiteren Aufenthalt rechtfertigen würden, nicht vorliegen. Die Rechtsfolge ist die Ausreisepflicht. Dieser Pflicht muss die Person nachkommen. So wie jeder Steuerpflichtige seinen Verpflichtungen nachkommen muss.\""},
  {"id":175, "text":"\"Die AfD lehnt eine Vermögenssteuer ab. Der Bürger ist in Deutschland schon übermäßig steuerbelastet.\""},
  {"id":176, "text":"\"Die Wiederholung einer Klasse bei zu schlechten Noten bietet die Möglichkeit den Lernstoff nochmal grundlegend nachzuarbeiten. Häufig bringt der Klassenwechsel neue Lernimpulse. Keinem Schüler ist damit gedient, wenn er bis zum Ende der Schullaufbahn zwar in einer Klasse bleibt, aber die Schule ohne Abschluss verlässt.\""},
  {"id":177, "text":"\"Analog zum Vorgehen in Schweden, Dänemark und Frankreich muss der günstige Erhaltungszustand klar definiert werden. Aus unserer Sicht ist der günstige Erhaltungszustand in Niedersachsen längst überschritten. In der Folge kommt es zu zahlreichen Übergriffen von Wölfen auf Nutzvieh. Dieser Zustand belastet die Weidetierhalter erheblich.\""},
  {"id":178, "text":"\"Für eine solche Erweiterung der Taktung des ÖPNV kann das Land keine Garantie geben. Der Personalbedarf kann heute schon kaum gedeckt werden. Auch die Leerfahrten würden ökologisch wie ökonomisch nicht zu rechtfertigen sein.\""},
  {"id":179, "text":"\"Dies setzt falsche Anreize unberechtigte Asylanträge zu stellen, um dadurch eine Arbeitserlaubnis zu erhalten.\""},
  {"id":180, "text":"\"Die AfD Niedersachsen steht für Inklusion mit Augenmaß. Die Inklusion in Regelschulen, wie sie derzeit Anwendung findet, ist ein Irrweg. Hier spielen ideologische Vorstellungen, nicht jedoch das Kindeswohl, der Elternwille oder die Arbeitssituation der Lehrer eine übergeordnete Rolle.\""},
  {"id":181, "text":"\"Nichts ist kostenlos. Der Kostendruck auf die Träger öffentlicher Einrichtungen wird mit der Inflationskrise erheblich zunehmen. Eine weitere Ausdehnung der Ausgaben lehnen wir ab.\""},
  {"id":182, "text":"\"Vor dem Hintergrund der rasant steigenden Immobilienpreise setzen wir uns für eine Senkung der Grunderwerbsteuer um einen Prozentpunkt ein. Der Ersterwerb eines selbst genutzten Einfamilienhauses oder einer Eigentumswohnung soll grunderwerbsteuerfrei werden.\""},
  {"id":183, "text":"\"Die AfD setzt auf das Leistungsprinzip und lehnt jede Regelung per Quote strikt ab.\""},
  {"id":184, "text":"\"Wir lehnen eine Ausbildungsvergütung wie bei betrieblichen Ausbildungen ab, setzen uns aber für einen besseren Zugang zu BAföG für Schüler ein.\""},
  {"id":185, "text":"\"Die AfD verteidigt das Grundrecht auf körperliche Unversehrtheit nach Art. 2 GG und die Entscheidungsgewalt jedes Einzelnen über seinen Körper. Dieses Recht muss selbstverständlich auch den Beschäftigten in Einrichtungen des Gesundheits- und Pflegewesens zustehen.\""},
  {"id":186, "text":"\"Wir bekennen uns klar zur in der Niedersächsischen Verfassung und im Grundgesetz verankerten Schuldenbremse. Nur so können wir unseren Kindern eine lebenswerte Zukunft hinterlassen. Die bestehende Verschuldung des Landes soll außerdem schrittweise zurückgeführt werden.\""},
  {"id":187, "text":"\"Niedersachsen verfügt nicht über eigene Streitkräfte und damit auch nicht über schwere Waffen. Grundsätzlich sieht die AfD die Lieferung von Waffen in Kriegsgebiete sehr kritisch.\""},
  {"id":188, "text":"\"Pflegende Angehörige leisten einen unermesslichen Beitrag zur Pflege in Niedersachsen, man könnte sie auch als Niedersachsens größten Pflegedienst bezeichnen.\""},
  {"id":189, "text":"\"Da die ,,Erneuerbaren\" bisher keine planbare und sichere Energie liefern können, sind die mit Kohle befeuerten Kraftwerke eine unverzichtbare Säule der Stromerzeugung und werden noch auf unabsehbare Zeit benötigt. Eine baldige Abschaltung wird es aus technischen Zwängen nicht geben können. Ältere Kraftwerke sollten durch neuere ersetzt werden, da sie bessere Wirkungsgrade und einen niedrigeren Schadstoffausstoß aufweisen.\""},
  {"id":190, "text":"\"Die Küstenautobahn A 20 ist ökonomisch und ökologisch problematisch. Sie ist um Milliarden Euro teurer als angekündigt.  Wertvolle Moore und Naturschutzgebiete würden versiegelt. Das halten wir für verantwortungslos!\""},
  {"id":191, "text":"\"Die Rekommunalisierung ist ein wichtiger Schritt, weil damit die Politik wieder mehr Einfluss auf die Gestaltung der Krankenhäuser hat. Wir brauchen aber die Ausfinanzierung des Gesundheitswesens und das Ende der Profitlogik bzw. der Ökonomisierung von Krankenhäusern. Erst wenn beides gewährleistet ist, steht der Mensch wieder im Mittelpunkt.\""},
  {"id":192, "text":"\"Die Emissionen aus der Erdgasförderung schaden nachgewiesen dem Klima - weltweit. Statt in neue Infrastruktur für Erdgas zu investieren, die erst in der zweiten Hälfte des Jahrzehnts in Betrieb genommen werden würde, brauchen wir einen Plan, aus dem Erdgas und der Abhängigkeit von Energieimporten auszusteigen. Kurzfristig müssen zur Sicherung der Versorgungssicherheit die Gasspeicher in Niedersachsen vergesellschaftet und unter öffentliche Kontrolle gestellt werden.\""},
  {"id":193, "text":"\"Als LINKE wollen wir eine soziale und ökologische Landwirtschaft gemeinsam mit den Bäuer*innen gestalten. Viele Landwirt*innen haben bereits jetzt ein großes Interesse am Umwelt- und Klimaschutz, denn sie sind selbst direkt den Auswirkungen des Klimawandels ausgesetzt. Wir setzen als Alternative zu dieser Entwicklung auf eine am Gemeinwohl orientierte, sozial gerechte, ökologische und nachhaltige Landwirtschaft mit dem Schwerpunkt regionaler Erzeugung, Verarbeitung und Vermarktung.\""},
  {"id":194, "text":"\"Wir stehen für das gemeinsame Lernen aller Schüler*innen. Unser zentrales Ziel ist Bildungsgerechtigkeit. Das nach unterschiedlichen Schulformen gegliederte Schulsystem wollen wir in diesem Sinne weiterentwickeln: Unser Leitbild ist die Integrierte Gesamtschule, sie akzeptiert alle Kinder und Jugendlichen wie sie sind, unabhängig von Herkunft und Geldbeutel. Perspektivisch soll die Integrierte Gesamtschule zur alleinigen Schulform werden.\""},
  {"id":195, "text":"\"Auf dem von der Wehrmacht gegründeten NATO-Truppenübungsplatz werden die Kriege von morgen geübt. Deutschland sollte sich lernend von der Geschichte an keinen weiteren Kriegen der NATO beteiligen. Aufgrund der Schießübungen kommt es für die Anwohner zu Lärmbelästigung und die liegengelassene Munition belastet durch Schwermetalle die Böden. Stattdessen sollte die Fläche zur Schaffung eines UNESCO-Biosphärenreservates freigegeben werden.\""},
  {"id":196, "text":"\"Die Jugend ist politisiert und an Meinungsbidungsprozessen aktiv beteiligt.  Junge Menschen müssen am längsten mit den Entscheidungen der Politik leben. Viele Menschen arbeiten mit 16 auch bereits und sollten somit auch Verantwortung in Form einer Wahlentscheidung tragen dürfen.\""},
  {"id":197, "text":"\"Im Gegenteil. Mietpreisbremsen sollen in allen Gemeinden und Städten mit angespannter Wohnlage erlassen werden können. Dazu wollen wir eine Bundesrat-Initiative starten.  Außerdem wollen wir einen nicht-profitorientieren Sektor der Wohnungswirtschaft einführen. Wir wollen eine landeseigene Wohnungsbaugesellschaft gründen und  eine Wohnungsbauoffensive.\""},
  {"id":198, "text":"\"Wir stehen für die Anerkennung vielfältiger Lebensweisen, geschlechtlicher Identitäten und sexueller Orientierungen ein. Obwohl Niedersachsen ein tolerantes und weltoffenes Land sein will, sind Ausgrenzung, Diskriminierungen, Beleidigungen und auch Gewalt immer noch bittere Realität. Dauerhafter Einsatz für Akzeptanz, Vielfalt und Gleichberechtigung muss für die niedersächsische Landespolitik eine höhere Priorität haben; das gilt vor allem im Schulbereich.\""},
  {"id":199, "text":"\"Die Vertiefung hätte weitreichende negative ökologische Folgen. Anstatt wichtige Flüsse zu vertiefen, braucht es Kooperationen zwischen den Häfen und ein ökonomisch schlüssiges Konzept für die Hinterlandanbindung der Häfen.\""},
  {"id":200, "text":"\"Wir wollen die Arbeitszeit verkürzen, damit Menschen mehr Zeit für Sorgearbeit, Bildung und Freizeit haben. Zudem würden dadurch auch Berufe wieder attraktiver werden, die Menschen aufgrund der hohen Arbeitsbelastung oft verlassen. Eine Arbeitszeitverkürzung würde also besonders Pflegeberufe attraktiver machen.\""},
  {"id":201, "text":"\"Die Überwachung im öffentlichen Raum nimmt zu. Kameras auf Bahnhöfen, in öffentlichen Verkehrsmitteln, an öffentlichen Plätzen, Supermärkten und anderswo sollen Straftaten verhindern, tatsächlich aber verlagern sie Kriminalität nur.  Sie stellen Bewohner*innen, die in den Blick der Kameras geraten, unter Generalverdacht. Die Kontrolle über die Verwendung und die Speicherung dieser Daten ist für die Bürger*innen kaum möglich. Gegen Polizeigewalt helfen die Kameras nicht.\""},
  {"id":202, "text":"\"Große Passagierzahlen und Gütermengen können effizient, umweltfreundlich und kostengünstig auf der Schiene transportiert werden. Das macht die Bahn zu einem der wichtigsten Bausteine in einer klimagerechten Verkehrswende, denn die Schiene hat den geringsten Energie- und Flächenverbrauch.\""},
  {"id":203, "text":"\"Wir setzen uns für konfessionsübergreifenden Ethikunterricht ein.  Kinder und Jugendliche müssen gemeinsam über die Werte einer diversen Gesellschaft diskutieren - Religion ist hierbei ein wichtiger Baustein, aber eben nicht der einzige.\""},
  {"id":204, "text":"\"Photovoltaik und Solarthermieanlagen auf Dächern von öffentlichen Gebäuden erzeugen große Mengen regenerativer Energie ohne jeglichen zusätzlichen Flächenbedarf. Wir wollen die ordnungsrechtlichen Möglichkeiten nutzen, um regenerative Energien und Energieeffizienz zur Pflicht zu machen. Wo das aus Gründen des Bestandsschutz nicht möglich ist, sind Förderprogramme aufzulegen.\""},
  {"id":205, "text":"\"Das Land Niedersachsen soll beispielhaft vorangehen und dafür Sorge tragen, dass Bürger*innen weder bei Polizei, noch auf dem Amt Rassismus, Sexismus oder anderen  Formen von Diskriminierung ausgesetzt sind. Besonders bei der Aus- und Weiterbildung von Erzieher*innen und Lehrer*innen müssen Antirassismus und Respekt in den Fokus gestellt werden.\""},
  {"id":206, "text":"\"Gute Kindertagesstätten sind Orte des sozialen Lernens, können zum Abbau sozialer Ungleichheit beitragen und sichern Kindern die Teilhabe am gesellschaftlichen Leben. Ein Betreuungsgeld für die Betreuung Zuhause fördert dagegen ein veraltetes Familienbild, denn in der Regel betreuen die Mütter die Kinder zu Hause. Das führt dazu, dass Frauen länger zuhause bleiben, was ihre Chancen im Erwerbsleben und ihre soziale Absicherung verschlechtert und letztlich das Armutsrisiko für Frauen erhöht.\""},
  {"id":207, "text":"\"Die Einführung der innerörtlichen Regelgeschwindigkeit von 30 km/h ist gut fürs Klima und führt zu weniger Unfällen und Todesfällen.  Außerdem wird weniger Lärm verursacht -  die Lebensqualität in den Orten steigt.\""},
  {"id":208, "text":"\"Das aktuelle Sanktionssystem verstößt gegen die Menschenwürde. Wir fordern die komplette Abschaffung von Sanktionen. Sanktionierungen verschlechtern die Situation der Betroffenen und machen es unwahrscheinlicher, wieder in Arbeit zu kommen. Wir fordern ein Arbeitsmarktprogramm des Landes Niedersachsen. Langzeiterwerbslose Menschen müssen gezielt in sozialversicherungspflichtige Arbeit gebracht werden. Kosten für Fortbildung oder Umschulung müssen auch für Menschen über 35 übernommen werden!\""},
  {"id":209, "text":"\"Wir wollen ein Verbot von Rüstungsforschung an den niedersächsischen Hochschulen. Wir wollen mit Zivilklauseln in den Grundordnungen bzw. Satzungen von Hochschulen eine ausschließlich friedliche und zivile Forschung und Lehre an Hochschulen und öffentlichen Forschungseinrichtungen gewährleisten. Wir fördern stattdessen eine friedensorientierte Wissenschaft, die sich der sozialen und ökologischen Probleme unserer Zeit annimmt.\""},
  {"id":210, "text":"\"Noch heute stehen kolonial ausgebeutete Länder deutlich schlechter dar als der globale Norden. Wir müssen, wo wir nur können auf Ausgleich hinarbeiten und haben kein Recht vom Leid des afrikanischen Kontinents zu profitieren. Die Rückgabe geraubter oder anderweitig unrechtmäßig erworbener Artefakte an die Herkunftsgesellschaften ist dabei die beste Lösung.\""},
  {"id":211, "text":"\"Wir wollen mehr - und sicheren - Platz für Radfahrer*innen und Fußgänger*innen, damit alle sicher und bequem ans Ziel kommen.\""},
  {"id":212, "text":"\"Die niedersächsische Regierung unternimmt nichts gegen die bundesweite Praxis, sondern forciert Abschiebungen teilweise. Wer vor Krieg, Hunger, Armut, Verfolgung oder Klimakatastrophen flieht, muss unsere Hilfe erhalten. Im Angesicht des bevorstehenden Boomer-Renteneintritts ist Zuwanderung zudem volkswirtschaftlich unbedingt notwendig.\""},
  {"id":213, "text":"\"Die Vermögensteuer würde dem Landeshauhalt zufließen, es könnte mehr Geld in Kitas, Schulen, Krankenhäuser und Pflegeinrichtungen gehen und mehr Personal eingestellt werden. Auch die Kommunen können finanziell besser ausgestattet werden - der ÖPNV könnte ausgebaut werden und kostenfrei werden!\""},
  {"id":214, "text":"\"Das \"Sitzenbleiben\" ist nicht nur ökonomisch schädlich, sondern auch psychisch belastend. Wir setzen uns hingegen für individuelle Unterstützung und Begleitung ein.\""},
  {"id":215, "text":"\"Wir wollen den Bestand der Wölfe sichern. Wölfe haben positive Auswirkungen für Natur und Landschaft.  Für Schäfer*innen und Schafe möchten wir präventive Schutzmaßnahmen und einen vollständigen Schadensausgleich.\""},
  {"id":216, "text":"\"Im ländlichen Bereich ist der Umstieg auf umweltfreundliche Verkehrsmittel erheblich schwieriger, weil die öffentliche Verkehrsinfrastruktur systematisch ausgedünnt wurde und oft nur noch in Ansätzen existiert. Deshalb braucht es ein nachhaltiges Programm zum Ausbau des ÖPNV in der Fläche:  Mehr Buslinien, gegebenenfalls mit kleineren Bussen oder Sammeltaxen, kürzere Taktzeiten und Reaktivierung stillgelegter Bahnstrecken.\""},
  {"id":217, "text":"\"Das Recht zu Arbeiten ist eine wichtige Voraussetzung für ein gelingendes Ankommen. Durch Arbeit können die Menschen leichter die Sprache erlernen, besser Kontakte knüpfen und sich und der Gesellschaft beweisen. Umgekehrt raubt das Arbeitsverbot nicht nur Lebenschancen, sondern drängt die Menschen in die Kriminalität.\""},
  {"id":218, "text":"\"In Niedersachsen besteht Inklusion nur auf dem Papier. Die Landesregierungen haben in den letzten Jahren weder schlüssige Konzepte vorgelegt noch ausreichend Mittel zur Verfügung gestellt. Damit Inklusion gelingt wollen wir gemeinsam mit den Betroffenen Wege zu einer Schulform finden, die allen Schüler*innen gemeinsames Lernen ermöglicht. Dafür braucht es aber Investitionen in Personal, in barrierearme Gebäude und in ausreichend Studienplätze.\""},
  {"id":219, "text":"\"Menstruationsartikel gehören zur Grundversorgung - diese nicht kostenfrei zur Verfügung zu stellen, trägt aktiv zur Chancenungleichheit bei!\""},
  {"id":220, "text":"\"Wir wollen gleichzeitig auch die Grunderwerbsteuer grundlegend reformieren, damit die großen Immobilienkonzerne diese nicht mehr durch so genannte \"Share-Deals\" umgehen können. Die Konzerne kaufen formal nicht die Immobilien, sondern die Mehrheit (bis zu 90 Prozent) der Anteile (engl. \"Shares\") an den jeweiligen Firmen, die die Immobilien besitzen. Wir wollen deshalb auch anteilige Immobilienkäufe (ab über 50 Prozent) anteilig besteuern.\""},
  {"id":221, "text":"\"Alle Appelle mehr Frauen in Führungspositionen sowohl in der Wirtschaft als auch in der Verwaltung haben keine nennenswerten Effekte gebracht. Um hier Gerechtigkeit zu schaffen, brauchen wir eine Quote für Führungspositionen.\""},
  {"id":222, "text":"\"In schulischen Ausbildungen werden Fachkräfte ausgebildet , die wichtige gesellschaftliche Aufgaben übernehmen. Die schulischen Ausbildungen müssen attraktiver werden. Dazu gehört neben höheren Praxisanteilen in der Ausbildung auch eine attraktive Ausbildungsvergütung.\""},
  {"id":223, "text":"\"In den Pflege- und Gesundheitseinrichtungen geht es vor allem um den Schutz der Patientinnen und Patienten. Impfungen sind ein zentraler Bestandteil dieses Schutzes. Deshalb muss weiter fürs Impfen geworben werden, Impfungen müssen leichter zugänglich sein. Gleichzeitig konnte die Regierung nicht nachweisen, dass die einrichtungsbezogene Impfpflicht positive Effekte hatte.\""},
  {"id":224, "text":"\"Das Kreditaufnahmeverbot in unserer Landesverfassung muss zurückgenommen werden! Die Schuldenbremse hemmt die öffentliche Nachfrage, lässt wichtige Infrastruktur verfallen und verschlechtert die Bildungschancen nachfolgender Generationen. Wir müssen investieren, damit unsere Kinder eine lebenswerte Zukunft vorfinden.\""},
  {"id":225, "text":"\"Es ist brandgefährlich immer mehr und immer schwerere Waffen in die Ukraine zu liefern. Dadurch wird der Krieg und das Leiden der Zivilbevölkerung nur verlängert und das Risiko einer direkten Kriegsbeteiligung Deutschlands wird weiter erhöht. Stattdessen muss Deutschland eine Vermittlerrolle einnehmen und sich für die Aushandlung eines Waffenstillstands einsetzen.\""},
  {"id":226, "text":"\"Care-Arbeit ist essenziell und wird dennoch kaum wahrgenommen. Das wird insbesondere dann zum Problem, wenn diese Arbeit in Konkurrenz zum Erwerbsleben steht, weil dann weniger Zeit zum Geldverdienen bleibt und noch keine staatliche Absicherung z.B. im Alter gewährleistet ist. Wir setzen dafür ein, dass die Pflegeversicherung in Zukunft alle Bedarfe der Gepflegten abdeckt und Eigenanteile entfallen. Das ist bezahlbare, wenn endlich alle in eine gesetzliche Kasse einzahlen!\""},
  {"id":227, "text":"\"Alle Kohlekraftwerke im Land müssen schnellstmöglich stillgelegt werden. Es braucht ein Konzept, wie Niedersachsen aus den fossilen Energien wie Gas komplett aussteigt, den Energieverbrauch senkt und möglichst schnell klimaneutral wird. Mit der einseitigen Orientierung auf die Offshore-Windenergie werden eher Kapitalinteressen der großen Energiekonzerne in den Blick genommen. Wind und Sonne, Biomasse und Wasser brauchen keine riesigen Kraftwerkseinheiten.\""},
  {"id":228, "text":"\"\""},
  {"id":229, "text":"\"\""},
  {"id":230, "text":"\"\""},
  {"id":231, "text":"\"\""},
  {"id":232, "text":"\"\""},
  {"id":233, "text":"\"\""},
  {"id":234, "text":"\"\""},
  {"id":235, "text":"\"\""},
  {"id":236, "text":"\"\""},
  {"id":237, "text":"\"\""},
  {"id":238, "text":"\"\""},
  {"id":239, "text":"\"\""},
  {"id":240, "text":"\"\""},
  {"id":241, "text":"\"\""},
  {"id":242, "text":"\"\""},
  {"id":243, "text":"\"\""},
  {"id":244, "text":"\"\""},
  {"id":245, "text":"\"\""},
  {"id":246, "text":"\"\""},
  {"id":247, "text":"\"\""},
  {"id":248, "text":"\"\""},
  {"id":249, "text":"\"\""},
  {"id":250, "text":"\"\""},
  {"id":251, "text":"\"\""},
  {"id":252, "text":"\"\""},
  {"id":253, "text":"\"\""},
  {"id":254, "text":"\"\""},
  {"id":255, "text":"\"\""},
  {"id":256, "text":"\"\""},
  {"id":257, "text":"\"\""},
  {"id":258, "text":"\"\""},
  {"id":259, "text":"\"\""},
  {"id":260, "text":"\"\""},
  {"id":261, "text":"\"\""},
  {"id":262, "text":"\"\""},
  {"id":263, "text":"\"\""},
  {"id":264, "text":"\"\""},
  {"id":265, "text":"\"\""},
  {"id":266, "text":"\"Die Küstenautobahn ist ein wichtiger Baustein zur Erschließung des nordwestdeutschen Raumes. Sie überwindet die räumliche Trennung zwischen Schleswig-Holstein und Niedersachsen und lässt die Nord- und Ostseeanrainerstaaten näher zusammenrücken.\""},
  {"id":267, "text":"\"Wir müssen eine verlässliche Finanzierung unserer Krankenhäuser sicherstellen. Dies wurde durch die Corona-Pandemie eindrucksvoll sichtbar. Jedes einzelne Krankenhaus ist in dieser Zeit wichtig. Die vielfältige Trägerschaft der Krankenhäuser hat sich bewährt und soll erhalten bleiben. Dabei wollen wir jedoch keine Gewinnmaximierung auf Kosten der Patienten und des Gesundheitssystems. Eine stationäre Krankenhausversorgung aller Bürger in allen Teilen unseres Landes muss gewährleistet bleiben.\""},
  {"id":268, "text":"\"Der Bau von LNG-Terminals ist im Hinblick auf die Energiesicherheit momentan alternativlos. Damit die Terminals auch nach der Energiekrise für einen CO2 neutralen Umbau unserer Energieversorgung einen Beitrag leisten können, müssen bereits jetzt beim Bau die Strukturen für den Import von grünem Wasserstoff mitgedacht werden.\""},
  {"id":269, "text":"\"Wir wollen, dass die bäuerliche und familiengeführte Landwirtschaft eine echte Zukunftsperspektive erhält. Eine Weiterentwicklung der Tierhaltungsbedingungen wird von uns nachdrücklich unterstützt. Allerdings darf dies nicht zu einer weiteren Benachteiligung bäuerlich geführter Betriebe gegenüber  großen, gewerblich strukturierten Anlagen führen. Eine Verbesserung der Haltungsbedingungen und der  wirtschaftliche Erfolg bäuerlicher Strukturen dürfen sich nicht gegenseitig ausschließen.\""},
  {"id":270, "text":"\"Zusätzlich zum Erhalt der Gymnasien wollen wir auch die anderen Schulformen stärken und die berufliche Bildung attraktiver gestalten.\""},
  {"id":271, "text":"\"Die NATO braucht geeignete Übungsplätze. Der Truppenübungsstandort in Bergen kann auf eine lange Tradition zurückblicken. Auch die jüngsten Übungen der NATO Response Force haben gezeigt, wie wichtig ein Austausch der Bundeswehr mit unseren NATO-Verbündeten ist. Nicht nur vor dem Hintergrund des Ukrainekrieges wollen wir deshalb den Ausbildungs- und Übungsstandort Bergen erhalten.\""},
  {"id":272, "text":"\"Wir setzen uns dafür ein, dass das aktive Wahlrecht bei der Kommunalwahl in allen Bundesländern auf 16 Jahre gesenkt wird. Für uns besteht zwischen dem Wahlalter und der Volljährigkeit ein innerer Zusammenhang. Wahlrecht und Bürgerpflichten müssen auch weiterhin Hand in Hand gehen. Gleichzeitig wollen wir der Gerechtigkeit zwischen den Generationen Rechnung tragen, indem wir uns für die Einführung eines Jugendparlamentes einsetzen.\""},
  {"id":273, "text":"\"Durch eine clevere Wohnungsbauoffensive wollen wir insbesondere in Zuzugsregionen das Mietpreisniveau wieder senken. Dafür ist es erforderlich, überzogene Bauvorschriften zurückzunehmen und die Fördermittel für den sozialen Wohnungsbau aufzustocken. Statt für einen investitionsfeindlichen Mietendeckel stehen wir für Bürgeranleihen nach Münchener Vorbild. Dadurch wird der öffentlichen Hand ermöglicht das Vorkaufsrecht für Immobilien nutzen zu können, um so neuen sozialen Wohnraum zu erschließen.\""},
  {"id":274, "text":"\"Wir akzeptieren sexuelle und geschlechtliche Vielfalt. Eine Information über diese ist sinnvoll und notwendig. Wir machen Inhalte und Form der Information aber abhängig von der Klassenstufe.\""},
  {"id":275, "text":"\"Wir wollen, dass der Seehafen Emden als drittgrößter deutscher Nordseehafen weiterhin seiner Rolle als Export- und Energiehafen gerecht wird. Allerdings sind in den letzten Jahren zu häufig Umwelterwägungen nicht genügend berücksichtigt worden, sodass die Sauerstoffwerte in Teilen der Ems ein kritisches Niveau erreicht haben. Zusammen mit unseren niederländischen Partnern müssen deshalb nachhaltige Wege zur Bewirtschaftung gefunden werden.\""},
  {"id":276, "text":"\"Wir lehnen eine generelle Absenkung der Regelarbeitszeit ab. Uns ist jedoch wichtig, dass Eltern Zeit für ihre Kinder haben und sie das Großziehen neben dem Beruf nicht überbelastet. Wir wollen deshalb gemeinsam mit der Wirtschaft dafür sorgen, dass attraktive Arbeitszeitmodelle und Telearbeit flächendeckend möglich werden.\""},
  {"id":277, "text":"\"Der Einsatz von Bodycams erleichtert die Beweissicherung in potentiell kritischen Situationen und bietet ein wirksames Hilfsmittel in rechtlichen Streitfällen.\""},
  {"id":278, "text":"\"Wir stehen für eine Weiterentwicklung der Mobilität und sehen die Chance in der Vielfalt der Mobilitätsmöglichkeiten. Handlungsbedarf sehen wir im Ausbau des öffentlichen Personennahverkehrs. Im Mittelpunkts steht für uns die Neubelebung stillgelegter Eisenbahnstrecken, die bessere Hinterlandanbindung unserer Häfen sowie der Ausbau des Fahrradverkehrs. Wir wollen Anreize schaffen, um den Güterverkehr auf klimafreundlichere Verkehrswege wie Schienen- und Wasserstraßen zu verlegen.\""},
  {"id":279, "text":"\"Konfessioneller Religionsunterricht unterstreicht die Rolle und Bedeutung, die Religion in der Gesellschaft hat. Gleichwohl muss im Rahmen der Lehrpläne sichergestellt sein, dass Religionskunde (unabhängig von der jeweils eigenen Religion) mindestens denselben Stellenwert im Lehrplan zugeordnet wird.\""},
  {"id":280, "text":"\"Die Einführung der wettbewerblichen Ausschreibung der Zulagen nach dem Erneuerbare-Energien-Gesetz ist bei der Erzeugungsart der Photovoltaik sehr positiv zu bewerten. Statt starrer gesetzlicher Vorgaben setzen wir hier auf die kommunale Bauleitplanung. Mit einer Fördermilliarde für die Photovoltaik wollen wir zusätzlich Anreize schaffen in den Potenzialregionen den Ausbau voranzutreiben.\""},
  {"id":281, "text":"\"Wir bekämpfen Rassismus, wo er sich in Form von Diskriminierung z.B. aufgrund der Hautfarbe zeigt. Die Erfahrungen mit Antirassismustrainings wie sie z.B. aus den USA berichtet werden, haben nichts mit dem anstrebenswerten Ziels einer rassismusfreien Gesellschaft zu tun, im Gegenteil, es handelt sich um ideologisch verbohrte Identitätspolitik.\""},
  {"id":282, "text":"\"Das Geld soll in kostenlose und qualitativ hochwertige Kita-Plätze investiert werden. Dies ermöglicht auch jenen Eltern die berufliche Teilhabe, die schlechtere Verdienstmöglichkeiten haben. Mehr Kinder werden dadurch die Kitas besuchen. So werden gleiche frühkindliche Bildungschancen geschaffen und alle Kinder bestmöglich auf die Einschulung vorbereitet. Daher fordern wir durchgängige und bestmögliche frühkindliche Bildungschancen.\""},
  {"id":283, "text":"\"Es gibt städtische Bereiche, in denen wir diese Geschwindigkeitsbegrenzungen befürworten. Ein generelles Tempolimit lehnen wir ab, weil es auf die jeweilige Verkehrssituation vor Ort ankommt.\""},
  {"id":284, "text":"\"Sanktionsmöglichkeiten müssen erhalten bleiben. Wer von der Gemeinschaft finanziert wird, muss in den Fällen, in denen keine schwerwiegenden Gründe gegen eine Arbeitsaufnahme sprechen, diese auch antreten.\""},
  {"id":285, "text":"\"Wir setzen uns dafür ein, dass die Universitäten weiterhin selbst über diese sogenannte Zivilklausel in ihrer Grundordnung entscheiden können. Die Wiedereinführung eines politischen Verbots der militärische Forschung an niedersächsischen Universitäten lehnen wir ab.\""},
  {"id":286, "text":"\"Nur die jeweiligen Herkunftsländer haben das Recht über den Verbleib ihres kulturellen Erbes zu entscheiden. Die Landesmuseen müssen die Kulturinstitutionen der Herkunftsländer dabei unterstützen, dass bei der Rückgabe der Kultgegenstände der Pflege und dem Erhalt bestmöglich Rechnung getragen wird.\""},
  {"id":287, "text":"\"Wir stehen für eine Weiterentwicklung der Mobilität und sehen die Chance in der Vielfalt der Möglichkeiten. Politischen Handlungsbedarf sehen wir im Ausbau des öffentlichen Personennahverkehrs. Den Ausbau des Fahrradverkehrs unterstützen wir, soweit es erforderlich und sinnvoll ist.\""},
  {"id":288, "text":"\"Wenn in einem rechtsstaatlichen Verfahren entschieden wurde, dass der Aufenthaltsstaus beendet wurde, dann erfordert eben dieser Rechtsstaat auch, dass die getroffenen Entscheidungen durchgesetzt werden. Ausnahmen darf es zu diesem Prinzip nicht geben.\""},
  {"id":289, "text":"\"Hier verweisen wir auf die Entscheidung des Bundesverfassungsgerichtes, welches die Vermögenssteuer 1995 für verfassungswidrig erklärt hat. Als Rechtsstaatspartei halten wir uns an die von den Gerichten getroffenen Entscheidungen.\""},
  {"id":290, "text":"\"Die Wiederholung hilft den Schülern versäumten Stoff nachzuholen. Die sonst entstehenden Lücken würden zum \"Abhängen\" der Schüler in den Folgeklassen führen. Für das Beaufsichtigen des strukturierten Nacharbeitens fehlt den Lehrkräften häufig die Zeit.\""},
  {"id":291, "text":"\"Eine weitere unkontrollierte Ausbreitung des Wolfes in Niedersachsen gefährdet die Existenz von Tierhaltern und somit letztlich auch die Kulturlandschaften, die Deichsicherheit und die Pflege ganzer Naturschutzgebiete. Daher fordern wir die Vertreibung von Wölfen aus besiedelten Gebieten und ihre gezielte Entnahme in der Nähe beweideter Flächen. Wir fordern ein echtes Management, das eine effektive Kontrolle und Abwehr der Wölfe ermöglicht.\""},
  {"id":292, "text":"\"Wir stehen für eine verkehrstechnische Erschließung des ländlichen Raums. Die Taktung der Erschließung muss allerdings von der konkreten Nachfrage abhängig gemacht werden. Verpflichtende Vorgaben zu Lasten der kommunalen Kassen lehnen wir ab.\""},
  {"id":293, "text":"\"Wir wollen die bestehenden Vorgaben beibehalten. Ausnahmen sollte es nur bei längeren Bearbeitungszeiten geben. Hierfür setzen wir uns für klare Fristvorgaben ein. Der Sonderfall Ukraine fällt für uns nicht unter diese Vorgaben.\""},
  {"id":294, "text":"\"Wir wollen, dass allen Kindern eine gleichberechtigte und uneingeschränkte Teilhabe an Bildung ermöglicht wird. Inklusion ist eine große Zukunftsherausforderung. Diese Herausforderung kann noch durch spezielle Fördereinrichtungen unterstützt werden, um den jeweiligen Bedürfnissen besser gerecht zu werden. Eltern müssen selbst entscheiden können, welche Schule den bestmöglichen Weg für die persönliche Entwicklung bietet. Daher fordern wir den Erhalt der Förderschulen in allen Förderbereichen.\""},
  {"id":295, "text":"\"Wir unterstützen grundsätzlich die kostenfreie Abgabe von Menstruationsartikeln. Es ergeben sich aus unserer Sicht jedoch zahlreiche praktische Probleme bei der Umsetzung, wenn die Abgabe in allen Einrichtungen erfolgen muss.\""},
  {"id":296, "text":"\"Für uns ist die selbstgenutzte Immobilie die vierte Säule der Altersvorsorge. Daher plädieren wir für einen Freibetrag bei der Grunderwerbssteuer beim Kauf der ersten selbstgenutzten Immobilie.\""},
  {"id":297, "text":"\"Frauen sind so leistungsstark wie Männer. Das zeigen sie in der öffentlichen Verwaltung jeden Tag. Wir setzen auf eine aktive Frauenförderung, lehnen eine feste Quotenreglung jedoch ab.\""},
  {"id":298, "text":"\"Die Zahlung einer Ausbildungsvergütung bei rein schulischen Berufsausbildungen sollte nicht durch das Land erfolgen. Wir setzen vielmehr auf eine Reform des BAföG. Wir wollen, dass Studierende und junge Menschen in schulischen Berufsausbildungen als eigenständige Menschen wahrgenommen werden und unabhängig von der finanziellen Situation ihrer Eltern bei ihrer Ausbildung gefördert werden.\""},
  {"id":299, "text":"\"Der Fremdschutz der Impfung ist nicht gegeben. Daher ist die einrichtungsbezogene Impfpflicht hinfällig.\""},
  {"id":300, "text":"\"Die Gerechtigkeit zwischen den Generationen ist ein Kernthema der FREIEN WÄHLER. Den Nachkommen ein überschuldetes Land zu hinterlassen, ist für uns keine Option.\""},
  {"id":301, "text":"\"Dem Angriffskrieg Putins auf die Ukraine muss mit aller Entschiedenheit begegnet werden. Deshalb unterstützen wir eine weitere Ausrüstung der ukrainischen Armee.\""},
  {"id":302, "text":"\"Gut die Hälfte der 460.000 Pflegebedürftigen Pflegegeldempfänger in Niedersachsen werden von Angehörigen zu Hause versorgt. Neben direkten Zahlungen an die Betroffenen wollen wir uns im Landtag für den Ausbau der ambulanten Pflege einsetzen, sodass Pflegebedürftige bestmöglich versorgt werden und die Angehörigen bei Bedarf qualitativ hochwertige Unterstützung erhalten.\""},
  {"id":303, "text":"\"Wir wollen den Kohleausstieg wie geplant bis 2038 vollständig  abgeschlossen haben. Die Empfehlungen der Kommission ,,Wachstum, Strukturwandel und Beschäftigung\" müssen zur Umsetzung kommen. Wir werden nicht zulassen, dass die  betroffenen Regionen (u.a. das Helmstedter Revier) abgehängt werden. Stattdessen sollen sie durch gezielte Investitionen die Möglichkeit erhalten Klimavorreiter und Innovator zu werden.\""},
  {"id":304, "text":"\"Die A20 ist ein Verkehrskonzept aus den frühen 90ern und ist heute, 30 Jahre später, nicht mehr zeitgemäß. Die geplante Trassenführung der A 20 führt durch mehrere Moore in Niedersachsen, einige davon stehen auch unter Naturschutz. Wir setzen uns daher für eine Taktungserhöhung der Elbfähren und den Ausbau bestehender Straßenverbindungen ein.\""},
  {"id":305, "text":"\"Wir setzen uns für ein Gesundheitswesen ein, in dem die Qualität der Versorgung oberste Priorität hat. Darin können auch private Träger einen Platz haben, wenn sie die Anforderungen erfüllen, müssen es aber nicht, wenn sie es eben nicht tun. Der Staat muss vor allem sicherstellen, dass stets eine leistungsfähige und flächendeckende Infrastruktur gewährleistet ist.\""},
  {"id":306, "text":"\"Wir müssen unsere Abhängigkeit von Russland reduzieren, aber zusätzliche Emissionen  vermeiden. Das heißt:  geografisch nahe Lieferanten mit geringen Emissionen bei der Erdgasförderung bevorzugen, auf Einsatz erneuerbarer Energien bei der Verflüssigung drängen und Techniken zur Nutzung der Kälte bei der Regasifizierung entwickeln - zum Beispiel eine Wärmekraftmaschine, die mit Meereswärme Strom erzeugt.\""},
  {"id":307, "text":"\"Wir setzen uns für eine nachhaltige und artgerechte Landwirtschaft ein und wollen diese fördern. Da wir die Verwendung von grüner Gentechnik jedoch nicht kategorisch ablehnen, was bei ,,ökologischer Landwirtschaft\" der Fall ist, sind wir gegen eine Erhöhung der Subventionen für ökologische Landwirtschaft. Wir unterstützen im Sinne einer nachhaltigen Entwicklung eine breite Forschungsförderung in der Landwirtschaft, einschließlich der ökologischen.\""},
  {"id":308, "text":"\"Wir wollen eine humanistische Bildungsumgebung, in der Individualität und Selbstbestimmung zählen. Das zu garantieren bedingt ein breites Angebot an Schulformen, in dem auch Gymnasien ihren Platz haben, insbesondere Fachgymnasien, in denen schwerpunktmäßig eine Fachrichtung angestrebt wird.\""},
  {"id":309, "text":"\"Wir sehen die NATO als wichtigen Bestandteil der internationalen Sicherheit an. Dafür ist es unabdingbar entsprechende Übungsplätze bereitzustellen, auf denen deutsche und verbündete Soldaten zusammen trainieren, um ihre Fähigkeiten zu verbessern und die Koordination mit anderssprachigen Truppen zu optimieren. Dies soll vor allem den Übergang zu einer gemeinsamen europäischen Armee vereinfachen.\""},
  {"id":310, "text":"\"Gesellschaftliche Teilhabe ist ein wichtiger Baustein der Demokratie. Auch Jugendliche sollten über die sie betreffenden Belange mitentscheiden können. Wir wollen deshalb das Wahlalter für die Wahl des Landesparlaments auf 16 Jahre absenken und Formen der Jugendbeteiligung stärken.\""},
  {"id":311, "text":"\"Instrumente wie Mietpreisbremsen oder Mietendeckel bekämpfen  lediglich die Symptome eines überhitzten Wohnungsmarktes, ohne die Ursachen zu lösen. Bei der Erstellung von Bebauungsplänen sollen stattdessen ausreichende Flächen für sozialen Wohnungsbau berücksichtigt werden.\""},
  {"id":312, "text":"\"Wir stehen für ein selbstbestimmtes Leben in einer freien und offenen Gesellschaft. Besonders Jugendliche müssen über geschlechtliche und sexuelle Vielfalt aufgeklärt werden, etwa im Rahmen des Ethik-, Politik- und Biologieunterrichts, um ihren eigenen Weg finden zu können. Wir unterstützen Aufklärungsprojekte in der Schule und wollen verstärkt präventiv gegen Diskriminierung vorgehen.\""},
  {"id":313, "text":"\"Die Vertiefung der Außenems bringt deutliche Vorteile für die niedersächsische Infrastruktur mit sich. Zusammen mit den Nachteilen anderer Transportwege überwiegt sie die negativen Auswirkungen auf die Umwelt. Falls Muschelbänke durch den niedrigeren Sauerstoffgehalt abgebaut werden, können sie an anderer Stelle durch Saat oder natürliche Prozesse wiederaufgebaut werden.\""},
  {"id":314, "text":"\"In vielen systemrelevanten Branchen macht die angespannte Lage bei der Personalabdeckung eine Verkürzung der gesetzlichen Wochenarbeitszeit de facto Unmöglich. Wir setzen uns stattdessen für mehr Möglichkeiten bei der flexiblen Gestaltung der Arbeitszeitmodelle durch Arbeitgeber und Arbeitnehmer ein. Da die gesetzliche Wochenarbeitszeit jedoch nur ein Maximum darstellt, nimmt eine Senkung beiden Seiten Handlungsspielraum.\""},
  {"id":315, "text":"\"Es müssen geeignete und verhältnismäßige Maßnahmen gegen Polizeigewalt und zur Deeskalation bei polizeilichem Einschreiten geschaffen werden. Dazu gehören organisatorische und technische Maßnahmen nach dem jeweilig aktuellen Kenntnisstand, wie z.B. die Kennzeichnungspflicht der Polizisten und moderne technische Einrichtungen wie Bodycams. Diese tragen letztlich auch zum Schutz der Polizisten bei. Eine datenschutzkonforme Verwendung ist hierbei technisch sicherzustellen.\""},
  {"id":316, "text":"\"Die Förderung des Schienenverkehrs gegenüber der Straße stellt einen der wichtigsten Hebel bei der Erreichung der CO2-Neutralität unserer Verkehrssysteme dar, da diese beim Schienenverkehr direkt durch die Umstellung der Stromerzeugung erreicht werden kann. Insbesondere in der Reaktivierung von stillgelegten Trassen sehen wir eine große und kostengünstige Chance.\""},
  {"id":317, "text":"\"Ein bekenntnisorientierter Religionsunterricht steht im Widerspruch sowohl zum wissenschaftlichen Anspruch an den staatlichen Schulunterricht als auch zum staatlichen Neutralitätsgebot. Daher wollen wir den konfessionellen Religionsunterricht durch ein allgemeines Pflichtfach \"Ethik\" ersetzen, in dem über alle Religionen gleichwertig aufgeklärt wird und philosophische Grundkenntnisse vermittelt werden. Die Konfessionszugehörigkeit der Kinder darf von den Schulen nicht länger erfasst werden.\""},
  {"id":318, "text":"\"Für dezentrale Stromerzeugung sehen wir die Pflichtausstattung mit Photovoltaikanlagen für Neubauten als wichtiges Mittel an. Langfristig sind wir also dafür. Kurzfristig gibt der Markt jedoch längst nicht das dafür benötigte Angebot her, was es derzeit unmöglich macht. Eine Pflicht jetzt zu etablieren wäre damit ein weiterer Hinderungsgrund für Neubauten, welchen wir entgegenwirken wollen.\""},
  {"id":319, "text":"\"Jeder Mensch hat das Recht, frei von Diskriminierung zu leben. Der Staat hat die Pflicht, zu gewährleisten, dass dies auch in der Praxis der Fall ist. Insbesondere als vielfältiges, weltoffenes Land soll Niedersachsen sicherstellen, dass auch in den eigenen Behörden aktiv gegen jegliche Form von Diskriminierung vorgegangen wird. Besonders Beamte müssen diesbezüglich sensibilisiert werden.\""},
  {"id":320, "text":"\"In Kindertagesstätten und Kindergärten wird die soziale Kompetenz ebenso wie die frühkindliche Entwicklung gestärkt und gefördert. Kinder, die durch vorschulische Einrichtungen gefördert wurden, haben nachweislich weniger Schwierigkeiten, die Lehrinhalte der ersten Klassen zu verstehen. Der Staat sollte sich von der Pflicht, ausreichend Plätze in Kindertagesstätten und Kindergärten zur Verfügung zu stellen, nicht durch eine Abgabe an die Eltern freikaufen.\""},
  {"id":321, "text":"\"Schon heute gilt innerorts oft eine Maximalgeschwindigkeit von 30 km/h. Eine Regelgeschwindigkeit von 30 km/h würde die Beschilderung reduzieren. Auf ausgewiesenen Strecken sollten jedoch auch weiterhin höhere Geschwindigkeiten zulässig sein (z.B. an Bundes- und Hauptstraßen, insbesondere in Dörfern), sofern dies baulich möglich und sinnvoll ist. Letztlich muss hierfür die Situation der Straße vor Ort (Wohngebiet, Anwohner, Lärmschutz, bauliche Maßnahmen etc.) betrachtet werden.\""},
  {"id":322, "text":"\"Wir setzen auf das Prinzip ,,fördern statt fordern\". Das heißt, dass alle Maßnahmen zur Arbeitsvermittlung die Interessen der Arbeitssuchenden im Fokus haben sollen. Sanktionen erhöhen erwiesenermaßen nicht die Kooperationsbereitschaft, sondern führen nur zu Stress und Ablehnung bei den betroffenen Personen. Darüber hinaus haben sich Zwangsprogramme durch die Jobcenter in der Vergangenheit immer wieder als ineffektiv und damit als Geldverschwendung herausgestellt.\""},
  {"id":323, "text":"\"Der Nutzen von Forschung mit militärischem Interesse ist oft auch ziviler Natur und andererseits ist zivile Forschung oft von militärischem Nutzen. Eine scharfe Trennung ist nicht immer möglich. Forschung für auch militärische Zwecke sollen nur in solchen Dual-Use-Fällen erfolgen, was die Ethikräte der Hochschulen im Einzelfall zu entscheiden haben.\""},
  {"id":324, "text":"\"Raubkunst ist auf unrechtmäßigem Wege in unsere Museen gelangt und sollte den Herkunftsländern zurückgegeben werden. Diese Exponate müssen von unabhängigen Experten erfasst werden. Wir sind überzeugt davon, dass unsere Museen nicht auf gestohlene Güter angewiesen sind. Kulturgüter aus anderen Weltregionen können als Exponate ausgeliehen werden. Deutschland sollte sich der Verantwortung gegenüber seiner Kolonialzeit konsequent stellen.\""},
  {"id":325, "text":"\"Durch ein erhöhtes Aufkommen an Individualverkehr und einer Überlappung der Mobilitätsformen sind viele Städte zunehmend gefordert. Das Konzept der autogerechten Stadt hat schon lange ausgedient und soll Platz machen für eine menschengerechte Stadt. Daher setzen wir uns u.a. für mehr verkehrsberuhigte Innenstädte ein. Zusätzlich ist auch ein Radschnellwegenetz zwischen den großen Pendlerzentren ein wichtiger Baustein bei der Entlastung der Straßen.\""},
  {"id":326, "text":"\"Da die Bearbeitung von Asylanträgen oft sehr lange dauert, kann sich die Situation des Asylbewerbers stark verändern. Entstand in der Zwischenzeit ein Arbeits- oder Ausbildungsverhältnis, so soll die Möglichkeit eingeräumt werden, einen befristeten Aufenthaltstitel zu beantragen. Nach der Ausbildung kann der Bewerber dann entweder in sein Land zurückkehren oder einen dauerhaften Aufenthaltstitel beantragen. Liegen solche Bedingungen jedoch nicht vor, so sollen sie konsequent abgeschoben werden.\""},
  {"id":327, "text":"\"Wir unterstützen die Wiedereinführung einer Vermögenssteuer für Spitzenvermögen als Zwischenlösung. Generell stehen wir für Steuermodelle, die eine zu starke Konzentration von Vermögen verhindern, um eine fairere, sozialere und somit demokratischere Gesellschaft zu schaffen. Alle Einkünfte, auch die aus Kapitalvermögen, sollen über die progressive Einkommenssteuer versteuert werden.\""},
  {"id":328, "text":"\"Die Möglichkeit der Wiederholung des Schuljahres sollte bestehen bleiben. Dabei sollte allerdings zwischen Fächern unterschieden werden, inwiefern Wissenslücken entstanden sind und welche Auswirkungen diese haben.\""},
  {"id":329, "text":"\"Der Wolf ist in Deutschland eine einheimische Tierart, die das Ökosystem im Gleichgewicht hält. Zum Beispiel hilft der Wolf dabei Wildtierbestände zu begrenzen. Der Wolf war bis 2007 offiziell aus Deutschland verschwunden. Anstatt der Begrenzung sollen Nutztierhalter Anspruch auf Beratungen, wolfsichere Zäune und im Fall eines Übergriffes auch Entschädigungszahlungen bekommen. Nur in Ausnahmefällen (wie beim Wolf GW924m) sollten Abschussgenehmigungen erteilt werden.\""},
  {"id":330, "text":"\"Eine gute Anbindung an den Nah- und Fernverkehr ist wichtig, um auch den ländlichen Raum attraktiv zu gestalten. Wo eine nachhaltige Einrichtung eines Nahverkehrsnetzes nicht dauerhaft möglich ist, müssen innovative und bedarfsgerechte Transportmöglichkeiten geschaffen werden. Linien-Taxen oder Ähnliches sollten in solchen Situationen so bezuschusst werden, dass sie im ortsüblichen ÖPNV-Tarif enthalten sind.\""},
  {"id":331, "text":"\"Im Sinne eines selbstbestimmten Lebens befürworten wir es, wenn Migranten so schnell wie möglich arbeiten und am gesellschaftlichen Leben teilhaben. Dies fördert das Selbstwertgefühl sowie die Integration. Hinzu kommt, dass ein faktisches Verbot, legaler Arbeit nachzugehen, Illegalität mittelbar befördern könnte.\""},
  {"id":332, "text":"\"Für uns ist Inklusion nicht nur ein gesellschaftliches Prinzip der Wertschätzung und Solidarität, sondern auch ein Menschenrecht. Wir wollen Schülern mit Beeinträchtigungen auf Basis ihrer Möglichkeiten Teilhabe und Chancengleichheit in Regelschulen ermöglichen. Aktuell sind diese jedoch meist nicht angemessen ausgestattet, baulich wie personell. Hier muss dringend nachgebessert werden. Dort, wo inklusive Bildung aktuell noch nicht möglich ist, sind Förderschulen nach wie vor sinnvoll.\""},
  {"id":333, "text":"\"Wir setzen uns dafür ein, dass in öffentlichen Gebäuden, insbesondere Schulen, Menstruationsartikel für den Notfall unkompliziert und kostenlos zur Verfügung stehen.\""},
  {"id":334, "text":"\"Bei der zunehmend größer werdenden finanziellen Belastung durch Miete und Immobilienkauf ist eine Reduktion der Erwerbsnebenkosten für Privatpersonen sowohl bei Neubau als auch Erwerb notwendig. Erwerbsnebenkosten machen in vielen Fällen bereits mehr als 10% der Gesamtkosten beim Kauf eines Hauses oder einer Wohnung aus. Eine allgemeine Reduktion, bzw. Staffelung, der Grunderwerbsteuer kann vor allem Menschen mit niedrigem und mittlerem Einkommen beim Eigentumserwerb unterstützen.\""},
  {"id":335, "text":"\"Wir setzen uns dafür ein das Führungspositionen primär nach Qualifikationen und nicht nach anderen Kriterien besetzt werden. Allerdings sollen Frauen, die die gleichen Qualifikationen wie ihre männlichen Kollegen besitzen, auch die gleiche Bezahlung und Aufstiegschancen erhalten.\""},
  {"id":336, "text":"\"Geleistete Arbeit muss entlohnt werden. ,,Rein schulische\" Berufsausbildungen beinhalten bereits zahlreiche Praktika, in denen erlerntes Wissen angewendet werden kann, was somit einen Mehrwert für die Betriebe darstellt. Das muss durch die Betriebe entsprechend honoriert werden. Gerade im Gesundheits- und Sozialbereich sind das häufig Betriebe staatlich finanzierter Träger.\""},
  {"id":337, "text":"\"Gerade gefährdete Personengruppen bedürfen eines besonderen Schutzes. Impfungen minimieren das Risiko der Übertragung von gefährlichen Infektionskrankheiten wie Masern. Im Falle der Covid-19 Impfung verringern sie außerdem die Gefahr, dass ein zu großer Anteil des Personals gleichzeitig krankheitsbedingt ausfällt und die Handlungsfähigkeit betroffener Einrichtung gefährdet ist.\""},
  {"id":338, "text":"\"Als Gesellschaft haben wir die Verantwortung gegenüber künftigen Generationen, hohe Schulden zu verhindern, damit sie die gleichen Chancen auf Wohlstand haben wie derzeit lebende Bürger. Daher unterstützen wir den Grundgedanken der Schuldenbremse langfristig. Kurzfristige Ausgaben müssen aber möglich sein, um dem Investitionsstau und den Schäden aktueller Krisen beizukommen. Eine marode Infrastruktur oder ein unterfinanziertes Bildungssystem gefährden den Wohlstand stärker als neue Schulden.\""},
  {"id":339, "text":"\"Dem Völkerrecht nach hat jede Nation das Recht, sich selbst zu verteidigen und seine Souveränität zu schützen. Deutschland steht als starke, freiheitliche Demokratie in der moralischen Verantwortung, dieses Recht für die Ukraine durch finanzielle und militärische Unterstützung zu gewährleisten. Dies beinhaltet auch und vor allem die Lieferung schwerer Waffen.\""},
  {"id":340, "text":"\"Als Partei wollen wir pflegende Angehörige unterstützen, die durch die Pflegekosten stark belastet sind. Langfristig wollen wir auch Pflegeleistungen in den Leistungskatalog einer Bürgerversicherung integrieren. Auf dem Weg dahin sehen wir die finanzielle Entlastung von pflegenden Angehörigen als probates Mittel an.\""},
  {"id":341, "text":"\"Der fortschreitende menschengemachte Klimawandel stellt eine existenzielle Bedrohung für die Zukunft unserer Spezies dar. Niedersachsen und Deutschland sollen daher eine Vorreiterrolle bei der schnellstmöglichen Dekarbonisierung unserer Energieerzeugung übernehmen. Niedersachsen hat dabei mit seinem Potential für Wind- und Sonnenenergie die besten Vorrausetzungen.\""},
  {"id":342, "text":"\"Nein, nicht in der jetzigen Form. Wir fordern eine Verlagerung direkt in den Harz, um sicherzustellen, dass es auch in 100 Jahren eine Küstenautobahn ist.\""},
  {"id":343, "text":"\"Aber nur solange alle öffentlichen Hände täglich um 19 Uhr applaudieren.\""},
  {"id":344, "text":"\"Nicht in unserem Vorgarten, aber wir werden die Möglichkeit der Einrichtung dieser Terminals in Bremen, Bremerhaven und Hamburg prüfen lassen.\""},
  {"id":345, "text":"\"Ja, wir müssen auf ökologische Weise sicherstellen, dass wir wieder mehr Schweine als Menschen in unserem Bundesland haben.\""},
  {"id":346, "text":"\"Was genau habt ihr an Inklusion nicht verstanden?\""},
  {"id":347, "text":"\"Der Truppenübungsplatz sollte in die richtigen Berge, insbesondere nach Oberbayern, verlegt werden.\""},
  {"id":348, "text":"\"Kopplung des Mindestwahlalters an Strafmündigkeit, Kopplung des Höchstwahlalters an Renteneintritt(Erst- und Letztwähler*innen).\""},
  {"id":349, "text":"\"Die (Über-)Gewinne der Mietkonzerne werden wir zur Entlastung der mietenden Bürger*innen zukünftig direkt aus Steuermitteln finanzieren.\""},
  {"id":350, "text":"\"Dafür werden die unnötigen Fächer Sport und Religion in freiwillige AGs umgewandelt.\""},
  {"id":351, "text":"\"Nein, einfach Schiffe nicht mehr tiefer legen.\""},
  {"id":352, "text":"\"Vier Tage Wochenende jetzt! Und 3 Tage Sonderurlaub pro Woche!\""},
  {"id":353, "text":"\"Zudem werden auch die Körperkameras selbst mit Kameras überwacht, um sicherzustellen, dass diese nicht zweckentfremdet eingesetzt werden. Auch Drogendealer*innen und anderen Berufskriminellen sollen Bodycams zur Verfügung gestellt werden, um sich im Zweifelsfall mit einer Gegendarstellung wehren zu können.\""},
  {"id":354, "text":"\"Um die Spurbreiten verschiedener Straßenbahnen und dem Netz der Deutschen Bahn zu vereinheitlichen, und dabei gleichzeitig Kosten zu sparen, soll dabei auf die einheitliche Spur H0 gesetzt werden. Dies ermöglicht auch endlich jedem Menschen seinen eigenen Bahnanschluss und hebt das Potenzial großer Mengen eingelagerten Rollmaterials auf den Dachböden und in den Kellern unzähliger niedersächsischer Opas und Onkel.\""},
  {"id":355, "text":"\"Wer Religion in der Schule ausüben will, sollte die Möglichkeit dazu bekommen, aber nicht als Unterrichtsfach. Religion wird künftig als freiwillige AG angeboten, die sonntags in der Zeit von 04:00 Uhr bis 06:00 Uhr stattfindet. An der Teilnahme erkennt man, wie wichtig den Betroffenen der Glaube an ihren Hokuspokus ist.\""},
  {"id":356, "text":"\"Insbesondere für neue Tunnel, U-Bahnen und Tiefgaragen muss das sofort umgesetzt werden.\""},
  {"id":357, "text":"\"Wir fordern sogar Maßnahmen GEGEN Rassismus im öffentlichen Dienst.\""},
  {"id":358, "text":"\"Stellt euch mal vor, FDPler*innen erziehen ihre eigenen Kinder...\""},
  {"id":359, "text":"\"Wir gehen sogar weiter und fordern eine Tempo 30 Pflicht für alle - egal ob Auto, Fahrrad, Kinderwagen oder Rollator!\""},
  {"id":360, "text":"\"Niemandem sollte etwas weggenommen werden, nur weil man keinen Bock hat beim Amt zu erscheinen. Die Mitarbeiter*innen vom Amt eingeschlossen.\""},
  {"id":361, "text":"\"Aktuelle Forschungen werden eingestellt und stattdessen neue Studiengänge geschaffen, die sich mit der Abrüstung und das Recycling von Waffen beschäftigen.\""},
  {"id":362, "text":"\"Bevor der Kram bei uns in den Archiven vergammelt, sollte er lieber in zivilisierte Länder zurückgehen.\""},
  {"id":363, "text":"\"Auf mehrspurigen Fahrbahnen wird die rechte Spur für Fahrräder genutzt. Über Oberleitungen können E-Fahrräder, E-Scooter und Handys während der Fahrt geladen werden.\""},
  {"id":364, "text":"\"Nein - Mitglieder der AfD aber schon. Reichsbürger*innen sollten zudem nach Sachsen abgeschoben werden. Sachsen ist sicheres Herkunftsland.\""},
  {"id":365, "text":"\"Damit möglichst viel Ertrag mit dieser Steuer erzielt wird, soll außerdem das Vermögen unter allen Personen der Bevölkerung gleichmäßig verteilt werden.\""},
  {"id":366, "text":"\"Alternativ schaffen wir ein System, in dem Schüler*innen den Unterricht ihrer Lehrer*innen bewerten können. Lehrer*innen, die hier negativ abschneiden müssen zurück an die Uni. Noten sind in der Regel wertlose Zahlen auf Papier ohne inhaltliche Aussagekraft über die Leistungsfähigkeit der Benoteten. Schüler*innen sollte es daher freigestellt werden, ob sie ein weiteres Jahr ihres Lebens in einer niedersächsischen Bildungseinrichtung einsitzen möchten, oder eben nicht.\""},
  {"id":367, "text":"\"Anstatt den Wolfsbestand zu begrenzen, werden wir Regelungen schaffen, welche die Anzahl von Menschen in von Wölfen bewohnten Gebieten regulieren.\""},
  {"id":368, "text":"\"Für gezeitenabhängige Verbindungen werden Amphibienbusse angeschafft. Eine regelmäßige Anbindung von Haselünne kann allerdings nicht gewährleistet werden, man muss ja auch realistisch bleiben.\""},
  {"id":369, "text":"\"Solange sie weiß genug sind.\""},
  {"id":370, "text":"\"Wir führen erstmal ein Sondervermögen Inklusion von 100 Milliarden Euro an den Schulen ein. Dann schauen wir mal weiter.\""},
  {"id":371, "text":"\"Würden cis Männer menstruieren, gäbe es diese Frage überhaupt nicht.\""},
  {"id":372, "text":"\"Die Mieten steigen wie bekloppt, da können die Eigentümer ruhig auch mal mehr bezahlen, anstatt rumzujammern.\""},
  {"id":373, "text":"\"Es kann den Mitarbeitenden nicht mehr zugemutet werden, sich von inkompetenten Führungskräften leiten zu lassen, die nur auf Grund ihres cis-männlichen Geschlechts in diese Positionen gekommen sind. Deshalb wäre uns ein Führerverbot sogar noch lieber als eine Frauenquote.\""},
  {"id":374, "text":"\"Menschen, die eine schulische Berufsausbildung absolvieren, sollen für Ihre Tätigkeit im Rahmen der bedingungslosen Grunddiät für alle entsprechend versorgt und entlohnt werden. Natürlich ab dem Grundschulalter.\""},
  {"id":375, "text":"\"Wir impfen euch alle!\""},
  {"id":376, "text":"\"Wer nicht gerade einer neoliberalen Sekte angehört, weiß, dass dies eine Quatsch-Regelung ist. Mehr Geld ist mehr Geld! Für unsere Kinder - unsere Zukunft - darf uns nichts zu teuer sein.\""},
  {"id":377, "text":"\"Alleine schon, damit die Bundeswehr nicht dauernd das Moor in Brand setzt, sollten wir ihnen alle Waffen abnehmen und diese einer sinnvollen Verwendung zuführen.\""},
  {"id":378, "text":"\"Wir schlagen für diese Zusatzleistung den Namen \"noch mehr Pflegegeld\" vor.\""},
  {"id":379, "text":"\"Der Ausstieg aus der Kohleverstromung ist beschlossen und wird von uns ausnahmsweise nicht angezweifelt. Gleichwohl erachten wir es für wichtig, die bestehenden Kraftwerke auch über 2038 nutzbar zu gestalten. Daher werden wir Forschungen dahingehend fördern, inwieweit die von Politiker*innen erzeugte heiße Luft für die Stromerzeugung verwendet werden kann.\""},
  {"id":380, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":381, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":382, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":383, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":384, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":385, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":386, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":387, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":388, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":389, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":390, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":391, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":392, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":393, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":394, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":395, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":396, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":397, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":398, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":399, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":400, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":401, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":402, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":403, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":404, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":405, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":406, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":407, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":408, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":409, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":410, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":411, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":412, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":413, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":414, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":415, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":416, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":417, "text":"\"Die Partei für Gesundheitsforschung will nur ein Thema behandeln: 10 % des Staatshaushaltes sollen zusätzlich für die schnellere Entwicklung wirksamer Medizin gegen Alterskrankheiten investiert werden. Durch Alterskrankheiten sterben täglich mehr als 100.000 Menschen. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben und tausende Jahre leben können, und zwar körperlich und geistig gesund.\""},
  {"id":418, "text":"\"Die stetig steigenden Kosten stehen in keinem vernünftigen Verhältnis zum Nutzen. Zudem stellt der Bau eine erhebliche ökologische Belastung und eine Gefährdung natürlicher Lebensräume vieler Tierarten dar.\""},
  {"id":419, "text":"\"Die Forcierung der Krankenhaus-Privatisierung war ein großer Fehler.\""},
  {"id":420, "text":"\"Mittel- und langfristig ist Flüssiggas eindeutig die falsche Technologie. Ob der Terminal-Bau uns kurzfristig helfen kann, ist umstritten.\""},
  {"id":421, "text":"\"Insbesondere soll aber ein Umstieg auf vegane Landwirtschaft gefördert werden.\""},
  {"id":422, "text":"\"Mittelfristig können wir uns ein System ohne Gymnasien vorstellen, um sozialem Elitenbewusstsein bei Jugendlichen keinen Vorschub zu leisten und stattdessen Chancengleichheit zu befördern.\""},
  {"id":423, "text":"\"Wir befürworten die Schaffung eines Biosphärenreservats auf dem Gelände.\""},
  {"id":424, "text":"\"Wir möchten eine Wahlteilnahme mindestens ab 16 Jahren oder jünger.\""},
  {"id":425, "text":"\"Gerade in der gegenwärtigen Inflation ist die Mietpreisbremse wichtig, damit Wohnen nicht zum Luxus wird.\""},
  {"id":426, "text":"\"Dieses Thema kann ja gerade für Jugendliche, die sich ihrer Sexualität bewusst werden, sehr wesentlich sein.\""},
  {"id":427, "text":"\"Wir teilen die Befürchtung einer totalen Verschlickung.\""},
  {"id":428, "text":"\"Die gesetzliche Wochenarbeitszeit ist in unserer hochtechnisierten Welt nicht mehr zeitgemäß.\""},
  {"id":429, "text":"\"Das macht zu Deeskalationszwecken Sinn. Aber die Daten dürfen nur zur Aufklärung von Rechtsverstößen dienen. Wichtig ist zudem, dass sie auf deutschen Speichern verbleiben und nicht in US-Clouds gespeichert werden.\""},
  {"id":430, "text":"\"Das ist angesichts der enormen Umweltbelastungen durch den Automobilverkehr eine wesentliche und sinnvolle Maßnahme.\""},
  {"id":431, "text":"\"Wir treten dafür ein, Religion aus der Schulbildung zu entfernen.\""},
  {"id":432, "text":"\"Photovoltaikanlagen sind ein zentraler Baustein zukünftiger Energiegewinnung.\""},
  {"id":433, "text":"\"Rassismus ist noch immer ein großes Problem und gerade im öffentlichen Dienst ist ein sensibler Umgang damit dringend erforderlich.\""},
  {"id":434, "text":"\"Wir glauben nicht, dass Kinder von diesem Betreuungsgeld profitieren, insbesondere nicht Kindern aus bildungsfernen Schichten. Tendenziell wäre davon auszugehen, dass weniger Kinder in die Kindertagesstätte gebracht werden, die wir für die Sozialisation als bedeutend ansehen.\""},
  {"id":435, "text":"\"Tempo 30 ist innerstädtisch ausreichend. Es wird weniger Verkehrstote geben und weniger Emissionen von Klimagasen.\""},
  {"id":436, "text":"\"Es handelt sich halt um Existenzsicherung und darauf sollte jeder, der in dieser Gesellschaft lebt, ein Recht haben.\""},
  {"id":437, "text":"\"Als pazifistisch inspirierte Partei lehnen wir Forschung für militärische Zwecke an regulären Hochschulen ab.\""},
  {"id":438, "text":"\"Die Kolonialisierung war Unrecht und Unrecht darf nicht durch Raubgut eine Verstetigung erfahren.\""},
  {"id":439, "text":"\"Das Fahrrad ist das umweltschonendste Verkehrsmittel überhaupt. Es ist anzustreben, dass jedes Ziel bequem und vor allem gefahrlos mit dem Fahrrad erreicht werden kann.\""},
  {"id":440, "text":"\"Es ist wichtig, dass in jedem Fall nachgeprüft wird, ob nicht doch ein Bleiberecht aus humanitären Gründen eingeräumt werden sollte und insbesondere, ob nicht im Falle einer Abschiebung eine Gefährdung von Leib und Leben vorliegt.\""},
  {"id":441, "text":"\"Bei hohen Vermögen erscheint uns dies als eine wichtige Maßnahme zu mehr sozialer Gerechtigkeit.\""},
  {"id":442, "text":"\"Ein freiwilliges Wiederholen soll möglich bleiben. Ein obligatorisches Wiederholen ist entwicklungspsychologisch fragwürdig und sollte allenfalls am Ende der Schulzeit erfolgen.\""},
  {"id":443, "text":"\"Wir plädieren für verstärktes Wolfs-Monitoring und herdenschützende Maßnahmen, sind aber klar gegen die Tötung von Wölfen.\""},
  {"id":444, "text":"\"Bei der gegenwärtigen Taktung bleibt der öffentliche Personennahverkehr im ländlichen Raum oftmals konkurrenzunfähig.\""},
  {"id":445, "text":"\"Der schnelle Einstieg ins Arbeitsleben fördert die psycho-soziale Stabilität und eine schnelle Integration.\""},
  {"id":446, "text":"\"Wir halten Förderschulen für einen wichtigen Baustein im Schulsystem, der für viele Kinder einen ,safe space#apos# darstellt, auch wenn wir inklusiven Lösungen in vielen Fällen den Vorrang geben würden.\""},
  {"id":447, "text":"\"Im Sinne einer geschlechtergerechten Teilhabe am sozialen Leben befürworten wir das.\""},
  {"id":448, "text":"\"Das Land liegt mit 5% in einem mittleren Bereich und sollte den Satz weder erhöhen noch senken.\""},
  {"id":449, "text":"\"Solange eine Parität nicht annäherungsweise erreicht ist, braucht es eine Quote.\""},
  {"id":450, "text":"\"Zumal es auch bei schulischen Ausbildungen häufig Praxisanteile gibt, sollte eine gewisse Vergütung gezahlt werden.\""},
  {"id":451, "text":"\"Mitarbeiter im Gesundheits- und Pflegewesen tragen eine besondere Verantwortung und müssen die ihnen anvertrauten Menschen schützen.\""},
  {"id":452, "text":"\"In Zeiten, in denen eine Rezession droht, ist dies nicht sinnvoll.\""},
  {"id":453, "text":"\"Wir sehen dies nicht als Aufgabe einer Landesregierung.\""},
  {"id":454, "text":"\"Die Pflege durch Angehörige ist eine wichtige soziale Aufgabe, die es zu stärken gilt.\""},
  {"id":455, "text":"\"Auch die gegenwärtigen Probleme der Energieversorgung sind kein Grund, Technologien zu erhalten, die unsere Zukunft zerstören.\""},
  {"id":456, "text":"\"Eine gut ausgebaute Infrastruktur und damit auch Autobahnen ist für ein Industrieland wie Deutschland notwendig. Der weitere Ausbau der A20 erscheint gerade in einigen Bereichen Niedersachsens zweifelhaft zu sein, soll doch viel Güterverkehr darüber stattfinden. Wir plädieren dafür, den Güterverkehr auf die Schiene zu verlagern. Was die geplante A20 Trasse anbelangt, kann in einigen Abschnitten dem Verkehr durch einen Ausbau der Bundesstraßen geholfen werden.\""},
  {"id":457, "text":"\"Niedersachsen ist ein Flächenland. Wir wollen trotzdem überall in Niedersachsen eine ausreichende Zahl wohnortnaher Krankenhausbetten zur Verfügung stellen. Medizinische Versorgung auf höchstem, technischem Niveau darf keine Frage von Wohnort oder Wirtschaftlichkeit sein - Krankenversorgung ist Teil der staatlichen Daseinsfürsorge. Die Entwicklung der letzten Jahre hat gezeigt, dass sich private, kommerzielle Krankenhausträger auf die gewinnträchtigeren, städtischen Standorte konzentrieren.\""},
  {"id":458, "text":"\"Wir stehen den LNG Terminals kritisch gegenüber, sofern sie zum langfristigen Import von fossilem Erdgas dienen sollen. Wir müssen aber auch unsere Energieversorgung sichern. Wir setzen uns für die stärkere Nutzung von Biomasse ein. Ziel muß es sein, mittelfristig LNG aus Biomethan aus Abfall- und Reststoffen zu importieren.\""},
  {"id":459, "text":"\"Wir setzen uns ein für eine Landwirtschaft, Forstwirtschaft, Fischereiwirtschaft, die auf Nachhaltigkeit ausgerichtet ist. Das Land Niedersachsen soll mit Initiativen im Bundesrat darauf hinwirken. In der Land- und Forstwirtschaft, dem Gartenbau und in der Fischereiwirtschaft ist daher ein Wandel notwendig. Wo nachhaltige Bewirtschaftung in Ansätzen schon verwirklicht ist, muss sie unterstützt und weiter ausgebaut werden.\""},
  {"id":460, "text":"\"Zwar bevorzugen wir das Gesamtschulkonzept gegenüber dem mehrgliedrigen Schulsystem und setzen uns dafür ein, die Gesamtschule zur Regelschule in Niedersachsen zu machen. Um den persönlichen Lernprozess des Einzelnen zu berücksichtigen, treten wir dennoch weiterhin für die Existenz verschiedener paralleler Schulformen ein. Für die Gründung aller Schulformen sollen die gleichen Voraussetzungen gelten.\""},
  {"id":461, "text":"\"Der Natoübungsplatz Bergen ist der größte in Europa. Der laufende Angriffskrieg Russlands gegen die Ukraine macht deutlich, dass wir leider unsere Verteidigungsbereitschaft dauerhaft aufrechterhalten müssen.\""},
  {"id":462, "text":"\"Die Parlamente sollen an die Bedürfnisse nachfolgender Generationen denken. Da ist es nur fair, wenn diese frühzeitig mitbestimmen darf, wer ihre Geschicke lenkt. Wir setzen uns daher für die Absenkung des aktiven Wahlalters bei Landtagswahlen auf 16 Jahre ein.\""},
  {"id":463, "text":"\"Wir sehen den Staat in der Pflicht, geeignete Rahmenbedingungen zu schaffen, um jedem Bürger einen ausreichenden und bezahlbaren Wohnraum zur Verfügung zu stellen. Die Berliner Mietpreisbremse hat leider gezeigt, dass eine Mietpreisbremse nicht funktioniert.  Zielführend können sein: - Gründung einer Landeswohnungsbaugesellschaft - Nachweis der Geldherkunft zur Verhinderung von Geldwäsche - Reduzierung der Baukosten durch Bürokratieabbau u.a.\""},
  {"id":464, "text":"\"Der Sexualkundeunterricht ist dahingehend zu erweitern, dass dieser weniger auf den zwei Geschlechtern und der Heterosexualität basiert. Themen wie gleichgeschlechtlicher Geschlechtsverkehr und ein Coming-Out werden noch immer kaum im Unterricht behandelt, obwohl sie durchaus zur Realität vieler Menschen werden können. Diesem sollte durch umfassende und zeitgemäße Aufklärung in den Schulen vorgebeugt werden.\""},
  {"id":465, "text":"\"Wir wollen eine gesunde und natürliche Umwelt erhalten. Dies bedeutet die Minimierung von schädlichen Einflüssen auf unsere Umwelt, sowie den Schutz und die Wiederherstellung von Naturräumen. Flussvertiefungen passen dazu in keinem Fall.\""},
  {"id":466, "text":"\"Zumindest in den Bereichen, in denen schon jetzt die Beschäftigten dauerhaft an der 60-Wochenstundengrenze arbeiten, ist eine Verkürzung erstrebenswert. Dabei ist insbesondere die Pflege in Krankenhäusern und Einrichtungen zu bedenken, bei der ständige Arbeitsüberlastung an der Tagesordnung ist. Niedersachsen hat leider im November 2020 genau den gegenteiligen Weg gewählt. Von daher wird es ein Wunsch bleiben, dass sich die Landesregierung diesbezüglich engagiert.\""},
  {"id":467, "text":"\"Der bisherige Einsatz von Bodycams hat keinen signifikanten Einfluss auf Gewalttaten gegen Polizeibedienstete aufgezeigt. Schon im Bündnis gegen das Polizeigesetz haben wir uns gegen die rechtlichen Regelungen zum Einsatz dieser Technik ausgesprochen und halten die Kritik daran aufrecht.\""},
  {"id":468, "text":"\"Wir setzen uns für eine Entlastung der Straßen zugunsten des Schienenverkehrs sowohl im Güter- wie im Personenverkehr ein. Dabei geht Reaktivierung stillgelegter Trassen vor Ausbau bestehender und Neubau. Um die Attraktivität des ländlichen Raums zu steigern oder mindestens zu erhalten sollen auch dort, wo es wirtschaftlich sinnvoll ist, stillgelegte Haltepunkte reaktiviert bzw. neu eingerichtet werden. Ortsferne Bahnhöfen sollen in den Ort hinein.\""},
  {"id":469, "text":"\"Wir setzen uns für ein verbindliches Angebot des Faches \"Werte und Normen\" in allen allgemeinbildenden Schulen ab der 1. Klasse ein. Die bisherigen Einschränkungen hinsichtlich der Erteilung eines derartigen Unterrichts sind aufzuheben. Die Erteilung kann durch Dritte vorgenommen werden. Ersatzweise für \"Werte und Normen\" kann auch \"Humanistische Lebenskunde\" erteilt werden.\""},
  {"id":470, "text":"\"Photovoltaik ist eine sehr effiziente Technologie der Stromerzeugung mit weiterhin großem Entwicklungspotenzial. Die derzeitigen Preise der Anlagen machen Photovoltaik zu einer preisgünstigsten Stromquelle. Gerade bei Neubauten können PV-Elemente und die notwendige Elektrik und Elektronik günstig verbaut werden. Allerdings darf es auch Solarthermie zur Ergänzung sein.\""},
  {"id":471, "text":"\"Wir erleben zur Zeit, dass Übergriffe aus rassistischen Gründen zunehmen. Auch kommt es zu von der Hautfarbe abhängigen Behandlung von Menschen. Beschäftigte im öffentlichen Dienst habe eine Vorbildfunktion. Fortbildungen die für das Thema Rassismus sensibilisieren können hier dabei unterstützen die Vorbildfunktion wahrzunehmen.\""},
  {"id":472, "text":"\"Frühkindliche Bildung hat für unsere Bildungsziele eine zentrale Bedeutung. Sie muss dafür sorgen, dass alle Kinder mit guten Grundvoraussetzungen in die Schule kommen. Trotz aller Unterschiede in ihren persönlichen Stärken sind Kinder so zu fördern, dass sie unabhängig von ihrer sozialen oder kulturellen Herkunft und Unterschieden bei den körperlichen oder seelischen Voraussetzungen zur vollen Entwicklung ihres Potentials gefördert werden. Dem steht eine Betreuung der Kinder zuhause entgegen.\""},
  {"id":473, "text":"\"Tempo-30-Zonen sind Vielerorts zur Verkehrsberuhigung und Erhöhung der Verkehrssicherheit sinnvoll. Die Kommunen brauchen bei der Anordnung von Tempo 30 Zonen mehr Gestaltungsfreiheit um dort wo es sinnvoll ist, diese um zu setzen.\""},
  {"id":474, "text":"\"Wir setzen uns für die Verbesserung der Situation der Erwerbslosen ein, insbesondere für die Abschaffung und sofortige Nichtanwendung (Moratorium) der Sanktionen bei Hartz IV (§§ 31, 32 SGB II, § 39 a SGB XII).\""},
  {"id":475, "text":"\"Wir fordern eine generelle gesetzliche Zivil- und Transparenzklausel.\""},
  {"id":476, "text":"\"Wir haben im EU-Parlament dafür gestimmt, Maßnahmen zu ergreifen, die den Kunstmarkt und die Erwerbenden von Artefakten für die Bedeutung von Provenienzforschung (Herkunftsforschung) sensibilisieren. Bestehende Maßnahmen sollen von der EU finanziell gefördert werden. Zusätzlich soll die Einrichtung eines alternativen Verfahrens der Streitbeilegung im Falle einer Rückforderung von Kunstwerken und Kulturgütern überprüft werden.\""},
  {"id":477, "text":"\"Wir brauchen eine funktionierende Verkehrsinfrastruktur sowohl für Fahrräder als auch für Autos. Um die Sicherheit der Fahrradfahrer zu erhöhen, ist es sinnvoll räumlich getrennte Radwege zu bauen. Zur Steigerung der Luft- und Lebensqualität und aus Klimaschutzgründen setzt sich die Piratenpartei für eine Attraktivitätssteigerung des Rad- und Fußverkehrs ein.\""},
  {"id":478, "text":"\"Wir setzen uns dafür ein, Abschiebungen und Ausweisungen generell nicht mehr durchzuführen. Wir haben verschiedene Zu- und Umstände definiert, unter den Abschiebungen generell nicht durchführbar sein dürfen. Diese sollen bei allen Betroffenen angewandt werden, die sich der Regeln der freiheitlich-demokratischen Grundordnung angenommen haben.\""},
  {"id":479, "text":"\"Wiedereinführung einer Vermögenssteuer: PIRATEN setzen sich für die Wiedereinführung der Vermögenssteuer ein. Bei einem Freibetrag von 1 Mio. Euro pro Person wird ein Steuersatz von einem Prozent auf das den Freibetrag übersteigende Vermögen festgelegt.\""},
  {"id":480, "text":"\"Lerninhalte sollen in \"Bildungsbausteine\" gefasst werden und Lernende können Bildungsbausteine und Bildungseinrichtungen unterschiedlich und individuell wählen. Modulartiger Aufbau ermöglicht von der Person abhängige Lernwege. Frühes oder auch schnelles Absolvieren und auch späteres Nachholen und Kombinieren von Qualifikationen ist grundlegendes Element eines zeitgemäßen, neuen Bildungswesens.\""},
  {"id":481, "text":"\"Der Wolf (Canis lupus) gehört zur Fauna Niedersachsens. Wir setzen uns für einen naturverträglichen Umgang mit dem Wolf ein. Wo möglich, sollen die bisherigen Schutzverordnungen Gesetzescharakter erhalten. Wir unterstützten alle rechtlichen und politischen Möglichkeiten, den Wolf in Niedersachsen zu integrieren, sowie jegliche Programme, die für eine friedliche Koexistenz zwischen Mensch, Nutztier und Wolf sorgen sollen und wissenschaftlich fundiert sind.\""},
  {"id":482, "text":"\"Daher fordern wir ein belastbares, engmaschiges Liniennetz, verkürzte Taktzeiten mit passenden Umsteigezeiten, ein ausreichendes Platzangebot und ein serviceorientierter Betrieb für die Fahrgäste. WLAN und Steckdosen in den Fahrzeugen sollen in zukünftigen Ausschreibungen verpflichtend berücksichtigt werden. Bis zur Einführung des angestrebten fahrscheinfreien Nahverkehrs muss ein einfaches und übersichtliches Tarifsystem für niedrige Einstiegsbarrieren sorgen.\""},
  {"id":483, "text":"\"Um allen Betroffenen ein Leben in Würde und Teilhabe zu ermöglichen aber auch, um die Integration frühestmöglich einzuleiten, halten wir es für sinnvoll, möglichst schnell in den Arbeitsmarkt integriert werden. Notwendig dazu ist die leichtere Anerkennung im Ausland erworbener Schul- und Berufsabschlüsse.\""},
  {"id":484, "text":"\"Auch Kinder mit Lernstörungen, sog. Verhaltensauffälligkeiten und Hochbegabungen haben Recht auf individuell passende Förderung. Gesonderte Klassen zur intensiven Betreuung von Kindern mit Behinderungen sollen bei Bedarf möglich sein, nur in Ausnahmefällen dürfen getrennte Einrichtungen als Lösung eingerichtet werden. Integration innerhalb einer Klasse bedarf immer zusätzlicher pädagogischer Kräfte, um die Lehrkraft zu unterstützen.\""},
  {"id":485, "text":"\"Regelblutungen können oft unerwartet kommen. Betroffene können sich oft nicht darauf vorbereiten und geraten dann in eine Notlage.  Vielen Menschen kann nur durch solche Produkte eine Teilnahme am öffentlichen Leben gewährleistet werden. Um dies zu fördern, sollten Menstruationsartikel auf öffentlichen Toiletten verfügbar sein.  Daher setzt sich die Piratenpartei Niedersachsen  für die Bereitstellung von kostenlosen Menstruationsartikeln auf öffentlichen Toiletten ein.\""},
  {"id":486, "text":"\"Wir setzen uns konkret für folgende Punkte ein: 1. Keine Grunderwerbssteuer für Eigentumsübertragungen von Immobilien, innerhalb der öffentlicher Hand. 2. Der Kauf einer grunderwerbssteuerfreien Immobilie im Leben. 3. Grunderwerbssteuer abzugsfähig stellen (analog zur Vorsteuer).\""},
  {"id":487, "text":"\"Das Geschlecht ist genau wie alle anderen nicht mit der entsprechenden fachlichen Qualifikation nicht in Verbindung stehende Merkmale kein Aspekt, der die Eignung für eine Position beeinflusst. Eine derartige Regelung ließe sich auch nicht mit unserer Forderung nach anonymisierten Bewerbungen in Verbindung zu bringen.\""},
  {"id":488, "text":"\"Auch eine schulische Ausbildung ist eine Ausbildung über die Schulpflicht hinaus. Insbesondere in sozialen Berufen kann dies zu einer Erhöhung der Bereitschaft zu einer entsprechenden Ausbildung führen.\""},
  {"id":489, "text":"\"Wir setzen uns für umfassende Aufklärung im Bereich Impfungen ein und befürworten möglichst flächendeckende Impfung der Bevölkerung gegen die bekannten Risikokeime (in Anlehnung an die Empfehlungen der Ständigen Impfkommission und STIKO). Wir sehen jedoch informierte Selbstbestimmung unmittelbar betroffener Personen über medizinische Maßnahmen (einschließlich Impfungen) als äußerst hohes Gut an. Wir lehnen daher staatliche Verpflichtung zur Impfung von Personen gegen ihren erklärten Willen ab.\""},
  {"id":490, "text":"\"Wir halten die Einschränkung öffentlicher Haushalte durch die derzeitige Form der \"Schuldenbremse\" für nicht sinnvoll. Denn die öffentlichen Haushalte sind für die Daseinsvorsorge aller Menschen zuständig, womit eine rein betriebswirtschaftliche Sichtweise aus ethischen Gründen nicht angebracht ist. Finanzierung von Bildung, Infrastruktur und anderen Investitionen ist öffentliche Ausgabe, dies soll nicht durch künstliche Bremsen eingeschränkt oder durch Schattenhaushalte umgangen werden.\""},
  {"id":491, "text":"\"Die Piratenpartei verurteilt den russischen Überfall und den russischen Angriffskrieg auf die Ukraine. Die Piratenpartei sagt, das der Ukraine mit allen zur Verfügung stehenden Mitteln Unterstützung (z.B. Waffenlieferungen schwerer Waffen) gewährt werden muss.\""},
  {"id":492, "text":"\"Wir setzen uns für die Stärkung der Familienangehörigen von Pflegebedürftigen ein z.B. durch Zahlung angemessener Rentenversicherungsbeiträge, Anrechnung von Pflegezeiten in Rentenpunkten, je nach Alter kann auch über eine Rückkehrgarantie nachgedacht werden. §38 im Sozialgesetzbuch V ist dahingehend zu ändern, dass Haushaltshilfe in einem Haushalt mit pflegebedürftigen Menschen und pflegenden Teenagern ab dem 12. Lebensjahr bis zur Vollendung des 18. Lebensjahres gewährleistet wird.\""},
  {"id":493, "text":"\"Kohlenutzung muss bis 2024 beendet werden. Kohlekraftwerke haben eine begrenzte Reaktionsfähigkeit. Da ein Betriebsstart lange dauert und die Kraftwerke nicht einfach abgestellt werden können, bleiben sie am Netz. So wird Strom unnötig teuer, da EE-Strom abgeregelt oder an der Börse für negative Preise verkauft wird. Daher wollen wir die Merit-Order, also die Reihenfolge, nach der Kraftwerke ins Netz gerufen werden, neu definieren.\""},
  {"id":494, "text":"\"Autobahnen können zu wirtschaftlichem Wachstum beitragen. Im Fall der geplanten Küstenautobahn werden Regionen aber nicht neu erschlossen, da parallel zwischen Bremen und Hamburg die A1 verläuft. Es entstünden keine neuen Verbindungen. Zudem wären Moore betroffen, die CO2 speichern können und daher wichtig für den Kampf gegen die Erderwärmung sind. Eine besondere Naturlandschaft wäre durchschnitten. Volt will kein wirtschaftliches Wachstum durch mehr Flächenversiegelung.\""},
  {"id":495, "text":"\"Auch wenn eine Abkehr von einem gewinnorientierten Gesundheitssystem zu begrüßen wäre, so wird Niedersachsen auf absehbare Zeit nicht in der Lage sein, alle Krankenhäuser im privaten Betrieb wieder zu verstaatlichen. Im Vordergrund steht zudem das Patientenwohl im Einklang mit ordentlichen Arbeitsbedingungen für das Personal. Wenn ein privat geführtes Krankenhaus dem zufriedenstellend gerecht werden kann, soll es dies auch fortsetzen dürfen. Dies gehört aber engmaschig kontrolliert.\""},
  {"id":496, "text":"\"Für die Energiewende sind wir auch langfristig auf Gas als Backup angewiesen. Zugleich zwingt uns der russische Überfall auf die Ukraine, so schnell wie möglich von russischem Gas unabhängig zu werden. Volt will den Energiesektor bis spätestens 2035 dekarbonisieren. Bis dahin müssen wir auf Gas umstellen, das aus sauberen Energien hergestellt wurde. Dafür müssen neu gebaute LNG-Terminals so konzipiert werden, dass sie in Zukunft neben Methan auch Wasserstoff oder Ammoniak annehmen können.\""},
  {"id":497, "text":"\"Wir wollen die Transformation des Agrarsektors hin zu nachhaltiger und klimafreundlicher Landwirtschaft. Diese kann jedoch nur mit der nötigen finanziellen Unterstützung gelingen, damit die Landwirtschaft weiterhin qualitativ hochwertige und nahrhafte Lebensmittel in Deutschland produzieren kann.\""},
  {"id":498, "text":"\"Statt über Schulformen zu diskutieren, wollen wir lieber an der praktischen Ausgestaltung von lebenslangem Lernen arbeiten. Dazu wollen wir unter anderem flexible Bildungseinrichtungen, die große organisatorische Freiheiten zum Erreichen der einheitlich standardisierten Abschlüsse bieten. Und für die individuelle Förderung, gemeinsames Lernen, aber auch kürzere Schulwege streben wir zudem wohnortnahe Bildungshäuser an, in welchen die Bildung unabhängig von der Schulform vermittelt wird.\""},
  {"id":499, "text":"\"Wie die aktuellen Ereignisse zeigen, ist eine gut ausgebildete Armee für jeden Staat wichtig. Für diese Ausbildung braucht die Bundeswehr unter anderem zweckmäßige Truppenübungsplätze. Mit ihrer langen Tradition und guten Infrastruktur sind die Truppenübungsplätze in der Region Munster/Bergen ein wichtiger Ort für diese Ausbildung. Neben dem rein militärischen Nutzen haben sie zudem positive Effekte auf die lokale Wirtschaft und Natur.\""},
  {"id":500, "text":"\"Junge Menschen sind am längsten von Entscheidungen der Politik betroffen und werden bisher viel zu häufig vom demokratischen Prozess ausgeschlossen. Wir fordern daher neben vielen weiteren Maßnahmen zur Einbindung der Jugend in politische Entscheidungsprozesse ein aktives Wahlrecht bei Landtagswahlen ab 16 Jahren und bei Kommunalwahlen ab 14 Jahren. Begleitet werden soll dies auch durch verbindliche Lernziele zur demokratischen Willensbildung und die Übung der Mitbestimmung an den Schulen.\""},
  {"id":501, "text":"\"Volt setzt sich dafür ein, genügend Wohnraum zu schaffen und zu verhindern, dass die Mietpreise weiter ansteigen. Auch einkommensschwächere Haushalte sollen sich eine angemessene Wohnung leisten können. Dazu muss der Staat selbst als Bauherr aktiv werden und einen größeren Bestand an Wohnungen besitzen (z.B. durch die Gründung einer Landesbaugesellschaft). Die Mietpreisbremse soll als vorübergehende Lösung fortgeführt werden, bis mehr bezahlbarer Wohnraum geschaffen wurde.\""},
  {"id":502, "text":"\"Volt setzt sich klar gegen vielfältige Formen von Diskriminierung ein, inklusive der gegenüber der LGTBQIA+ Community. Ein Bildungsziel muss unter anderem auch deswegen sein, dass alle Schulabgänger*innen mit den Werten unseres Grundgesetzes vertraut sind und sie auch verinnerlicht haben. Das bezieht auch die Achtung der Menschenrechte und somit auch den Respekt vor verschiedenen persönlichen Hintergründen und diversen Lebensmodellen ein.\""},
  {"id":503, "text":"\"Die geplante Vertiefung der Außenems wird für eine deutliche Verschärfung der Verschlickungs-Problematik in der Ems sorgen und wird für mehrere Natur- und Vogelschutzgebiete im deutsch-niederländischen Grenzbereich sehr negative Folgen haben. Den Menschen und der Wirtschaft im Emsland wäre langfristig durch nachhaltigere Investitionen in umwelt- und klimaschutzkonforme Maßnahmen und (Wirtschafts-)Strukturen mehr geholfen. Daher lehnen wir die geplante Vertiefung der Außenems ab.\""},
  {"id":504, "text":"\"Wir setzen uns für eine verstärkte Selbstbestimmung von Arbeitnehmenden in Bezug auf ihre Arbeitszeiten ein, insbesondere bei den Fragen, wann und wo gearbeitet wird. Wir stehen modernen Teilzeit-Konzepten (\"More People working less\") positiv gegenüber. Eine pauschale Arbeitszeitverkürzung für alle Branchen halten wir für unangebracht, insbesondere vor dem Hintergrund des Fachkräftemangels.\""},
  {"id":505, "text":"\"Durch körpernahe Kameras (\"Bodycams\") sollen mögliche Straftaten aufgezeichnet und eine Strafverfolgung erleichtert werden. Diese Abschreckung soll auch die Beamt*innen schützen, da Straftaten gegen sie aufgezeichnet und leicht aufgeklärt werden können. Ebenso können auch Dienstvergehen von Polizist*innen leichter aufgeklärt werden, wenn anwesende Kolleg*innen diese filmen. Die Polizist*innen müssen im Umgang mit den Kameras entsprechend geschult werden.\""},
  {"id":506, "text":"\"Mit dem Oberziel der Klimaneutralität vor Augen möchten wir Verkehrsaufkommen je nach Möglichkeit vermeiden, verlagern oder verbessern. An sehr vielen Stellen lässt sich Verkehr allerdings nicht vermeiden, weswegen der Verlagerung des Lkw- und Pkw-Verkehrs auf klimafreundliche bzw. klimaneutrale Verkehrsmittel wie der Schiene eine große Bedeutung zukommt. Damit wir mehr Verkehr auf der Schiene haben können, brauchen wir aber auch eine bessere Infrastruktur.\""},
  {"id":507, "text":"\"Bildung soll den Menschen helfen, ihre individuellen Kompetenzen gemäß ihren Interessen bestmöglich nutzen zu können. Zudem soll sie ein Beitrag dazu sein, die Diskriminierung in der Gesellschaft abzubauen. Entsprechend muss das religiöse Lehrangebot von einem neutralen Standpunkt aus gestaltet werden, damit die Schüler*innen sich eine eigene Meinung über die verschiedenen Weltanschauungen bilden können und gleichzeitig Verständnis und Respekt für die Anschauungen anderer entwickeln.\""},
  {"id":508, "text":"\"Vorbelastete und bereits versiegelte Flächen müssen prioritär mit Photovoltaikanlagen ausgestattet werden. Photovoltaikanlagen auf Dächern und Fassaden sind dabei von zentraler Bedeutung. Die Neuanlage bei Neubauten ist vergleichsweise leichter umzusetzen als die Nachrüstung von Bestandsgebäuden. Daher sehen wir dies als eine wichtige Maßnahme an.\""},
  {"id":509, "text":"\"Diskriminierung ist oft ein unterbewusster Vorgang und zum Teil tief in unseren gesellschaftlichen Strukturen verwurzelt. Schulungen, Selbstreflexion und Gruppenarbeit sind deshalb unabdingbar, um Diskriminierung und systematische Benachteiligungen in unserer Gesellschaft langfristig zu reduzieren. Beschäftigte im öffentlichen Dienst haben als Vertreter*innen der Staatsgewalt eine besondere Verantwortung. Volt setzt sich daher für ein umfangreiches Angebot an Fortbildungen zu Rassismus ein.\""},
  {"id":510, "text":"\"Volt sieht in der Unterstützung von Eltern einen wichtigen Beitrag zur gesellschaftlichen Entwicklung. Neben Elterngeld, monatlichem Kindergeld und der Erstattung von Einmalanschaffungen plädieren wir für die stark geförderte Bereitstellung von Kinderbetreuungsplätzen. Eine individuelle Betreuungspauschale sollte nur dann gezahlt werden, wenn die Kinderbetreuung zu Hause unvermeidlich ist (z.B. keine Kitaplätze, Pandemie).\""},
  {"id":511, "text":"\"Die Reduktion der innerstädtischen Regelgeschwindigkeit auf Tempo 30 hat zahlreiche Vorteile: Die Geräuschemission sinkt, die Sicherheit aller Verkehrsteilnehmer*innen wird verbessert, der Verkehrsfluss wird an viel befahrenen Straßen sogar erhöht, die Durchschnittsgeschwindigkeit sinkt nicht. Feinstaub- und CO2-Emissionen können gesenkt werden. Selbstverständlich soll es in der Einzelfallbetrachtung möglich sein, die Geschwindigkeitsbegrenzung an die jeweiligen Umstände anzupassen.\""},
  {"id":512, "text":"\"Volt strebt eine Abkehr vom System \"Hartz IV\" an. Stattdessen soll eine solidarische Einkommenssteuer eingeführt werden, die immer automatisch greift, wenn das Einkommen unter eine gewisse Grenze fällt. In diesem Fall sollten dauerhaft hier lebende Menschen ohne große Bürokratie automatisch eine entsprechende finanzielle Grundsicherung erhalten, welche ein würdiges Leben ermöglicht. Dabei sehen wir die heutigen Sätze für die Grundsicherung als zu niedrig angesetzt an.\""},
  {"id":513, "text":"\"Die verfassungsmäßige Freiheit von Wissenschaft, Forschung und Lehre schützt auch die militärisch verwendbare Forschung. Diese Freiheit ist ein grundlegendes Gut, das Wissenschaft und Lehre schützt. Viele Forschungsinhalte sind militärisch relevant, zumeist aber nicht ausschließlich. Ein Verbot der Forschung für militärische Zwecke wäre eine Einschränkung, die dem niedersächsischen Landtag nicht zusteht. Eine ethische Bewertung und Kritik bestimmter Forschungen sind dennoch legitim.\""},
  {"id":514, "text":"\"Wir setzen uns für eine Aufarbeitung der deutschen Kolonialgeschichte und der niedersächsischen Anteile an dieser ein. Diese Themen sollen in der Bildungsarbeit und unserer Erinnerungskultur verankert werden. Zur Aufarbeitung gehört für uns auch die Korrektur von historischer Ungerechtigkeit in Form von Rückgabe von Raubgut. Dies soll in Absprache mit den betroffenen Gruppen geschehen.\""},
  {"id":515, "text":"\"Wir möchten klimafreundliche Verkehrsmittel wie das Fahrrad als echte und klimafreundliche Alternative zum Auto fördern. Dazu gehört auch der Ausbau und die Verbesserung von Radwegen.\""},
  {"id":516, "text":"\"Grundsätzlich muss eine Ausreisepflicht durchgesetzt werden. Eine Abschiebung darf aber nur das letzte Mittel sein. Volt sieht die derzeitige Bewertung \"sicherer Herkunftsländer\" problematisch. Die jeweilige persönliche Situation muss stärker berücksichtigt werden. In jedem Zweifelsfall muss eine Ausreisepflicht überprüfbar sein und ggf. aufgehoben werden. Volt setzt sich für eine grundsätzliche Überarbeitung des europäischen Migrations- u. Asylsystems ein.\""},
  {"id":517, "text":"\"Steuern dienen auch dazu, einer übergroßen Ungleichheit der Vermögen entgegenzuwirken. Dazu gibt es grundsätzlich geeignetere Mittel als eine Vermögenssteuer: ein Startkapital für junge Menschen, eine progressive Erbschaftsteuer oder eine Erhöhung der Kapitalertragssteuer. Eine Vermögenssteuer hingegen ist in einer globalisierten Welt, in der Kapital sehr mobil ist, riskant.\""},
  {"id":518, "text":"\"Noten sind sehr abstrakt, immer nur eine Momentaufnahme und haben verschiedenste Ursachen. Die aus ihnen resultierenden Maßnahmen müssen daher immer individuell vom persönlichen Hintergrund des*der jeweiligen Schüler*in abgeleitet werden. Pauschale Maßnahmen können einem Bildungsauftrag, der das individuelle Wohl der Schüler*innen in den Mittelpunkt stellt, nicht gerecht werden.\""},
  {"id":519, "text":"\"Volt hat bislang keine eindeutige Position zum Wolf. Wir begrüßen die Wiederansiedlung des Wolfes. Doch erkennen wir auch die Probleme, die durch Nutz- und Haustierrissen, sowie ungewollten Kontakte mit dem Wolf entstehen. Inwiefern eine Obergrenze wie in Schweden das Problem lösen kann, können wir aktuell nicht beurteilen. Besonders aufgrund des hohen Konfliktpotenzials fordern wir eine bessere Aufklärung zum Wolf und einen Austausch mit anderen Nationen über ihren Umgang mit dem Wolf.\""},
  {"id":520, "text":"\"Um auch in ländlichen Räumen eine klimaschonende Mobilität zu ermöglichen, möchten wir den öffentlichen Nahverkehr stärken, damit er für die Menschen zu einer echten Alternative wird. Dazu muss er aber regelmäßig und in möglichst kurzen Abständen zur Verfügung stehen.\""},
  {"id":521, "text":"\"Arbeit ermöglicht Asylbewerber*innen wirtschaftliche Selbstständigkeit und einen geregelten Tagesablauf. Dies erleichtert die Teilhabe am gesellschaftlichen Leben und die Inklusion. Das monatelange Warten auf eine Arbeitserlaubnis hingegen ist eine zusätzliche psychische Belastung. Daher sollen Asylbewerber*innen ab dem ersten Tag Zugang zum lokalen Arbeitsmarkt haben.\""},
  {"id":522, "text":"\"Wir präferieren eine ressourcenorientierte Inklusion, welche allen Schüler*innen eine bestmögliche Teilhabe ermöglicht und zu einem Abbau der Diskriminierung von Menschen mit Beeinträchtigung beiträgt. Die individuellen Bildungsbedürfnisse der Schüler*innen stehen für uns im Vordergrund, weshalb eine bedürfnisgerechte Betreuung in einer Förderschule umzusetzen ist, wenn Inklusion im regulären Bildungsbetrieb nicht vertretbar ist.\""},
  {"id":523, "text":"\"Wir setzen uns gegen Periodenarmut und Periodenscham ein, indem wir die Verteilung kostenloser Menstruationsprodukte in Bildungseinrichtungen, Apotheken, Gefängnissen, Krankenhäusern, Lebensmittelbanken, Obdachlosenheimen, Frauenhäusern und öffentlichen Gebäuden sowie in öffentlichen Toiletten unterstützen. Zudem sollen entsprechende Bildungs- und Medienprogramme für bessere Aufklärung sorgen und die Enttabuisierung der Thematik fördern.\""},
  {"id":524, "text":"\"Die Menschen in Deutschland geben immer mehr Geld für Miete und Wohnraum aus. Gleichzeitig ist Grundeigentum eine der zuverlässigsten Absicherungen gegen Armut. Wir wollen es daher den Menschen erleichtern, Grundeigentum zu erwerben, indem wir die Grunderwerbsteuer bei Eigennutzung halbieren.\""},
  {"id":525, "text":"\"Wir wollen die Chancengleichheit aller Geschlechter am Arbeitsplatz fördern. Dazu gehört auch die Stärkung der Diversität in Führungspositionen. Die öffentliche Verwaltung soll hier mit einer Quote von 50 % mit gutem Beispiel vorangehen.\""},
  {"id":526, "text":"\"Volt setzt sich zwar für eine gerechte Entlohnung im Rahmen der betrieblichen Ausbildung auf dem Niveau des Mindestlohns ein, doch greift diese bei einer rein schulischen Ausbildung nicht. Volt verfolgt aber auch die Vision einer solidarischen Einkommenssteuer, welche eine Grundsicherung für die grundlegenden Bedürfnisse des Lebens bieten sollte. Im Zusammenhang mit von der Gesellschaft getragenen (Aus-)Bildungskosten sollte eine Ausbildung so für alle möglich sein.\""},
  {"id":527, "text":"\"In Pflege- und Gesundheitseinrichtungen befinden sich regelmäßig Angehörige von vulnerablen Gruppen, für die auch bei maximalem Impfschutz eine Infektion lebensbedrohlich sein könnte. Der Schutz dieser Personen wird durch die einrichtungsbezogene Impfpflicht gestärkt. Zudem erkranken Geimpfte seltener als Ungeimpfte schwer, sodass die einrichtungsbezogene Impfpflicht eine zusätzliche Belastung für das Personal im Gesundheitswesen vermindert.\""},
  {"id":528, "text":"\"Volt befürwortet grundsätzlich die Einhaltung der Schuldenbremse. In außergewöhnlichen Krisensituationen (z.B. der Corona-Pandemie, dem Ukraine-Krieg oder der Klimakrise) sind jedoch häufig schnelle und unerwartete staatliche Investitionen notwendig. Wir wollen daher die Schuldenbremse temporär aussetzen, um mehr finanziellen Spielraum für die Bewältigung dieser Krisen zu haben. Dies soll keinesfalls der Dauerzustand werden.\""},
  {"id":529, "text":"\"Waffenexporte in Krisengebiete lehnen wir im Allgemeinen ab. Dass sich nun die Ukraine gegen den russischen Angriffskrieg verteidigen muss, stellt uns aber alle vor strategische und moralische Dilemmata, bei denen es nur Verlierer gibt. Fest steht: Im Kampf um ihre Freiheit erfahren die Menschen in der Ukraine unfassbares Leid. Ob und wie lange sie ihren Kampf fortsetzen, entscheidet nur die Ukraine selbst, weshalb wir sie mit allem versorgen sollten, was ihre Verteidigungsfähigkeit erhöht.\""},
  {"id":530, "text":"\"Die Vereinbarkeit von Beruf und Familie ist Volt grundsätzlich wichtig, nicht nur bei jungen Familien. Familienangehörige sollten sich frei entscheiden können, Nahestehende zu pflegen, ohne sich finanzielle Sorgen machen zu müssen.\""},
  {"id":531, "text":"\"Kohleverstromung ist die CO2-intensivste und damit dreckigste Form der fossilen Energiegewinnung. Volt möchte Niedersachsen bis 2035 klimaneutral gestalten. Ein Kohleausstieg bis 2030 und der gleichzeitige Aufbau einer breit aufgestellten Infrastruktur für Erneuerbare Energien sind daher dringend notwendig.\""}
]
