[
  {"id":0, "category":null, "label":"Küstenautobahn A20", "text":"Die Küstenautobahn A20 soll weitergebaut werden."},
  {"id":1, "category":null, "label":"Krankenhäuser in öffentlicher Hand", "text":"Alle Krankenhäuser in Niedersachsen sollen in öffentlicher Hand sein."},
  {"id":2, "category":null, "label":"Flüssiggas-Terminals", "text":"Niedersachsen soll den Bau von Terminals für Flüssiggas (LNG) unterstützen."},
  {"id":3, "category":null, "label":"Ökologische Landwirtschaft", "text":"Das Land soll die Umstellung konventioneller Betriebe auf ökologische Landwirtschaft finanziell stärker fördern."},
  {"id":4, "category":null, "label":"Gymnasium", "text":"Im Land Niedersachsen soll das Gymnasium als Schulform erhalten bleiben."},
  {"id":5, "category":null, "label":"Schließung des NATO-Truppenübungsplatzes", "text":"Das Land Niedersachsen soll sich dafür einsetzen, dass der NATO-Truppenübungsplatz in Bergen geschlossen wird."},
  {"id":6, "category":null, "label":"Wählen ab 18", "text":"Bei Landtagswahlen in Niedersachsen sollen weiterhin nur Personen ab 18 Jahren wählen dürfen."},
  {"id":7, "category":null, "label":"Abschaffung der Mietpreisbremse", "text":"Die Mietpreisbremse in niedersächsischen Städten und Gemeinden soll abgeschafft werden."},
  {"id":8, "category":null, "label":"Sexuelle und geschlechtliche Vielfalt", "text":"An niedersächsischen Schulen soll sexuelle und geschlechtliche Vielfalt thematisiert werden."},
  {"id":9, "category":null, "label":"Vertiefung der Außenems", "text":"Die Außenems soll für die Schifffahrt vertieft werden."},
  {"id":10, "category":null, "label":"Verkürzung der Wochenarbeitszeit", "text":"Das Land Niedersachsen soll sich für eine Verkürzung der gesetzlichen Wochenarbeitszeit einsetzen."},
  {"id":11, "category":null, "label":"Bodycams", "text":"Alle Polizistinnen und Polizisten im Streifendienst sollen in Niedersachsen mit Körperkameras („Bodycams“) ausgestattet werden."},
  {"id":12, "category":null, "label":"Schiene vor Straße", "text":"Beim Ausbau der Verkehrsinfrastruktur soll die Schiene Vorrang vor der Straße haben."},
  {"id":13, "category":null, "label":"Konfessioneller Religionsunterricht", "text":"An niedersächsischen Schulen soll weiterhin konfessioneller Religionsunterricht angeboten werden."},
  {"id":14, "category":null, "label":"Photovoltaikanlagen", "text":"In Niedersachsen sollen alle Neubauten mit Photovoltaikanlagen ausgerüstet werden müssen."},
  {"id":15, "category":null, "label":"Sensibilisierung für Rassismus", "text":"Alle Beschäftigten im öffentlichen Dienst Niedersachsens sollen im Rahmen von Fortbildungen für Rassismus sensibilisiert werden."},
  {"id":16, "category":null, "label":"Kinderbetreuung", "text":"Das Land soll Eltern finanziell unterstützen, die ihre Kinder zuhause betreuen."},
  {"id":17, "category":null, "label":"Tempo 30", "text":"Niedersachsen soll sich dafür einsetzen, dass innerorts Tempo 30 zur Regelgeschwindigkeit wird."},
  {"id":18, "category":null, "label":"Arbeitslosengeld II", "text":"Empfängerinnen und Empfängern von Arbeitslosengeld II („Hartz IV“) sollen weiterhin die Leistungen gekürzt werden, wenn sie wiederholt Termine beim Jobcenter versäumen."},
  {"id":19, "category":null, "label":"Militärische Forschung", "text":"An den Hochschulen des Landes soll weiterhin für militärische Zwecke geforscht werden dürfen."},
  {"id":20, "category":null, "label":"Geraubte Kulturgegenstände", "text":"Niedersächsische Landesmuseen sollen in der Kolonialzeit geraubte Kulturgegenstände zurückgeben."},
  {"id":21, "category":null, "label":"Fahrradwege", "text":"In Niedersachsen sollen mehr Straßenflächen in Fahrradwege umgewandelt werden."},
  {"id":22, "category":null, "label":"Konsequente Abschiebung", "text":"Niedersachsen soll ausreisepflichtige Ausländerinnen und Ausländer konsequent abschieben."},
  {"id":23, "category":null, "label":"Vermögensteuer", "text":"Niedersachsen soll sich dafür einsetzen, dass die Vermögensteuer wieder erhoben wird."},
  {"id":24, "category":null, "label":"Sitzen bleiben", "text":"Bei zu schlechten Noten sollen Schülerinnen und Schüler weiterhin das Schuljahr wiederholen („sitzen bleiben“) müssen."},
  {"id":25, "category":null, "label":"Begrenzung des Wolfsbestandes", "text":"Der Wolfsbestand in Niedersachsen soll begrenzt werden."},
  {"id":26, "category":null, "label":"Stundentakt im ÖPNV", "text":"Das Land soll garantieren, dass jede Ortschaft tagsüber mindestens im Stundentakt mit dem öffentlichen Personennahverkehr erreichbar ist."},
  {"id":27, "category":null, "label":"Arbeitserlaubnis", "text":"Alle Asylbewerberinnen und Asylbewerber sollen unmittelbar nach ihrer Antragstellung eine Arbeitserlaubnis erhalten."},
  {"id":28, "category":null, "label":"Förderschulen", "text":"Alle Förderschulen in Niedersachsen sollen erhalten bleiben."},
  {"id":29, "category":null, "label":"Menstruationsartikel", "text":"Menstruationsartikel sollen in allen öffentlichen Einrichtungen in Niedersachsen kostenlos zur Verfügung stehen."},
  {"id":30, "category":null, "label":"Senkung der Grunderwerbsteuer", "text":"Die Steuer auf den Erwerb von selbst genutztem Wohneigentum („Grunderwerbsteuer“) soll gesenkt werden."},
  {"id":31, "category":null, "label":"Frauenquote in der Landesverwaltung", "text":"Für Führungspositionen in der öffentlichen Verwaltung des Landes soll es eine Frauenquote geben."},
  {"id":32, "category":null, "label":"Ausbildungsvergütung", "text":"Das Land soll bei rein schulischen Berufsausbildungen eine Ausbildungsvergütung zahlen."},
  {"id":33, "category":null, "label":"Abschaffung der einrichtungsbezogenen Impfpflicht", "text":"Das Land soll sich dafür einsetzen, dass die einrichtungsbezogene Impfpflicht im Gesundheits- und Pflegewesen abgeschafft wird."},
  {"id":34, "category":null, "label":"Schuldenbremse", "text":"Niedersachsen soll die Begrenzung der Neuverschuldung („Schuldenbremse“) einhalten."},
  {"id":35, "category":null, "label":"Waffenlieferungen an die Ukraine", "text":"Niedersachsen soll sich dafür einsetzen, dass Deutschland weiterhin Waffen an die Ukraine liefert."},
  {"id":36, "category":null, "label":"Zuschuss zum Pflegegeld", "text":"Pflegende Angehörige sollen vom Land einen Zuschuss zum Pflegegeld erhalten."},
  {"id":37, "category":null, "label":"Strom aus Kohle", "text":"In Niedersachsen soll auch nach 2038 Strom aus Kohle gewonnen werden dürfen."}
]
