[
  {"id":0, "category":null, "label":"verkaufsoffene Sonntage", "text":"In Nordrhein-Westfalen sollen die verkaufsoffenen Sonntage abgeschafft werden."},
  {"id":1, "category":null, "label":"Schulsystem", "text":"Das dreigliedrige Schulsystem (Hauptschule, Realschule, Gymnasium) soll erhalten bleiben."},
  {"id":2, "category":null, "label":"Rauchverbot", "text":"Absolutes Rauchverbot in Gaststätten und Restaurants!"},
  {"id":3, "category":null, "label":"Migranten im öffentl. Dienst", "text":"Es sollen mehr Menschen mit Zuwanderungsgeschichte im öffentlichen Dienst beschäftigt werden."},
  {"id":4, "category":null, "label":"Kita-Platz-Ausgleich", "text":"Eltern, die für ihre Kinder unter drei Jahren keinen Kita-Platz in Anspruch nehmen, sollen eine zusätzliche finanzielle Unterstützung erhalten."},
  {"id":5, "category":null, "label":"Kopfnoten", "text":"Die Kopfnoten für Schülerinnen und Schüler sollen beibehalten werden."},
  {"id":6, "category":null, "label":"Studiengebühren", "text":"Die Gebühren für das Erststudium an den Hochschulen in Nordrhein-Westfalen sollen wieder abgeschafft werden."},
  {"id":7, "category":null, "label":"Autobahnnetz", "text":"Das Autobahnnetz in Nordrhein-Westfalen soll ausgebaut werden."},
  {"id":8, "category":null, "label":"Internetsperre", "text":"Der Staat soll Internetseiten mit strafbaren Inhalten sperren dürfen."},
  {"id":9, "category":null, "label":"Kulturprojekte von Zuwanderern", "text":"Das Land soll Kulturprojekte von Menschen mit Zuwanderungsgeschichte weiterhin fördern."},
  {"id":10, "category":null, "label":"Geldhilfe an Unternehmen", "text":"Wenn das Land Unternehmen mit Geld direkt hilft, soll es auch Mitspracherechte bei Unternehmensentscheidungen erhalten."},
  {"id":11, "category":null, "label":"Kernkraft", "text":"Die Laufzeiten der Kernkraftwerke sollen verlängert werden."},
  {"id":12, "category":null, "label":"Gentechnik", "text":"Die Landwirtschaft in Nordrhein-Westfalen soll ausnahmslos gentechnikfrei sein."},
  {"id":13, "category":null, "label":"Kommunales Wahlrecht", "text":"Alle Menschen, die dauerhaft in Nordrhein-Westfalen leben, sollen bei Kommunalwahlen wählen dürfen."},
  {"id":14, "category":null, "label":"Gewerbesteuer", "text":"Die Gewerbesteuer der Kommunen soll erhalten bleiben."},
  {"id":15, "category":null, "label":"Sozialleistungen für Deutsche", "text":"Nur Deutsche sollen einen Anspruch auf Sozialleistungen haben."},
  {"id":16, "category":null, "label":"Mindestlohn", "text":"Es soll ein flächendeckender gesetzlicher Mindestlohn eingeführt werden."},
  {"id":17, "category":null, "label":"Frauenquote", "text":"Einführung einer gesetzlichen Frauenquote für Aufsichtsräte!"},
  {"id":18, "category":null, "label":"Eherecht", "text":"Die Ehe zwischen Mann und Frau soll weiterhin mit mehr Rechten verbunden sein als andere Lebenspartnerschaften."},
  {"id":19, "category":null, "label":"islamischer Religions- unterricht", "text":"An den Schulen Nordrhein-Westfalens soll islamischer Religionsunterricht in deutscher Sprache angeboten werden."},
  {"id":20, "category":null, "label":"Abitur", "text":"An Gymnasien soll das Abitur weiterhin nach 12 Jahren abgelegt werden."},
  {"id":21, "category":null, "label":"Schuldenbremse", "text":"In der Landesverfassung Nordrhein-Westfalens soll eine Begrenzung staatlicher Schulden (\"Schuldenbremse\") verankert werden."},
  {"id":22, "category":null, "label":"Uni-Forschung", "text":"Die universitäre Forschung soll sich stärker am Bedarf der Wirtschaft orientieren."},
  {"id":23, "category":null, "label":"Bleiberecht", "text":"Ausländerinnen und Ausländer, die bereits seit vielen Jahren geduldet in Nordrhein-Westfalen leben, sollen ein dauerhaftes Bleiberecht erhalten."},
  {"id":24, "category":null, "label":"Spitzensteuersatz", "text":"Der Spitzensteuersatz soll gesenkt werden."},
  {"id":25, "category":null, "label":"kommunale Grundversorgung", "text":"Die kommunale Grundversorgung (Wasser, Strom, Gas, Abfall) soll in öffentlicher Hand sein."},
  {"id":26, "category":null, "label":"Krankenhäuser", "text":"Weitere Privatisierung von Krankenhäusern!"},
  {"id":27, "category":null, "label":"Rechts- extremismus", "text":"Das Land soll weiterhin Projekte gegen Rechtsextremismus fördern."},
  {"id":28, "category":null, "label":"Kürzung Sozialleistungen", "text":"Wenn Arbeitslose ein Jobangebot ablehnen, sollen ihnen die Sozialleistungen stärker gekürzt werden."},
  {"id":29, "category":null, "label":"Polizeipräsenz", "text":"Die Polizeipräsenz in der Öffentlichkeit soll erhöht werden."},
  {"id":30, "category":null, "label":"Jugendstrafrecht", "text":"Das Jugendstrafrecht soll nur bis zum 18. Lebensjahr angewendet werden dürfen."},
  {"id":31, "category":null, "label":"Nachtflugverbot", "text":"Generelles Nachtflugverbot auf allen Flughäfen in Nordrhein-Westfalen!"},
  {"id":32, "category":null, "label":"Ausbildungsplatz- abgabe", "text":"Unternehmen, die keine Ausbildungsplätze anbieten, sollen eine Abgabe zahlen."},
  {"id":33, "category":null, "label":"Minarett-Verbot", "text":"In Nordrhein-Westfalen soll der Bau von Minaretten verboten werden."},
  {"id":34, "category":null, "label":"Privatschulen", "text":"Die Gründung weiterer Privatschulen in Nordrhein-Westfalen soll gefördert werden."},
  {"id":35, "category":null, "label":"Parteispenden", "text":"Unternehmen sollen auch weiterhin an Parteien spenden dürfen."},
  {"id":36, "category":null, "label":"Wählen ab 16", "text":"Jugendliche ab 16 Jahren sollen bei Landtagswahlen wählen dürfen."},
  {"id":37, "category":null, "label":"Steinkohle-Bergbau", "text":"Das Land soll den Steinkohle-Bergbau in Nordrhein-Westfalen weiterhin finanziell unterstützen."}
]
