[
  {"id":0, "category":null, "label":"EU-weite Bürgerentscheide", "text":"Es sollen EU-weite verbindliche Bürgerentscheide eingeführt werden."},
  {"id":1, "category":null, "label":"CO2-Ausstoß", "text":"Die EU soll sich höhere Ziele zur Reduzierung des CO2-Ausstoßes setzen."},
  {"id":2, "category":null, "label":"Europäische Armee", "text":"Die EU-Mitgliedsstaaten sollen eine gemeinsame Armee aufbauen."},
  {"id":3, "category":null, "label":"Landwirtschaftsförderung", "text":"Die Europäische Union soll vorrangig Bio-Landwirtschaft fördern."},
  {"id":4, "category":null, "label":"Nationale Währung", "text":"Deutschland soll an Stelle des Euro wieder eine nationale Währung einführen."},
  {"id":5, "category":null, "label":"Seenotrettung im Mittelmeer", "text":"Die EU soll private Seenotrettungsinitiativen im Mittelmeer unterstützen."},
  {"id":6, "category":null, "label":"Finanztransaktionssteuer", "text":"Auf den Handel mit Finanzprodukten (z.B. Aktien) soll eine Steuer erhoben werden."},
  {"id":7, "category":null, "label":"Gentechnisch veränderte Pflanzen", "text":"Der Anbau von gentechnisch veränderten Pflanzen soll in der EU erlaubt sein."},
  {"id":8, "category":null, "label":"Sozialleistungen in der EU", "text":"EU-Bürgerinnen und -Bürger, die in ein anderes EU-Land ziehen, sollen dort nur eingeschränkt Sozialleistungen erhalten."},
  {"id":9, "category":null, "label":"Stimmabgabe bei der Europawahl", "text":"EU-Bürgerinnen und -Bürger sollen bei der Europawahl ihre Stimme auch für Parteien aus anderen Mitgliedsstaaten abgeben dürfen."},
  {"id":10, "category":null, "label":"Europäische Entwicklungshilfe", "text":"Die EU soll mehr Geld für die Entwicklungshilfe bereitstellen."},
  {"id":11, "category":null, "label":"Fluggastdaten", "text":"Die EU-Mitgliedsstaaten sollen weiterhin Daten von Fluggästen speichern müssen."},
  {"id":12, "category":null, "label":"Mindestlohn", "text":"Die EU soll sich für die Einführung eines nationalen Mindestlohns in allen Mitgliedsstaaten einsetzen."},
  {"id":13, "category":null, "label":"Flüchtlingsabkommen mit der Türkei", "text":"Die EU soll am Flüchtlingsabkommen mit der Türkei festhalten."},
  {"id":14, "category":null, "label":"Frauenquote", "text":"In der EU soll es für Aufsichtsräte von Unternehmen eine verbindliche Frauenquote geben."},
  {"id":15, "category":null, "label":"Austritt aus der EU", "text":"Deutschland soll aus der Europäischen Union austreten."},
  {"id":16, "category":null, "label":"Atomkraftwerke", "text":"In anderen EU-Staaten sollen weiterhin Atomkraftwerke betrieben werden dürfen."},
  {"id":17, "category":null, "label":"Zuwanderung von Fachkräften", "text":"Die Europäische Union soll Zuwanderung von Fachkräften aus Nicht-EU-Ländern fördern."},
  {"id":18, "category":null, "label":"Presse- und Medienfreiheit", "text":"Die EU soll Mitgliedsstaaten finanziell bestrafen, die die Presse- und Medienfreiheit verletzen."},
  {"id":19, "category":null, "label":"Reduzierung der Regionalförderung", "text":"Die finanziellen Hilfen für wirtschaftlich schwächere Regionen in der EU sollen reduziert werden."},
  {"id":20, "category":null, "label":"Tierversuche", "text":"In der medizinischen Forschung sollen Tierversuche weiterhin erlaubt sein."},
  {"id":21, "category":null, "label":"Europol", "text":"Die europäische Polizeibehörde Europol soll weitere Kompetenzen erhalten."},
  {"id":22, "category":null, "label":"Mindestsatz für Besteuerung", "text":"Für die Besteuerung von Unternehmen soll es einen EU-weiten Mindestsatz geben."},
  {"id":23, "category":null, "label":"Gleichgeschlechtliche Ehe", "text":"Die EU soll sich dafür einsetzen, dass alle Mitgliedsstaaten die gleichgeschlechtliche Ehe einführen."},
  {"id":24, "category":null, "label":"EU-Regeln zur Staatsverschuldung", "text":"Mitgliedsstaaten, die die EU-Regeln zur Begrenzung der Staatsverschuldung verletzen, sollen konsequent bestraft werden."},
  {"id":25, "category":null, "label":"Lkw-Maut auf Fernstraßen", "text":"In allen Mitgliedsstaaten soll eine Lkw-Maut auf Fernstraßen eingeführt werden."},
  {"id":26, "category":null, "label":"Christliche Wertegemeinschaft", "text":"Die Europäische Union soll sich als christliche Wertegemeinschaft verstehen."},
  {"id":27, "category":null, "label":"Verstaatlichung der Banken", "text":"Alle Banken sollen verstaatlicht werden."},
  {"id":28, "category":null, "label":"Migration über das Mittelmeer", "text":"Alle Asylsuchenden, die versuchen über das Mittelmeer in die EU zu gelangen, sollen in ihre Heimatländer zurückgeführt werden."},
  {"id":29, "category":null, "label":"Abbau der Russland-Sanktionen", "text":"Die EU soll ihre Sanktionen gegen Russland abbauen."},
  {"id":30, "category":null, "label":"Steuer auf Plastikverpackungen", "text":"In allen EU-Mitgliedsstaaten sollen Plastikverpackungen besteuert werden."},
  {"id":31, "category":null, "label":"Initiativen gegen Antisemitismus", "text":"In der EU sollen Initiativen gegen Antisemitismus finanziell unterstützt werden."},
  {"id":32, "category":null, "label":"Außenpolitische Entscheidungen", "text":"Bei außenpolitischen Entscheidungen der EU soll häufiger mit Mehrheit statt einstimmig entschieden werden können."},
  {"id":33, "category":null, "label":"Verteilung von Asylsuchenden", "text":"Asylsuchende sollen in der EU proportional auf die Mitgliedsstaaten verteilt werden."},
  {"id":34, "category":null, "label":"Fischfangmenge", "text":"Die Fangmengen für die europäische Fischerei sollen stärker begrenzt werden."},
  {"id":35, "category":null, "label":"Grenzkontrollen innerhalb der EU", "text":"Es sollen wieder dauerhafte Grenzkontrollen zwischen den Mitgliedsstaaten der EU stattfinden."},
  {"id":36, "category":null, "label":"Europäischer Bundesstaat", "text":"Die EU soll sich langfristig zu einem europäischen Bundesstaat entwickeln."},
  {"id":37, "category":null, "label":"Wählen ab 16", "text":"Jugendliche sollen ab 16 Jahren bei der Europawahl wählen dürfen."}
]
