[
  {"id":0, "text":"Die Weser soll für die Containerschifffahrt weiter vertieft werden."},
  {"id":1, "text":"Die Veranstalter von Risikospielen im Profi-Fußball sollen sich an den Kosten für Polizeieinsätze beteiligen müssen."},
  {"id":2, "text":"In Bremen und Bremerhaven soll es mehr verkaufsoffene Sonntage geben."},
  {"id":3, "text":"Die Müllentsorgung soll in Bremen und Bremerhaven wieder in öffentlicher Hand sein."},
  {"id":4, "text":"Auch der Besitz geringer Mengen Cannabis soll strafrechtlich verfolgt werden."},
  {"id":5, "text":"Das Land Bremen soll weiterhin Flüchtlinge aufnehmen."},
  {"id":6, "text":"Das Land Bremen soll Genehmigungen für den Einsatz von Lang-Lkw (\"Gigaliner\") erteilen."},
  {"id":7, "text":"Die Videoüberwachung im öffentlichen Raum soll ausgeweitet werden."},
  {"id":8, "text":"In den bremischen Grundschulen soll es keine Schulnoten geben."},
  {"id":9, "text":"Das Land Bremen soll ein eigenes Programm zur Wiedereingliederung von zurückgekehrten IS-Kämpfern starten."},
  {"id":10, "text":"Die A281 soll zwischen den Anschlussstellen Bremen-Airport-Stadt und Bremen-Kattenturm wie geplant gebaut werden."},
  {"id":11, "text":"Einzelne Hunderassen sollen weiterhin generell als gefährlich eingestuft werden."},
  {"id":12, "text":"Die verpflichtende Mitgliedschaft in der Arbeitnehmerkammer Bremen soll abgeschafft werden."},
  {"id":13, "text":"Beratungsangebote für Schwule und Lesben sollen vom Land finanziell gefördert werden."},
  {"id":14, "text":"Der öffentliche Personennahverkehr im Land Bremen soll nicht über den Verkauf von Fahrscheinen, sondern über eine Abgabe finanziert werden."},
  {"id":15, "text":"Alle Polizeireviere im Land Bremen sollen rund um die Uhr geöffnet sein."},
  {"id":16, "text":"Wenn Bezieherinnen und Bezieher von Arbeitslosengeld II Jobangebote ablehnen, sollen ihnen weiterhin Leistungen gekürzt werden können."},
  {"id":17, "text":"Schülerinnen und Schüler mit und ohne Migrationshintergrund sollen gemeinsam unterrichtet werden."},
  {"id":18, "text":"Tempo 30 soll auf mehr Straßen in Bremen und Bremerhaven gelten."},
  {"id":19, "text":"Im Land Bremen soll es keine Frauenquote für Aufsichtsräte öffentlicher Unternehmen geben."},
  {"id":20, "text":"Deutsche sollen bei der Vergabe von Sozialwohnungen bevorzugt werden."},
  {"id":21, "text":"Privatschulen sollen vom Land Bremen finanziell stärker unterstützt werden."},
  {"id":22, "text":"Kernbrennstoffe sollen über bremische Häfen umgeschlagen werden dürfen."},
  {"id":23, "text":"Mehr Menschen mit Migrationshintergrund sollen bei der Polizei eingestellt werden."},
  {"id":24, "text":"Der Unterricht an bremischen Schulen soll sich am traditionellen Familienbild (Vater, Mutter, Kinder) orientieren."},
  {"id":25, "text":"Auch freiberuflich Tätige (z.B. Steuerberater, Krankengymnasten, Dolmetscher) sollen Gewerbesteuer zahlen müssen."},
  {"id":26, "text":"Abgelehnte Asylbewerber sollen konsequent abgeschoben werden."},
  {"id":27, "text":"Keine militärische Forschung an den bremischen Hochschulen!"},
  {"id":28, "text":"Das Land Bremen soll sich dafür einsetzen, dass Privathaushalte auch bei offenen Rechnungen weiterhin mit Strom versorgt werden müssen."},
  {"id":29, "text":"Das Land Bremen soll verstärkt Pflegekräfte aus dem Ausland anwerben."},
  {"id":30, "text":"Das gegliederte Schulsystem soll beibehalten werden."},
  {"id":31, "text":"Projekte gegen Rechtsextremismus sollen weiterhin gefördert werden."},
  {"id":32, "text":"Für alle Kinder bis 14 Jahre soll es einen Rechtsanspruch auf Ganztagsbetreuung geben."},
  {"id":33, "text":"Die Umweltzone in Bremen soll abgeschafft werden."},
  {"id":34, "text":"In Bremen soll es Drogenkonsumräume geben."},
  {"id":35, "text":"Mit überschüssigen Steuereinnahmen sollen vorrangig Schulden getilgt werden."},
  {"id":36, "text":"Das Landesamt für Verfassungsschutz soll aufgelöst werden."},
  {"id":37, "text":"Das stadtbremische Überseehafengebiet in Bremerhaven soll an die Stadt Bremerhaven abgegeben werden."}
]
