[
  {"id":0, "text":"\"Wir haben in zahlreichen Branchen mit insgesamt vier Millionen Beschäftigten Mindestlöhne ermöglicht und wollen für die Bereiche, in denen es keine Tarifverträge gibt, die Tarifpartner gesetzlich in die Pflicht nehmen. Sie sollen gemeinsam in einer Kommission einen tariflichen Mindestlohn festlegen, wobei die unterschiedlichen Situationen in den Regionen und Branchen berücksichtigt werden können. Eine Lohnfestsetzung durch die Politik lehnen wir ab.\""},
  {"id":1, "text":"\"Wir wollen nicht, dass der Staat den Eltern vorschreibt, wie sie ihre Kinder erziehen sollen. Deshalb unterstützen wir mit dem Betreuungsgeld auch diejenigen Eltern von Kindern zwischen einem und drei Jahren, die keinen staatlich geförderten Kita-Platz in Anspruch nehmen möchten, sondern die Betreuung privat organisieren. Die Zahlung des Betreuungsgeldes hängt nicht davon ab, dass ein Elternteil zu Hause bleibt. Der Rechtsanspruch auf einen Kita-Platz stellt sicher, dass allein der Wille der Eltern zählt.\""},
  {"id":2, "text":"\"CDU und CSU wollen keinen bevormundenden Staat, der vorschreibt wie sich die Menschen fortbewegen. Deshalb lehnen wir ein generelles Tempolimit auf Autobahnen ab. Beschränkungen sind dort geboten, wo es aus verkehrlichen Gegebenheiten (zum Beispiel Gefahrenstellen) oder zeitlichen Erfordernissen wie Nachtruhe erforderlich ist.\""},
  {"id":3, "text":"\"Deutschland profitiert in erheblichem Maß vom Euro. Die Mitgliedschaft Deutschlands in der Währungsunion reduziert die Kosten des internationalen Handels und schützt vor starken Wechselkursschwankungen. Eine Rückkehr zur D-Mark würde erheblichen volkswirtschaftlichen Schaden anrichten. Die Deutschen würden Einkommen und Arbeitsplätze verlieren.\""},
  {"id":4, "text":"\"Die Energiewende muss für alle bezahlbar sein. Staatlich regulierte Preise sind dafür aber nicht notwendig. Den Ausbau Erneuerbarer Energien wollen wir mit dem beschleunigten Ausbau der Stromnetze und den anderen Energieträgern verzahnen und das EEG reformieren, um so die Verbraucher von Kosten zu entlasten.\""},
  {"id":5, "text":"\"Um Gewalt und Diebstähle abzuwehren sowie Anschläge und andere Straftaten erfolgreich aufzuklären, wollen wir den Einsatz von Videokameras an Kriminalitätsbrenn- und Gefahrenpunkten verstärken. Vor allem Bahnhöfe und öffentlicher Personenverkehr sollen besonders geschützt werden.\""},
  {"id":6, "text":"\"Es soll allen möglich sein, existenzsichernde Einkommen zu erzielen. Hierfür wollen wir auch weiterhin zu niedrig entlohnte Arbeitnehmer finanziell unterstützen. Dies soll Arbeitsuchende motivieren, Beschäftigungschancen zu ergreifen. Es gilt Arbeit statt Arbeitslosigkeit zu fördern. Für Menschen, die z.B. aus Gesundheitsgründen nicht arbeiten können, soll es auch weiterhin eine auskömmliche Grundsicherung geben.\""},
  {"id":7, "text":"\"CDU und CSU fördern den Ökolandbau in besonderer Weise mit höheren Prämien für die Umstellung der Betriebe und die Beibehaltung der ökologischen Wirtschaftsweise. Aber auch alle anderen Landwirte leisten viel für gesunde und bezahlbare Nahrungsmittel, die Landschaftspflege und die Entwicklung des ländlichen Raums. Sie arbeiten mit höheren Umwelt-, Tierschutz- und Verbraucherschutzstandards als anderswo in der Welt. Sie verdienen deshalb genauso unsere Unterstützung.\""},
  {"id":8, "text":"\"Gemeinsamer Unterricht ist für uns ein wichtiges Element unserer Integrationspolitik. Kinder sollen ungeachtet ihrer Herkunft, aber angepasst an ihre Leistungen gefördert werden. Wer früh gefördert wird, hat bessere Chancen. Die frühe Vermittlung der deutschen Sprache ist dabei eine wichtige Grundlage. Auch dafür ist ein gemeinsamer Unterricht sinnvoll.\""},
  {"id":9, "text":"\"Starke Schultern tragen schon heute deutlich mehr als schwache: Im Jahr 2011 haben die obersten 5 Prozent der Steuerpflichtigen 41,5 Prozent der Einkommensteuerlast getragen, die oberen 25 Prozent haben zusammen 76,9 Prozent der Einkommensteuerlast geschultert. Laut DIHK werden zudem bei jedem Prozentpunkt höherer Einkommensteuer 200.000 Arbeitsplätze gefährdet. Angesichts historisch hoher Steuereinnahmen sehen wir auch keinen Grund für höhere Steuern. Steuererhöhungen lehnen wir deshalb ab.\""},
  {"id":10, "text":"\"Die NATO bleibt für die Sicherheit Deutschlands und Europas unverzichtbar und ist vorrangiges Instrument unserer Sicherheits- und Verteidigungspolitik. Die NATO muss der ständige Ort des transatlantischen sicherheitspolitischen Dialoges sein. Auch nach dem Ende des Kalten Kriegs ist die zentrale Verpflichtung des Bündnisses die gemeinsame Verteidigung seiner Mitglieder. Im Rahmen des Völkerrechts kommen Einsätze zur Sicherung von Frieden, Freiheit und Stabilität hinzu.\""},
  {"id":11, "text":"\"Die Energiewende macht uns unabhängiger von Öl, Gas und Kohle. Um Schwankungen bei den Erneuerbaren Energien wirksam auszugleichen, benötigen wir zunächst jedoch auch moderne Kohle- und Gaskraftwerke. Das gilt auch für den Ersatz alter ineffizienter Kraftwerke, die wir durch den Bau neuer, effizienter Kraftwerke ablösen wollen.\""},
  {"id":12, "text":"\"Die 'Pille danach' ist ein hoch wirksames Hormonpräparat und kein reguläres Verhütungsmittel. Es sollte nur im Notfall eingenommen werden. Ihre Sicherheit ist zudem nicht mit anderen hormonellen Verhütungsmitteln zu vergleichen. Deshalb ist grundsätzlich eine ärztliche Beratung bei der Verwendung dieser Medikamente notwendig.\""},
  {"id":13, "text":"\"In einer Marktwirtschaft soll sich der Staat auf die Festlegung von Rahmenbedingungen beschränken und sich nur in Ausnahmefällen an Unternehmen oder Banken beteiligen. Unsere Bankenstruktur mit Genossenschaftsbanken, Privatbanken und Sparkassen hat sich insbesondere in der Finanzmarktkrise als stabil erwiesen. Wir wollen diese Struktur erhalten und stärken. Staatliche Beteiligungen sind dafür nicht notwendig.\""},
  {"id":14, "text":"\"Wir treten für den Schutz politisch Verfolgter ein, wie es der aus unserem christlich geprägten Menschenbild entspringenden Verantwortung entspricht. Deutschland ist weltweit eines der führenden Aufnahmeländer von Flüchtlingen. Auf EU-Ebene muss jedoch verhindert werden, dass es zu einer besonderen Belastung der Asylsysteme einzelner Mitgliedstaaten kommt.\""},
  {"id":15, "text":"\"Die Möglichkeit für Arbeitnehmer, Familienangehörige zu Hause zu pflegen, haben CDU und CSU deutlich verbessert. Mit der Familienpflegezeit können Arbeitnehmer Beruf und Pflege besser miteinander vereinbaren. Wer sich um die Pflege von Angehörigen kümmert, erwirbt für diese Zeit auch einen Rentenanspruch, den wir besser bewerten wollen.\""},
  {"id":16, "text":"\"Zum Schutz unserer Verfassung gegen politische Extremisten gehört auch die Möglichkeit, verfassungswidrige Parteien verbieten zu können. Aufgrund der mit einem Verbot verbundenen Intensität des Eingriffs ist die Feststellung der Verfassungswidrigkeit zu Recht nur unter sehr strengen rechtsstaatlichen Voraussetzungen und nur durch das Bundesverfassungsgericht möglich.\""},
  {"id":17, "text":"\"Studieren darf nicht vom Geldbeutel der Eltern abhängen. Dennoch sollen sich Eltern nach ihren Möglichkeiten an den Kosten der Ausbildung beteiligen. Wir wollen die Studienfinanzierung in der nächsten Wahlperiode weiter ausbauen und dazu das BAföG an die Lebenshaltungskosten sowie veränderte Bildungswege anpassen. Beispielsweise sollen Auszubildende, die ihr Studium oder ihre schulische Ausbildung wegen Kindererziehung nur in Teilzeit absolvieren können, bessere Förderbedingungen erhalten.\""},
  {"id":18, "text":"\"Offene Grenzen in Europa sind ein Gewinn für uns alle. Doch auch bei offenen Binnengrenzen muss die innere Sicherheit in der Europäischen Union gewährleistet bleiben. Für den Ausnahmefall ist es daher auch bei Schengen-Mitgliedstaaten richtig, als letzte Möglichkeit die zeitlich begrenzte Wiedereinführung von Binnengrenzkontrollen vorzusehen.\""},
  {"id":19, "text":"\"Wir wollen, dass mehr Frauen in Führungsverantwortung kommen. Dabei müssen Bund, Länder und Kommunen mit gutem Beispiel vorangehen, z.B. in öffentlichen Betrieben, der Verwaltung oder bei der Besetzung von Aufsichts- und Verwaltungsräten. Ab dem Jahr 2020 soll eine feste Quote von 30 Prozent für Frauen in Aufsichtsratsmandaten von voll mitbestimmungspflichtigen und börsennotierten Unternehmen gelten.\""},
  {"id":20, "text":"\"Zu einem angemessenen Länderfinanzausgleich stehen wir genauso wie zu den Verpflichtungen des Solidarpakts. Wir wollen aber den Länderfinanzausgleich für die Zukunft so ordnen, dass die Geberländer nicht über Gebühr belastet und um die Früchte ihrer erfolgreichen Politik gebracht werden. Auch für die Empfängerländer soll es sich mehr als bisher lohnen, ihre Situation zu verbessern. Bayern klagt gegen den gegenwärtigen Länderfinanzausgleich. Die CSU akzeptiert nicht, dass Bayern jedes Jahr allein vier Milliarden in den LfA zahlt und damit rund die Hälfte des gesamten Länderfinanzausgleichs trägt. Das soll sich ändern.\""},
  {"id":21, "text":"\"Die Rente mit 67 schafft einen fairen Ausgleich zwischen den Generationen. Bis 2029 werden wir sie schrittweise einführen. Wir wollen auch zukünftig eine Entwicklung der Renten, die Rentnerinnen und Rentner verlässlich an der allgemeinen Einkommensentwicklung beteiligt, ohne der jüngeren Generation Chancen auf Entfaltung und Wohlstand zu nehmen.\""},
  {"id":22, "text":"\"Wir werben dafür, dass sich mehr junge Menschen mit Zuwanderungsgeschichte für eine berufliche Laufbahn im öffentlichen Dienst, insbesondere als Lehrerinnen und Lehrer, als Polizistinnen und Polizisten oder in der Justiz entscheiden. Besonders die Stärken dieser Mitarbeiterinnen und Mitarbeiter, wie z.B. Mehrsprachigkeit und die Fähigkeit, zwischen den Kulturen zu vermitteln, können helfen, den gegenseitigen Umgang und das Miteinander zu verbessern.\""},
  {"id":23, "text":"\"Deutschland verfolgt bereits heute eine verantwortungsvolle und zurückhaltende Rüstungsexportpolitik. Die überwiegende Zahl der deutschen Rüstungsexporte erfolgt innerhalb der EU und der NATO. In der Vergangenheit haben alle Bundesregierungen Rüstungsexporte unter bestimmten Bedingungen zugelassen.\""},
  {"id":24, "text":"\"CDU und CSU bekennen sich zur Ehe als Kern der Familie. Deshalb werden wir das Ehegattensplitting erhalten. Zusätzlich wollen wir Familien mit Kindern noch besser fördern. Deshalb wollen wir im Sinne eines Familiensplittings die steuerliche Berücksichtigung von Kindern schrittweise auf den für Erwachsene geltenden Freibetrag anheben.\""},
  {"id":25, "text":"\"Wir wollen eine starke Zusammenarbeit zwischen der Europäischen Union und der Türkei, die den Menschen sowohl in Europa als auch in der Türkei dient. Eine Vollmitgliedschaft der Türkei lehnen wir aber ab, weil die Türkei die Voraussetzungen für einen EU-Beitritt nicht erfüllt. Angesichts der Größe des Landes und seiner Wirtschaftsstruktur wäre zudem die EU durch eine türkische Vollmitgliedschaft überfordert.\""},
  {"id":26, "text":"\"Die Menschen sollen wissen, welchen beruflichen Nebentätigkeiten ihre Abgeordneten nachgehen. Abgeordnete sollen die Möglichkeit haben, ihren Beruf weiter auszuüben und unabhängig zu bleiben. Wir stehen für Transparenz bei der Offenlegung von Nebeneinkünften. Wir haben durchgesetzt, dass regelmäßige monatliche Einkünfte künftig in zehn anstatt wie zuvor in drei Einkommensstufen veröffentlicht werden müssen.\""},
  {"id":27, "text":"\"Die Energiewende soll für alle bezahlbar bleiben und die Kosten fair auf alle Schultern verteilt werden. Um die Wettbewerbsfähigkeit deutscher Unternehmen auf den internationalen Märkten zu erhalten und Arbeitsplätze in Deutschland zu sichern, setzen wir uns jedoch für zielgenaue Entlastungen ein, um Nachteile durch unterschiedliche internationale Rahmenbedingungen bei Steuern und Abgaben auszugleichen.\""},
  {"id":28, "text":"\"Sanktionen sind dann angemessen, wenn eine zumutbare Arbeit ohne einen wichtigen Grund abgelehnt wird. Dies betrifft aber nur einen geringen Prozentsatz der Hartz-IV-Empfänger. Bei den weitaus meisten Langzeitarbeitslosen gibt es keinerlei Gründe für Sanktionen. Der Missbrauch von Sozialleistungen darf nicht hingenommen werden. Dies sind wir den Erwerbstätigen und jenen Hartz-IV-Empfängern schuldig, die sich ernsthaft um Arbeit bemühen.\""},
  {"id":29, "text":"\"Alle Religionsgemeinschaften, die Körperschaft des öffentlichen Rechts sind, haben das Recht, von ihren Mitgliedern Kirchensteuern zu erheben. Die Religionsgemeinschaften entrichten für diese Dienstleistung eine Verwaltungskostenentschädigung an die Bundesländer. Die Kirchensteuer dient dazu, die Handlungsfähigkeit der Kirchen zu erhalten. Indem sie von Spenden weitgehend unabhängig bleiben und langfristig planen können, können sie ihre vielfältigen Dienste für die Gesellschaft aufrechterhalten.\""},
  {"id":30, "text":"\"Wenn alle in eine einheitliche Zwangsversicherung einzahlen müssen, findet Wettbewerb nicht mehr statt. Das geht zu Lasten der Lohnzusatzkosten und gefährdet Arbeitsplätze, ohne die Gesundheitsversorgung zu verbessern. Für die Sicherung einer guten medizinischen Versorgung und die Bewältigung der steigenden Kosten des medizinischen Fortschritts und einer alternden Gesellschaft ist dies keine Lösung und wird daher von CDU und CSU abgelehnt.\""},
  {"id":31, "text":"\"Eine Vergemeinschaftung der Schulden z. B. durch Eurobonds wäre der Weg in eine europäische Schuldenunion, in der deutsche Steuerzahler nahezu unbegrenzt für die Schulden anderer Länder einstehen müssten. Das lehnen wir ab. Damit wäre das Prinzip 'Keine Leistung ohne Gegenleistung' außer Kraft gesetzt. Wir wollen nicht, dass ein Euro-Staat auf Kosten seiner Nachbarn weiter Schulden machen und sich vor unbequemen Reformanstrengungen drücken kann.\""},
  {"id":32, "text":"\"In gleichgeschlechtlichen Partnerschaften werden Beziehungen und Werte gelebt, die für unsere Gesellschaft wichtig sind. Dennoch sind wir davon überzeugt, dass Kinder männliche und weibliche Vorbilder für ihre Entwicklung benötigen. Darum lehnen wir das volle Adoptionsrecht für gleichgeschlechtliche Paare ab.\""},
  {"id":33, "text":"\"Wir stehen für den Schutz der persönlichen Kommunikationsdaten der Menschen, zugleich dürfen wir Schutzlücken aber nicht hinnehmen. Mindestspeicherfristen für Verbindungsdaten sind notwendig, damit bei der Verfolgung von schweren Straftaten auf Anordnung eines Ermittlungsrichters oder zur Abwehr von erheblichen Gefahren für die öffentliche Sicherheit ein Datenzugriff erfolgen kann.\""},
  {"id":34, "text":"\"CDU und CSU wollen den Ländern die Möglichkeit geben, in besonders angespannten Wohnlagen eine Mietpreisbremse bei Wiedervermietungen einzuräumen. Erstvermietungen von Neubauten sind von dieser Möglichkeit ausgenommen. Denn eine Deckelung bei der Neubauvermietung würde die Wohnungsmarktlage weiter verschärfen.\""},
  {"id":35, "text":"\"Der Wille zur Einbürgerung ist das Bekenntnis zu unserem Land und unserer Rechts- und Werteordnung. Die Einbürgerung ist stärkster Ausdruck einer erfolgreichen Integration. Eine generelle Hinnahme doppelter Staatsbürgerschaften lehnen wir ab.\""},
  {"id":36, "text":"\"Beim Thema Pkw-Maut auf Autobahnen sind CDU und CSU unterschiedlicher Auffassung. Die CDU lehnt eine Pkw-Maut ab. Die CSU will Autofahrer aus dem Ausland an den Kosten für den Bau und Unterhalt der Infrastruktur beteiligen und befürwortet deshalb eine Pkw-Maut für ausländische Fahrzeuge.\""},
  {"id":37, "text":"\"Die CDU befürwortet auf der kommunalen und Landesebene Volksentscheide als Ergänzung zur parlamentarisch-repräsentativen Demokratie. Auf Bundesebene lehnt sie diese jedoch mit Blick auf die Komplexität der Themen bei gleichzeitiger Beschränkung auf Ja-Nein-Alternativen ab. Die CSU will, dass bei europapolitischen Fragen von besonderer Tragweite das Volk direkt befragt wird. Das gilt insbesondere für die Aufnahme neuer Mitgliedstaaten oder wenn es um finanzielle Leistungen Deutschlands auf EU-Ebene geht.\""},
  {"id":38, "text":"\"Wir wollen einen gesetzlichen, flächendeckenden Mindestlohn in Höhe von mindestens 8,50 Euro einführen - einheitlich in Ost und West, der auf Vorschlag einer vom Arbeitsministerium eingesetzten Mindestlohnkommission jährlich angepasst wird. Den Mindestlohn werden wir mit klaren Regeln zur Kontrolle und Sanktionen bei Umgehung verbinden.\""},
  {"id":39, "text":"\"Wir werden das bildungsfeindliche Betreuungsgeld abschaffen. Die bis zu 2 Mrd. Euro, die dafür mittelfristig jährlich anfallen, werden wir komplett in den Ausbau von Kitas und Tagespflege investieren.\""},
  {"id":40, "text":"\"Ein allgemeines Tempolimit ist nicht Bestandteil des SPD-Regierungsprogramms.\""},
  {"id":41, "text":"\"Deutschland profitiert als exportorientierte Volkswirtschaft vom europäischen Binnenmarkt. Wer die D-Mark wieder einführen will, gefährdet Millionen Arbeitsplätze. Wir müssen aber die Währungsunion zu einer Wirtschafts- und Sozialunion weiterentwickeln, damit alle Menschen von ihr profitieren können.\""},
  {"id":42, "text":"\"Damit die Energiewende für die produzierende Wirtschaft und die privaten Haushalte bezahlbar bleibt, wollen wir die Stromsteuer um 25% senken. Das entspricht dem Anteil der Erneuerbaren Energien an der Stromproduktion.\""},
  {"id":43, "text":"\"Der Einsatz von Videoüberwachung im öffentlichen Raum muss im Einzelfall abgewogen werden.\""},
  {"id":44, "text":"\"Das bedingungslose Grundeinkommen ist weder eine sinnvolle Antwort auf die bestehenden sozialen Problemlagen, noch ein sinnvoller Baustein einer auf Inklusion zielenden Sozialpolitik. Im Gegenteil erhöht es die Gefahr, dass immer größere Gruppen aus der Erwerbsarbeit ausgeschlossen werden.\""},
  {"id":45, "text":"\"Das heutige System der Belohnung für das Einhalten gesetzlicher Verpflichtungen muss durch eine Entlohnung gesellschaftlicher Leistungen ersetzt werden, soweit das vor allem Klimaschutz, Erhalt der biologischen Vielfalt, Bodenfruchtbarkeit sowie Umwelt-, Verbraucher- und Tierschutz dient. Wir wollen zudem den Öko-Landbau unterstützen und Landwirte motivieren neu einzusteigen. Wir bekennen uns zum Goldstandard Ökologische Landwirtschaft.\""},
  {"id":46, "text":"\"Unser Ziel ist es, gleiche Bildungschancen und ein Recht auf Teilhabe für alle Kinder und Jugendlichen zu schaffen. Von der Kita bis zur Erwachsenenbildung ist Inklusion für uns ein grundlegendes Prinzip und integraler Bestandteil in allen Bildungseinrichtungen.\""},
  {"id":47, "text":"\"Unsere Steuerpolitik dient einer fairen Lastenverteilung in der Gesellschaft. Wir wollen zukünftig Bezieher hoher Einkommen und Vermögende stärker zur Finanzierung unseres Gemeinwesens heranziehen. Dazu wollen wir den Spitzensteuersatz von 42 bzw. 45 Prozent auf 49 Prozent für zu versteuernde Einkommen ab 100.000 Euro bzw. 200.000 Euro bei Eheleuten erhöhen.\""},
  {"id":48, "text":"\"In der Außenpolitik wissen wir um die Verantwortung Deutschlands, nicht im Alleingang zu handeln, sondern zusammen mit seinen europäischen Partnern, im transatlantischen Bündnis und mit zivilgesellschaftlichen Akteuren.\""},
  {"id":49, "text":"\"Unser Ziel ist eine sichere und bezahlbare Energiewende. Solange Erneuerbare Energien Strom nicht bedarfsgerecht liefern, brauchen wir regelbare fossile Kraftwerke. Aber das Ziel ist klar: Bis zum Jahr 2020 sollen Erneuerbare bis zu 45 % des Stroms liefern, in 2030 schon 75 %. Auch die CO2-Ziele stehen: minus 40 % bis zum Jahr 2020, 60 % in 2030 und 95 % in 2050.\""},
  {"id":50, "text":"\"Die 'Pille danach' soll es - wie in vielen europäischen Ländern - künftig auch in Deutschland rezeptfrei nach Beratung beim Apotheker geben.\""},
  {"id":51, "text":"\"Wir brauchen klare Regelsetzung für Banken und Finanzmärkte. Keine Bank darf ganze Staaten mit in den Strudel ziehen. Durch strengere Eigenkapitalvorschriften muss die Krisenfestigkeit von Banken, Versicherungen und anderen Finanzinstituten gestärkt werden. Banken, die als systemrelevant gelten, sollen mit deutlich mehr Eigenkapital für Verluste vorsorgen.\""},
  {"id":52, "text":"\"Wir werden eine menschenrechtskonforme Flüchtlingspolitik in der EU voranbringen, einschließlich eines solidarischen Ausgleichs. Gemeinsam mit dem UNHCR werden wir ein bundesweites Programm für Resettlement für Kontingentflüchtlinge ausbauen und verstetigen.\""},
  {"id":53, "text":"\"Für länger andauernde Pflegesituationen wollen wir eine flexible Pflegezeit mit Lohnersatzleistung entwickeln. Arbeitnehmerinnen und Arbeitnehmer, die ihre Arbeitszeit für die Pflege Angehöriger verringert haben, müssen wieder auf die alte Arbeitszeit zurückkehren können. Beide Maßnahmen sollen aus der Pflegeversicherung finanziert werden.\""},
  {"id":54, "text":"\"Wer den Parteienstatus missbraucht, um unsere Demokratie abzuschaffen, dem ist der Status abzuerkennen. Demokratie muss wehrhaft bleiben. So ist unser Grundgesetz seit 1949 angelegt. So soll es bleiben. Wer einen Führerstaat und Diktatur herbeiführen will, der darf hierfür nicht auch noch unsere Steuermittel erhalten.\""},
  {"id":55, "text":"\"Die SPD will das BAföG strukturell weiterentwickeln und der Lebenswirklichkeit junger Menschen anpassen.\""},
  {"id":56, "text":"\"Freizügigkeit und Reisefreiheit innerhalb der EU sind wichtige Eckpfeiler der EU. Wir lehnen die jüngsten Verschärfungen des Schengen-Abkommens ab. Europa darf nicht wieder zum Kontinent der Schlagbäume werden.\""},
  {"id":57, "text":"\"Wir werden eine 40-Prozent-Geschlechterquote für Aufsichtsräte und Vorstände börsennotierter und mitbestimmter Unternehmen verbindlich festlegen, auch weil eine ausgewogenere Führungsstruktur die Unternehmenskultur auf allen Ebenen verbessern kann. Bei der Beteiligung von Frauen in Führungspositionen muss der öffentliche Sektor beispielhaft vorangehen.\""},
  {"id":58, "text":"\"Wir stehen für einen solidarischen Bundesstaat und einen Interessensausgleich zwischen wirtschaftlich schwachen und starken Regionen.\""},
  {"id":59, "text":"\"Wir wollen nicht, dass sich die Anhebung des Renteneintrittsalters wie eine Kürzung der Renten auswirkt. Das Renteneintrittsalter soll deshalb erst erhöht werden, wenn es ausreichend Arbeitsplätze für ältere Arbeitnehmerinnen und Arbeitnehmer gibt.\""},
  {"id":60, "text":"\"Migrantinnen und Migranten sind im öffentlichen Dienst deutlich unterrepräsentiert. Wir werden klare Zielvereinbarungen für mehr Migrantinnen und Migranten in Polizei, Schulen und Behörden einführen und sie auf dem Weg in den öffentlichen Dienst besonders fördern und unterstützen.\""},
  {"id":61, "text":"\"Rüstungsexporte dürfen aber nur unter strengen Regeln genehmigt werden. Das heißt, keine Waffen in Krisenregionen und an Länder zu liefern, die die Menschenrechte verletzen.\""},
  {"id":62, "text":"\"Für bestehende Ehen soll das Ehegattensplitting beibehalten werden, für neue Ehen soll es abgeschafft werden.\""},
  {"id":63, "text":"\"Viele Bürgerinnen und Bürger gingen in der Türkei auf die Straße, um auch für eine politische Modernisierung und gesellschaftliche Öffnung des Landes zu demonstrieren. Die Beitrittsverhandlungen zu einer EU-Mitgliedschaft helfen auch dabei, die demokratischen Freiheitsrechte der Menschen in der Türkei zu stärken.\""},
  {"id":64, "text":"\"Die SPD will umfassende Transparenz schaffen darüber, welcher Bundestagsabgeordnete wie viel Geld von wem zusätzlich zu seiner Diät bekommt. Es geht darum, etwaige Interessenskonflikte schnell sichtbar zu machen. Die Bürgerinnen und Bürger müssen sich immer sicher sein, dass die Abgeordneten ihre Interessen vertreten, und nicht die eines potenten Geldgebers aus der Wirtschaft.\""},
  {"id":65, "text":"\"Die SPD hat die Erweiterung der Ausnahmen bei der EEG-Umlage durch Schwarz-Gelb scharf kritisiert. Inzwischen prüft auch die EU-Kommission, ob ein Verstoß gegen das EU-Subventionsrecht vorliegt. Das müssen wir nun abwarten.\""},
  {"id":66, "text":"\"Wir wollen die bestehenden Regelungen nicht ändern.\""},
  {"id":67, "text":"\"Wir wollen die bestehenden Regelungen nicht ändern.\""},
  {"id":68, "text":"\"Mit der Bürgerversicherung sollen alle Bürgerinnen und Bürger, unabhängig von ihrem Einkommen, ihrer Lebenslage oder ihrem Erwerbsstatus, eine gute Kranken- und Pflegeversicherung bekommen. Und wir wollen die beste Versorgung ermöglichen und einen fairen Wettbewerb zwischen den Krankenkassen. Gleiche solidarische Wettbewerbsbedingungen für alle Krankenkassen sind hierfür die Voraussetzung.\""},
  {"id":69, "text":"\"Die Eurozone befindet sich längst in einer Haftungsunion. Durch Deutschlands Engagement im Rahmen der Rettungsschirme und über die EZB sind wir bereits im Risiko für eventuelle Ausfälle der Schuldner. Mit einem europäischen Schuldentilgungsfonds wollen wir die Handlungsfähigkeit aller Mitglieder sicherstellen. Solidarität ist wichtig, um die Stabilität unserer Währung zu sichern. Sie darf aber keine Einbahnstraße sein.\""},
  {"id":70, "text":"\"Wir wollen die Ehe für gleichgeschlechtliche Lebenspartnerschaften öffnen und diese damit auch im Adoptionsrecht und im Steuerrecht gleichstellen.\""},
  {"id":71, "text":"\"Allerdings halten wir die von der entsprechenden EU-Richtlinie geforderten 6 Monate Speicherpflicht für unverhältnismäßig. Deshalb wollen wir zum einen eine Umsetzung, die selbstverständlich die Vorgaben des Bundesverfassungsgerichts beachtet. Zum anderen wollen wir keine Speicherung der Daten bei den Providern von 6 sondern von maximal 3 Monaten.\""},
  {"id":72, "text":"\"Wir werden Mieterhöhungen auf maximal 15 % in vier Jahren begrenzen. Wird eine Wohnung wiedervermietet, darf die Miete auf höchstens 10 % über die ortsübliche Vergleichsmiete angehoben werden. Den Makler zahlt nur, wer ihn auch beauftragt hat.\""},
  {"id":73, "text":"\"Wir wollen ein modernes Staatsangehörigkeitsrecht. Vor allem wollen wir, dass künftig Deutschlands Kinder auch selbstverständlich und dauerhaft deutsche Staatsbürger sind. Heute schon liegt der Anteil derjenigen, die einen Doppelpass bekommen bei 52 Prozent. Die Ausnahme ist daher schon die Regel.\""},
  {"id":74, "text":"\"Eine PKW-Maut lehnen wir aus sozialen und ökologischen Gründen ab.\""},
  {"id":75, "text":"\"Wir wollen Bürgerinnen und Bürgern eine direkte Mitsprache auch auf Bundesebene ermöglichen. Die Staatsgewalt des Volkes soll endlich neben Wahlen auch - so wie es seit 1949 im Grundgesetz (Art. 20 Abs. 2) heißt - durch Abstimmung erfolgen. Es gibt diese Möglichkeit in allen Bundesländern und auf EU-Ebene. Es soll sie auch für den Bund geben.\""},
  {"id":76, "text":"\"Der allgemeine, gesetzliche und flächendeckende Mindestlohn ist ein sozialpolitischer Bumerang: Die Gruppe der Arbeitnehmer, die durch einen einheitlichen Mindestlohn geschützt werden soll, steht am Ende ohne Arbeitsplatz und mit schlechteren Einstiegschancen da.\""},
  {"id":77, "text":"\"Das Betreuungsgeld wird wie alle familienpolitischen Leistungen auf seine Wirksamkeit hin überprüft. Sollte es nicht dazu beitragen, die gewünschten Ziele zu erreichen, wollen wir es wieder abschaffen.\""},
  {"id":78, "text":"\"Geschwindigkeitsbegrenzungen sollen dem Schutz der Anwohner vor Lärm oder der Verkehrssicherheit dienen und deshalb immer situationsbezogen festgelegt werden.\""},
  {"id":79, "text":"\"Alles andere wäre eine Katastrophe für Deutschland, für das Projekt Europa und die Menschen.\""},
  {"id":80, "text":"\"Wir wollen mehr Wettbewerb statt Planwirtschaft.\""},
  {"id":81, "text":"\"Die Erfassung alltäglichen Verhaltens unbescholtener Bürger stellt jeden Menschen unter Generalverdacht und ist mit der Menschenwürde unvereinbar. Wo ständige Überwachung stattfindet, kann es keine freie Entfaltung geben.\""},
  {"id":82, "text":"\"Wir setzen auf die Einführung des Liberalen Bürgergeldes. Das Arbeitslosengeld II einschließlich der Leistungen für Wohnen und Heizung, das Sozialgeld, die Grundsicherung im Alter und bei Erwerbsminderung, die Sozialhilfe (ohne Sozialhilfe in besonderen Lebenslagen), der Kinderzuschlag und das Wohngeld werden hier zusammengefasst. Wer sich anstrengt und eine Arbeit annimmt, der soll im Bürgergeldmodell mehr von seinem Einkommen behalten.\""},
  {"id":83, "text":"\"Wir wollen die Rahmenbedingungen für die konventionelle und ökologische Landwirtschaft weiter durch marktwirtschaftliche Reformen verbessern, damit Landwirte erfolgreich am Markt bestehen können. Deshalb unterstützt liberale Agrarpolitik die Landwirte in ihrer unternehmerischen Freiheit und setzt sich für gleiche Wettbewerbsbedingungen innerhalb der EU ein.\""},
  {"id":84, "text":"\"Selbstverständlich. Das Miteinander ist Voraussetzung einer offenen und toleranten Gesellschaft.\""},
  {"id":85, "text":"\"Unser Ziel bleibt die Entlastung der arbeitenden Mitte. Eine höhere Steuerbelastung für Bürger und Unternehmen lehnen wir entschieden ab. Hohe Steuersätze führen nicht automatisch zu höheren Staatseinnahmen, sondern verhindern Wachstum, vernichten Arbeitsplätze und gefährden damit die Existenz zahlloser Arbeitnehmer und ihrer Familien.\""},
  {"id":86, "text":"\"Die Frage ist nicht ernst gemeint, oder?\""},
  {"id":87, "text":"\"Wenn die Energiewende gelingen soll, müssen auch hoch effiziente konventionelle Kraftwerke gebaut werden können. Entscheidend ist, dass die Klimaschutzziele erreicht werden und der CO2-Ausstieg insgesamt sinkt.\""},
  {"id":88, "text":"\"Nach derzeitiger Rechtslage sind Notfallkontrazeptiva (Pille danach) verschreibungspflichtig. Inzwischen gibt es im Hinblick auf die Arzneimittelsicherheit neue Aspekte. Der für die Einordnung eines Arzneimittels als verschreibungspflichtiges / verschreibungsfreies Medikament zuständige Sachverständigenausschuss sollte deshalb eine Überprüfung vornehmen. Auf Grundlage dieser Expertenmeinung kann die Rechtsgrundlage überprüft werden.\""},
  {"id":89, "text":"\"Als Partei des Eigentums lehnen wir Enteignungen grundsätzlich ab.\""},
  {"id":90, "text":"\"Wir helfen, wo geholfen werden muss. Vorrangiges Ziel bleibt aber, dafür zu sorgen, dass Menschen in ihrer Heimat eine Zukunft haben.\""},
  {"id":91, "text":"\"Wir unterstützen beispielsweise Demenzkranke und ihre Familien bei der Bewältigung schwieriger Lebensumstände. Eine generelle staatliche Lohnersatzleistung ist allerdings nicht finanzierbar.\""},
  {"id":92, "text":"\"Zur wehrhaften Demokratie gehört auch die Möglichkeit eines Parteienverbots durch das Bundesverfassungsgericht.\""},
  {"id":93, "text":"\"Jeder Student und Auszubildende soll gänzlich frei sein in der Entscheidung über seinen Bildungsweg.\""},
  {"id":94, "text":"\"Für ein Europa ohne Grenzen haben Liberale lange gekämpft.\""},
  {"id":95, "text":"\"Wer das Unternehmen führt oder kontrolliert müssen die Eigentümer entscheiden, nicht der Gesetzgeber. Denn sie tragen am Ende auch das finanzielle Risiko, wenn die Unternehmensführung Fehlentscheidungen trifft. Frauen brauchen keine Quote, um sich durchzusetzen: Über 40 Prozent der Neubesetzungen in Aufsichtsräten sind heute bereits weiblich.\""},
  {"id":96, "text":"\"Wir wollen eine Reform des Bund-Länder-Finanzausgleichs die Wachstum und Sparsamkeit belohnt und nicht bestraft. Den Weg dorthin werden wir in einer neuen Föderalismuskommission mit Bund, Ländern und Gemeinden gemeinsam, partnerschaftlich und entschlossen angehen.\""},
  {"id":97, "text":"\"Wir treten für mehr Selbstbestimmung in der Rente ohne starre Altersgrenzen ein. Die Menschen sollen ab dem 60. Lebensjahr bei versicherungsmathematisch korrekten Zu- und Abschlägen den Zeitpunkt ihres Renteneintritts frei wählen können, sofern ihre Ansprüche aus privater, gesetzlicher und betrieblicher Vorsorge über dem Grundsicherungsniveau liegen. Die Versicherten können so ab dem 60. Lebensjahr ihre Arbeitszeit reduzieren oder wenn sie möchten länger arbeiten.\""},
  {"id":98, "text":"\"Für die Integration und unsere Gesellschaft ist es wichtig, dass im öffentlichen Dienst, in Kitas und Schulen auch entsprechende Vorbilder und Menschen mit interkultureller Kompetenz tätig sind.\""},
  {"id":99, "text":"\"Unsere Rüstungsexporte unterliegen schon heute strengsten Regeln und Voraussetzungen.\""},
  {"id":100, "text":"\"Das Ehegattensplitting ist Ausdruck sowohl sozialrechtlicher Subsidiarität als auch des Vorrangs privater Verantwortung vor staatlicher Umverteilung.\""},
  {"id":101, "text":"\"Wir wollen ein faires und ergebnisoffenes Verfahren. Wenn die Türkei alle Voraussetzungen erfüllt und die Europäische Union aufnahmefähig ist, dann müssen die Verhandlungen auch zu dem entsprechenden Ergebnis kommen.\""},
  {"id":102, "text":"\"Totale Transparenz ist verfassungswidrig, auch bei Abgeordneten. Das Bundesverfassungsgericht hat eine Veröffentlichung in Stufen als angemessen erachtet.\""},
  {"id":103, "text":"\"Die Energiewende darf nicht zur Gefahr für den Wirtschaftsstandort werden. An der energieintensiven Industrie hängen in Deutschland 2,2 Millionen Arbeitsplätze. Das heißt: 2,2 Millionen Familien und ihre Existenz. Insgesamt beteiligt die Wirtschaft sich übrigens mit 52 Prozent an den Kosten der Förderung Erneuerbarer Energien.\""},
  {"id":104, "text":"\"Fairerweise soll es dabei bleiben, dass bei Ablehnung einer zumutbaren angebotenen Arbeit das Arbeitslosengeld II gekürzt werden kann.\""},
  {"id":105, "text":"\"Den Religionsgemeinschaften ist die Inanspruchnahme der staatlichen Privilegien freigestellt. Einer gerechten Ablösung der Staatsleistungen an die Kirchen, wie im Grundgesetz vorgesehen, würden wir uns nicht verschließen. Solange es entsprechende Regelungen gibt, sollen alle Religionsgemeinschaften auch zum Beispiel islamischer Konfession von diesem Recht Gebrauch machen können.\""},
  {"id":106, "text":"\"Wahlfreiheit für den Bürger bleibt die Maxime liberaler Gesundheitspolitik. Deshalb setzen wir uns weiter für die freie Wahl des Arztes, für Therapiefreiheit, für die freie Wahl bei der Krankenversicherung, bei Versicherungsschutz und Krankenhaus ein. Dazu gehört eine starke private Krankenversicherung.\""},
  {"id":107, "text":"\"Wir unterstützen unsere Freunde bei dem Weg aus der Krise. Die Ursachen der Schuldenkrise können wir aber nur beseitigen, wenn jedes Mitgliedsland für solide Haushalte und mehr Wachstum sorgt.\""},
  {"id":108, "text":"\"Gleiche Pflichten. Gleiche Rechte. Das ist unsere liberale Haltung.\""},
  {"id":109, "text":"\"Die Menschen in Deutschland dürfen nicht pauschal unter Verdacht gestellt und ohne Anlass beim mobilen Telefonieren, Versenden von SMS-Nachrichten oder Surfen im Internet überwacht werden. Deutschland ist auch ohne Vorratsdatenspeicherung ein sicheres Land.\""},
  {"id":110, "text":"\"Mietpreisdeckelungen und Sanierungsverbote verhindern Investitionen und verschärfen damit Wohnungsnot, anstatt sie zu beheben.\""},
  {"id":111, "text":"\"Wir wollen eine Möglichkeit zur beschleunigten Einbürgerung nach vier Jahren und die grundsätzliche Zulassung der doppelten Staatsbürgerschaft.\""},
  {"id":112, "text":"\"Erhalt, Ausbau und Nutzung des Straßennetzes in Deutschland wird von den Autofahrern bereits über Steuern finanziert.\""},
  {"id":113, "text":"\"Wir setzen uns für eine Öffnung und Stärkung der repräsentativen Demokratie ein. Deutschland ist eine gereifte Demokratie, die wir mit mehr Beteiligung weiter stärken wollen.\""},
  {"id":114, "text":"\"Wir wollen einen Mindestlohn von zehn Euro. Die Einkommen von fast acht Millionen Beschäftigten würden direkt und spürbar steigen. Läge der Mindestlohn unter 10 Euro, würde die Niedriglohnbeschäftigung nicht überwunden und Altersarmut wäre vorprogrammiert. Bis zum Ende der Wahlperiode sollte der Mindestlohn an der 'Marke 60 Prozent des nationalen Durchschnittslohnes'ausgerichtet werden. Das sind derzeit 12 Euro.\""},
  {"id":115, "text":"\"Mit dem Betreuungsgeld wird ein veraltetes Familienbild gefördert. Wir fordern, das Betreuungsgeld ersatzlos zu streichen, die Kosten für das Betreuungsgeld in den quantitativen und qualitativen Ausbau der Kinderbetreuung zu investieren und die Beiträge für Kindergärten und Kinderkrippen schrittweise abzuschaffen. Wir wollen das Kindergeld erhöhen und eine Kindergrundsicherung einführen, um allen Kindern ein Aufwachsen in finanzieller Sicherheit zu gewährleisten.\""},
  {"id":116, "text":"\"Wir setzen uns für ein Tempolimit von 120 Stundenkilometern auf Autobahnen ein. Das nutzt dem Klima, verhindert Lärm und rettet Menschenleben.\""},
  {"id":117, "text":"\"Voraussetzung für den Fortbestand des Euro ist, dass die Kürzungspolitik, beendet wird. Es ist die Politik von Troika, Merkel & Co, die die Gemeinschaftswährung zerstört. Statt Kürzungen wollen wir höhere Löhne, bessere Sozialstandards und Arbeiterrechte in ganz Europa. Der heute vorherrschende Wettbewerb durch Steuer-, Sozial- und Lohndumping muss durch eine Abstimmung der Wirtschafts- und Finanzpolitiken der Euro-Länder ersetzt werden.\""},
  {"id":118, "text":"\"Die Energieversorger sollen dazu verpflichtet werden, einen Sockeltarif für Strom einzuführen, durch den jeder Privathaushalt ein kostenloses, an der Haushaltsgröße orientiertes Grundkontingent an Strom erhält, das einen Teil des durchschnittlichen Verbrauchs abdeckt. Der Mehrverbrauch würde teurer als heute. Bis dies umgesetzt ist, fordern wir ein Strompreismoratorium für Privathaushalte. Unberechtigte Industrierabatte wollen wir abschaffen.\""},
  {"id":119, "text":"\"Videokameras machen Plätze nicht sicherer, sie täuschen Sicherheit vor. Öffentliche Sicherheit basiert vielmehr auf Rechtssicherheit, sozialer Sicherheit sowie gleichen politischen und sozialen Rechten für alle Menschen. In Städten und Kommunen fordern wir Bürgergremien, die die Förderung der öffentlichen Sicherheit, zum Beispiel durch Beleuchtung öffentlicher Plätze, Freizeiteinrichtungen, Nachbarschaftshilfen und kulturelle Angebote diskutieren, vorschlagen und umsetzen können.\""},
  {"id":120, "text":"\"Die LINKE will Hartz IV durch eine sanktionsfreie Mindestsicherung ersetzen und eine vollwertige Erwerbslosenversicherung einführen. Das Bedingungslose Grundeinkommen wird kontrovers in der Partei kontrovers diskutiert, die Diskussion wollen wir weiterführen. Wir befürworten die Einrichtung einer Enquetekommission zum Grundeinkommen.\""},
  {"id":121, "text":"\"Wir wollen ökologische Landwirtschaft fördern: Wir treten dafür ein, dass die umweltgerechte Landwirtschaft nach sozial-ökologischen Kriterien und durch Unterstützung regionaler Verarbeitungs- und Vermarktungsstrukturen gefördert wird. Wichtig sind uns die Erhaltung der biologischen Vielfalt in der Natur sowie die Arten-, Rassen- und Sortenvielfalt in der Agrarwirtschaft. Der Einsatz von Mineraldüngern und Pestiziden wollen wir verringern.\""},
  {"id":122, "text":"\"Für uns ist die Schule nicht nur Lern-, sondern auch Lebensraum, in dem die Kinder gegenseitig von ihren Kulturen lernen können. Deshalb wollen wir allen Kindern von Anfang an ganztägig das gemeinsame Lernen und Leben mit anderen Kindern ermöglichen. Die Vielfalt der Herkunft und des kulturellen Hintergrundes müssen als Chance begriffen werden. Besondere Fähigkeiten wie Zweisprachigkeit wollen wir daher gezielt fördern.\""},
  {"id":123, "text":"\"Wir wollen niedrige und mittlere Einkommen entlasten und hohe stärker belasten. Der Spitzensteuersatz ab 65.000 Euro pro Jahr steigt wieder auf 53 Prozent. Im Gegenzug steigt der Grundfreibetrag auf 9.300 Euro. Wer bis 6.000 Euro Einkommen im Monat zu versteuern hat, den entlasten wir, indem die 'kalte Progression' im Tarifverlauf der Einkommenssteuer geglättet wird. Die Reichensteuer, also die Steuer auf Einkommen oberhalb von einer Million Euro im Jahr, wollen wir auf 75 Prozent erhöhen.\""},
  {"id":124, "text":"\"Wir fordern die Auflösung der NATO. Sie soll durch ein kollektives Sicherheitssystem unter Beteiligung Russlands ersetzt werden, das Abrüstung als ein zentrales Ziel hat. Unabhängig von einer Entscheidung über den Verbleib Deutschlands in der NATO wird DIE LINKE dafür eintreten, dass Deutschland aus den militärischen Strukturen des Militärbündnisses austritt.\""},
  {"id":125, "text":"\"Wir wollen den Ausstieg aus der Kohlestromversorgung in einem Kohleausstiegsgesetz festlegen, das ein Verbot für den Neubau von Kohlekraftwerken und für den Neuaufschluss von Braunkohletagebauen vorsieht. Feste Restlaufzeiten sollen zudem für ein schrittweises Abschalten der bestehenden Kohlekraftwerke sorgen, das letzte Kohlekraftwerk soll bis spätestens 2040 vom Netz gehen.\""},
  {"id":126, "text":"\"Der schnelle und unkomplizierte Zugang zur 'Pille danach' durch ihre rezeptfreie Abgabe unterstützt die reproduktive und sexuelle Selbstbestimmung von Frauen. Gerade für junge Frauen sowie für Mädchen und Frauen im ländlichen Raum stellt die Rezeptpflicht eine hohe Hürde dar. Sie stoßen vor allem am Wochenende auf erhebliche Schwierigkeiten, ein Rezept für die 'Pille danach' zu bekommen. Bei einem Notfallpräparat wie der 'Pille danach' ist aber schnellstmögliche Einnahme notwendig.\""},
  {"id":127, "text":"\"Wir sehen das differenziert: Wir brauchen keine Banken, die einerseits riskant spekulieren und andererseits gesellschaftlich sinnvolle Investition ausbremsen, weil sich damit keine Superrenditen erzielen lassen. Wir wollen die Banken stattdessen dem Gemeinwohl verpflichten, so wie das heute schon bei den Sparkassen der Fall ist. Deshalb ist es geboten, die privaten Großbanken zu vergesellschaften. Denn gerade sie sind es, die mit ihrer Macht Staaten erpressen und gegeneinander ausspielen.\""},
  {"id":128, "text":"\"Menschen, die aus politischen oder ethnischen Gründen, wegen des Geschlechts oder sexueller Orientierung verfolgt werden, um ihre körperliche Unversehrtheit oder um ihr Leben fürchten müssen und auf der Flucht sind, dürfen nicht abgewiesen werden. Das Grundrecht auf Asyl muss gesichert sein, in der EU setzen wir uns für eine humane und solidarische Flüchtlingspolitik und das Prinzip der 'freien Wahl des Mitgliedsstaates' ein, wie EKD und Menschenrechtsorganisationen fordern.\""},
  {"id":129, "text":"\"Wir verstehen Pflege als eine Aufgabe der Gesellschaft und damit als Teil der öffentlichen Daseinsvorsorge. Angehörige sind darum zu entlasten. Arbeitnehmerinnen und Arbeitnehmer sollen aber auch für bis zu sechs Wochen freigestellt werden, wenn sie sich bei Eintritt von Pflegebedürftigkeit um Angehörige oder nahestehenden Personen kümmern wollen. Sie erhalten in dieser Zeit eine Lohnersatzleistung.\""},
  {"id":130, "text":"\"Ein Verbot der NPD und aller weiteren neofaschistischen Organisationen wird das Problem von Rechtsextremismus und Rassismus allein nicht lösen, steht aber für seine gesellschaftliche Ächtung und verhindert staatliche Unterstützung für die Strukturen der extremen Rechten.\""},
  {"id":131, "text":"\"Das BAföG wollen wir elternunabhängig und bedarfsdeckend umbauen. Zukünftig soll das BAföG wieder als Vollzuschuss gezahlt werden. Angesichts gestiegener Lebenshaltungskosten setzen wir uns für eine sofortige Erhöhung um zehn Prozent inklusive einer jährlichen Anpassung und für die Abschaffung der Altersgrenzen ein.\""},
  {"id":132, "text":"\"Wir setzen uns dafür ein, dass die Grundrechte in Europa gestärkt werden. Dazu gehört auch die Reisefreiheit. Sie muss innerhalb von Europa für alle gelten und darf nicht durch Einreisekontrollen behindert werden.\""},
  {"id":133, "text":"\"Quoten sind ein Mittel und kein Ziel, um die paritätische Beteiligung von Frauen zu sichern. Wir fordern Frauenquoten - nicht nur in öffentlichen und privatwirtschaftlichen Führungspositionen. Alle Politikbereiche haben ihren Beitrag zur Geschlechtergerechtigkeit zu leisten. Die Frauenerwerbsquote in gut entlohnten, unbefristeten und sozialversicherungspflichtigen Beschäftigungsverhältnissen wollen wir steigern.\""},
  {"id":134, "text":"\"Mit dem Länderfinanzausgleich soll in allen Teilen Deutschlands die 'Herstellung und Wahrung gleichwertiger Lebensverhältnisse' gewährleistet und wirtschaftliche Benachteiligung abgebaut werden (Grundgesetz Artikel 107). Deshalb sollte an dem bestehenden Verteilungsschlüssel festgehalten werden.\""},
  {"id":135, "text":"\"Alle wissen, dass die Rente erst ab 67 für die meisten Menschen nicht machbar ist. Sie können gar nicht so lange arbeiten, weil sie nach einem langen Arbeitsleben nicht mehr gesund sind oder in diesem Alter keine Arbeit mehr haben oder bekommen. So kommt die Rente erst ab 67 meist einer erheblichen Rentenkürzung gleich. Jede und jeder muss wieder spätestens mit 65 Jahren abschlagsfrei in Rente gehen dürfen. Wer 40 Beitragsjahre voll hat, soll bereits ab 60 abschlagsfrei in Rente gehen können.\""},
  {"id":136, "text":"\"Eine erfolgreiche Integrationspolitik erfordert einen ganzheitlichen Ansatz, der die gleichberechtigte politische, soziale und gesellschaftliche Teilhabe aller Menschen zum Ziel hat. Dazu gehört auch, Menschen mit Migrationshintergrund Beschäftigungsmöglichkeiten im Öffentlichen Dienst, etwa bei der Polizei, zu bieten.\""},
  {"id":137, "text":"\"Derzeit ist Deutschland der weltweit drittgrößte Exporteur von Waffen. Kontrolle reicht nicht aus: Jede Waffe findet ihren Krieg. Als erstes fordern wir das sofortige Verbot aller Exporte von Kleinwaffen und Waffenfabriken - mit ihnen werden die meisten Menschen getötet. Rüstungsexporte dürfen nicht mehr mit Steuergeldern unterstützt werden. Waffenexporte, auch im Rahmen der Europäischen Union und innerhalb des Militärbündnisses NATO, lehnen wir ab.\""},
  {"id":138, "text":"\"Das Ehegattensplitting soll abgeschafft werden. Stattdessen wollen wir eine individuelle Besteuerung einführen und die tatsächlichen Betreuungs- und Pflegeleistungen, das Zusammenleben mit Kindern steuerlich fördern und im Rentenrecht ausgleichen. Damit wird gleichzeitig die schlechtere Stellung von Lebensgemeinschaften mit Kindern beendet.\""},
  {"id":139, "text":"\"Wir sind grundsätzlich für einen Beitritt der Türkei zur EU. Wichtige Bedingungen sind für uns eine demokratische Regierungsform, die Gewährleistung und Durchsetzung der Menschenrechte für jedermann im Alltag, die Achtung und der Schutz von Minderheiten, Religionsfreiheit für alle und Rechtsstaatlichkeit. Angesichts der innenpolitischen Situation in der Türkei soll bei Fortsetzung der Gespräche und Beitrittsverhandlungen gegenwärtig kein weiteres EU-Beitrittskapitel eröffnet werden.\""},
  {"id":140, "text":"\"Wir wollen die Veröffentlichung aller Nebeneinkünfte - auf den Euro genau. Korruption und Bestechung, Vorteilsgewährung, Vorteilsnahme, Intransparenz und Parteiensponsoring dürfen nicht Mittel der Einflussnahme sein. Gesetze dürfen nicht von denen geschrieben werden, die von ihnen profitieren. Wir wollen Abgeordnetenbestechung unter Strafe stellen.\""},
  {"id":141, "text":"\"Die Lasten der Energiewende werden gegenwärtig einseitig auf die Schultern privater Verbraucherinnen und Verbraucher sowie des Mittelstandes abgeladen. Allein die Industrie-Rabatte bei der EEG-Umlage führen zu einer Preissteigerung für alle anderen von fast einem Cent pro Kilowattstunde. Sie zahlen für die Profite der Konzerne. Unberechtigte Industrierabatte wollen wir deshalb zügig abschaffen.\""},
  {"id":142, "text":"\"Die Leistungen dürfen nicht gekürzt werden, weil sie das Existenzminimum definieren, also das, was ein Mensch unbedingt zum Leben und gesellschaftlicher Teilhabe benötigt. Zudem hat jeder Mensch das Recht auf gute Arbeit. Schlechte Arbeit abzulehnen, muss möglich sein. Arbeitsangebote an Erwerbslose müssen deren berufliche Qualifikation berücksichtigen. Heute ist das Gegenteil der Fall. Statt Sanktionen benötigen wir mehr gut bezahlte Arbeitsplätze.\""},
  {"id":143, "text":"\"Das Grundgesetz legt eine Trennung von Kirche und Staat fest. Die Erhebung der Kirchensteuer für die katholische und evangelische Kirche durch die Finanzämter widerspricht diesem Trennungsgebot. Daher wollen wir die Kirchensteuer abschaffen. Für die Erhebung und Eintreibung von Mitgliedsbeiträgen und damit verbunden auch für die Mitgliederverwaltung an sich sollen ausschließlich die Religionsgemeinschaften selbst zuständig sein.\""},
  {"id":144, "text":"\"Wir nennen es Solidarische Gesundheitsversicherung: Alle Menschen, die in Deutschland leben, zahlen entsprechend ihres Einkommens ein. Die privaten Versicherungen werden auf Zusatzversicherungen beschränkt. Alle Einkommensarten sind beitragspflichtig. Damit kann der Beitragssatz auf Jahre hinaus konstant niedrig bei etwas über zehn Prozent des Einkommens gehalten werden, Zuzahlunge werden abgeschafft. Die Beiträge von allen, die weniger als 5.800 Euro verdienen, sinken.\""},
  {"id":145, "text":"\"Um die Staatsfinanzen zu sanieren, fordern wir die Gründung einer Europäischen Bank für öffentliche Anleihen und die Auflage von Euro-Bonds. Mit der gemeinsamen Ausgabe von Staatsanleihen könnten sich die verschuldeten Staaten direkt zu vernünftigen Zinsen Geld leihen. Zusätzlich sollte eine einmalige Abgabe auf große Vermögen europaweit erhoben werden, um die durch Bankenrettungen und Finanzkrise entstandenen höheren Staatsschulden zu reduzieren.\""},
  {"id":146, "text":"\"Wir setzen uns für die vollständige Gleichstellung nicht-heterosexueller Partnerschaften in sämtlichen Rechtsbereichen ein. Heute stehen gleiche Pflichten nicht gleichen Rechten gegenüber, etwa im Steuerrecht und im Adoptionsrecht werden Lebenspartnerschaften benachteiligt. Diese Ungleichbehandlung ist verfassungswidrig. Der Staat ist verpflichtet, ein gleichberechtigtes Leben in der Gesellschaft für gleichgeschlechtliche Lebenspartnerschaften zu sichern.\""},
  {"id":147, "text":"\"Die sogenannte Vorratsdatenspeicherung ist ein unverhältnismäßiger Eingriff in die Bürgerrechte. Sie beschädigt das Recht auf informationelle Selbstbestimmung. Wir finden es nicht akzeptabel, alle Bürgerinnen und Bürger auf Vorrat zu überwachen. Es gibt keinen Beleg dafür, dass dadurch, dass die Telefondaten aller Bürger für sechs Monate gespeichert werden, ein sinnvoller Beitrag gegen irgendwelche Verbrechen geleistet wird.\""},
  {"id":148, "text":"\"Wir wollen mehr: Mieterhöhungen allein wegen Neuvermietung gesetzlich untersagt werden; auch Bestandsmieten dürfen ohne Wertsteigerung nur im Rahmen des Inflationsausgleichs erhöht werden. Die Kommunen sollen verbindliche Mietspiegel erlassen können. Wir wollen erreichen, dass auch Menschen mit mittlerem und geringem Einkommen nicht mehr als 30 Prozent ihres Nettoeinkommens für angemessenen Wohnraum - also Miete, Betriebskosten, Wasser, Heizung und Strom - ausgeben müssen.\""},
  {"id":149, "text":"\"Wir wollen die Einbürgerungsmöglichkeiten für in Deutschland lebende Migrantinnen und Migranten erleichtern. Dazu gehören auch Mehrfachstaatsbürgerschaften. Den bestehenden Optionszwang wollen wir abschaffen. Auch eine einkommensunabhängige Einbürgerung und gering gehaltene Gebühren sind notwendig.\""},
  {"id":150, "text":"\"Eine PKW-Maut bedeutete den Einstieg in die private Straßenfinanzierung. Damit würde die öffentliche Hand Gestaltungsspielraum für eine soziale und ökologische Verkehrspolitik verlieren. Zudem würde eine PKW-Maut Pendler, die nicht auf den öffentlichen Verkehr umsteigen können, erheblich belasten. An der Maut für LKW halten wir dagegen fest.\""},
  {"id":151, "text":"\"Wir wollen auf Bundesebene Volksinitiativen, Volksbegehren und Volksentscheide mit niedrigen Zugangshürden sowie bürgerfreundlichen Abstimmungsbedingungen (Straßensammlung, Briefwahl u.a.) ermöglichen. Die Ausweitung der Mitbestimmungsrechte schließt auch die Einführung von Referenden ein, d.h. Bürgerinnen und Bürger sollten eine Vetomöglichkeit zu parlamentarischen Entscheidungen erhalten.\""},
  {"id":152, "text":"\"Wir fordern einen allgemeinen, gesetzlichen Mindestlohn von mindestens 8,50 Euro pro Stunde in ganz Deutschland. Damit schützen wir Beschäftigte vor Niedriglöhnen und sichern einen fairen Wettbewerb. Eine Kommission aus VertreterInnen der Gewerkschaften, der ArbeitgeberInnen und der Wissenschaft wird für die Festlegung und die Anpassung des Mindestlohnes verantwortlich sein. Allgemeinverbindliche, tarifliche Branchenmindestlöhne oberhalb des gesetzlichen Mindestlohns müssen einfacher werden.\""},
  {"id":153, "text":"\"Das Betreuungsgeld ist eine familien-, bildungs- und gleichstellungspolitische Katastrophe. Es setzt falsche Anreize und ist rundum unsinnig. Wir werden das Betreuungsgeld umgehend wieder abschaffen und die dafür eingeplanten Mittel in den Ausbau und die Qualität von Kinderbetreuungsangeboten investieren.\""},
  {"id":154, "text":"\"Ein generelles Tempolimit sorgt für weniger Unfälle mit Schwerverletzten und Toten, senkt die CO2-Emissionen und sorgt für einen gleichmäßigeren Verkehrsfluss, der mehr Kapazität und damit weniger Staus bedeutet. Aus diesen Gründen haben alle anderen Länder auf der Welt ein generelles Tempolimit auf Autobahnen.\""},
  {"id":155, "text":"\"Die Eurozone und Deutschland profitieren von der gemeinsamen Währung. Ein Ende des Euros würde Vermögen und Arbeitsplätze zerstören und die Europäische Integration gefährden.\""},
  {"id":156, "text":"\"Der Staat sollte keine Strompreise festlegen: Ist die Regulierung zu niedrig angesetzt, wird sie Investitionen in Effizienz, Einsparung und Erneuerbare verhindern; ist sie zu hoch, wird sie zur unnötigen Belastung von Bürgerinnen und Bürgern. Andererseits sind wir für faire Strompreise und wollen die politischen Rahmenbedingungen so setzen, dass Umlagen von allen getragen werden und nicht nur auf Kosten der Privaten und des Mittelstandes gehen.\""},
  {"id":157, "text":"\"Die immer weiter ausufernde Videoüberwachung des öffentlichen Raums wollen wir zurückdrängen. Sie muss zeitlich beschränkt sein (etwa während gefährdeter Veranstaltungen) und auf Orte begrenzt sein, an denen eine erhöhte Anzahl von Straftaten begangen wird und auch zukünftig zu erwarten sind. BürgerInnen müssen in öffentlichen Registern einsehen können, wo Videoüberwachung stattfindet. Die Datenschutzaufsicht bei der Kontrolle staatlicher wie privater Videoüberwachung muss ausgeweitet werden.\""},
  {"id":158, "text":"\"Wir treten für eine soziale Grundsicherung ein, die neben der materiellen Absicherung auch die soziokulturelle Teilhabe an unserer Gesellschaft sicherstellt. Die Idee eines bedingungslosen Grundeinkommens wollen wir aber weiter diskutieren. Wir halten die Einrichtung einer Enquetekommission im Deutschen Bundestag für sinnvoll, in der Idee und Modelle eines Grundeinkommens sowie grundlegende Reformperspektiven für den Sozialstaat diskutiert werden.\""},
  {"id":159, "text":"\"Wir setzen auf das Leitbild des Ökolandbaus und wollen die grüne Agrarwende hin zu Klasse statt Masse. Dafür wollen wir die Agrarzahlungen an ökologische und soziale Leistungen wie Klima- und Umweltschutz, Schaffung und Erhalt von Arbeitsplätzen, artgemäße Tierhaltung oder regionale Wertschöpfung knüpfen. Alle Bäuerinnen und Bauern sollen diesen Ausgleich erhalten, wenn sie solche gesellschaftlichen Leistungen zusätzlich zu gesetzlichen Anforderungen erbringen.\""},
  {"id":160, "text":"\"Integration ist und war eines der Kernanliegen bündnisgrüner Politik. Unsere integrationspolitischen Leitlinien sind unter anderem die Förderung des Spracherwerbs als wesentliches Element gesellschaftlicher Teilhabe sowie Chancengerechtigkeit im deutschen Bildungswesen. Wir wollen keine Sonderung der SchülerInnen nach Sozialstatus, Herkunft der Eltern, Religion oder anderen Merkmalen. Wir wollen längeres gemeinsames und inklusives Lernen sowie Ganztagsschulen mit hoher Bildungsqualität für alle.\""},
  {"id":161, "text":"\"Gutverdienende sollen etwas mehr zur Finanzierung öffentlicher Leistungen beitragen. Wir wollen den Spitzensteuersatz auf 49 Prozent ab einem zu versteuernden Einkommen von 80.000 Euro erhöhen. So steigt die Steuerbelastung von Arbeitnehmenden mit 7.500 Euro Bruttomonatslohn von 30,3 auf 31,6 Prozent. Diese Änderung betrifft weniger als zehn Prozent der Steuerzahlenden. Die Mehreinnahmen dienen unter anderem der Erhöhung des Grundfreibetrags, das entlastet untere und mittlere Einkommen.\""},
  {"id":162, "text":"\"Wir wollen die NATO so reformieren, dass sie in eine multilaterale Sicherheitsarchitektur integriert werden kann. Ihre bisherige starke Ausrichtung auf die militärische Absicherung von Staaten genügt unseren Ansprüchen an Friedenspolitik nicht. Die NATO soll künftig Motor bei der Rüstungskontrolle und Abrüstung sein.\""},
  {"id":163, "text":"\"Braun- und Steinkohle verursachen hohe klimaschädliche CO2-Emissionen, der Braunkohletagebau ruiniert ganze Regionen. Selbst neueste Kohlekraftwerke sind zu unflexibel, um im zukünftigen Energiesystem eine sinnvolle Rolle zu spielen.\""},
  {"id":164, "text":"\"Selbstbestimmung umfasst auch den eigenen Körper. Frauen müssen über ihre Schwangerschaften frei und ohne Kriminalisierung entscheiden können. Eine verbesserte Sexualaufklärung sowie ein partnerschaftlicher Umgang mit Verhütungsmitteln sind dafür wichtig. Für BezieherInnen von Transferleistungen sind Verhütungsmittel unentgeltlich bereit zu stellen. Die Pille danach muss rezeptfrei erhältlich sein. Auf die Nebenwirkungen und die Notwendigkeit von Kontrolluntersuchungen soll hingewiesen werden.\""},
  {"id":165, "text":"\"Verstaatlichung allein ist keine Lösung. Auch Landesbanken als öffentliche Banken mussten in der Krise mit Steuerzahlergeld gerettet werden. Wir wollen, dass die Risiken von InvestorInnen getragen werden und nicht von den SteuerzahlerInnen. Wenn diese Voraussetzung erfüllt ist, kann das bestehende System aus Sparkassen, Genossenschafts- und Privatbanken weiter bestehen bleiben. Wir wollen die Finanzmärkte sicherer machen: mit einer Schuldenbremse für Banken und einer europäischen Bankenunion.\""},
  {"id":166, "text":"\"Kriege, Verfolgung und Vertreibung zwingen viele Menschen zur Flucht. Statt immer höhere Hürden zu errichten, muss Europa verzweifelten Flüchtlingen Zugang, Schutz und Aufnahme gewähren. Dazu gehören faire Asylverfahren und menschenwürdige Unterbringung und Versorgung. Wir dürfen nicht hinnehmen, dass Schutzsuchende bei der Flucht lebensgefährliche Risiken eingehen. Es braucht ein großzügiges Aufnahmeprogramm einschließlich einer aktiven Aufnahme aus Kriegs- und Krisengebieten wie derzeit Syrien.\""},
  {"id":167, "text":"\"Unser grünes Konzept für eine Pflegezeit sieht eine maximal dreimonatige Pflegezeit vor, die vor allem der Organisation der Pflege oder der Übernahme einer Sterbebegleitung dient. Die Pflegezeit geht mit einer steuerfinanzierten Lohnersatzleistung in Höhe von 50 Prozent des Nettogehalts - mindestens 300 Euro, maximal 1.000 Euro - einher. Anspruchsberechtigt sind nach einem erweiterten Familienbegriff auch Personen ohne verwandtschaftliche Beziehung.\""},
  {"id":168, "text":"\"Das Grundgesetz sieht die Möglichkeit eines Parteiverbotes vor. Ein Parteiverbot hat zu Recht sehr hohe Hürden. Das Verfahren beim Bundesverfassungsgericht und die genaue Prüfung aller Umstände verhindern Missbrauch. Auch der Europäische Gerichtshof für Menschenrechte zieht das Verbot politischer Parteien nur als letztes Mittel in Betracht und verlangt dafür in seiner Rechtsprechung eine Konkretisierung der schon eingetretenen Gefahr für die Demokratie.\""},
  {"id":169, "text":"\"Zu viele Menschen entscheiden sich wegen finanzieller Barrieren gegen ein Studium. Die Lage von Studierenden aus einkommensschwächeren Familien wollen wir durch eine Reform und Erhöhung des BAföG verbessern. In einem ersten Schritt stellen wir dafür mindestens 300 Millionen Euro zusätzlich bereit. Danach wollen wir das BAföG schrittweise zum grünen Zwei-Säulen-Modell erweitern, das eine Basisabsicherung für alle und einen Bedarfszuschuss kombiniert und so mehr Bildungsaufstieg ermöglicht.\""},
  {"id":170, "text":"\"Ohne Grenzkontrollen in Europa reisen zu können, ist eine große Errungenschaft, auch für uns Deutsche. Die mit dem sogenannten Schengen-System verbundene Reisefreiheit ist ein zentraler Grundpfeiler der Europäischen Union und muss vor populistischer Stimmungsmache geschützt werden. EU-Mitgliedstaaten dürfen die Reisefreiheit nicht im Alleingang einschränken. Intensiver Austausch ist ein wichtiges Instrument, um europäische Werte und Ideen demokratischer und offener Gesellschaften zu befördern.\""},
  {"id":171, "text":"\"Diverse Selbstverpflichtungen der Unternehmen blieben ohne größeren Einfluss auf den Frauenanteil in den Führungsgremien. Gesetzliche Quoten für Aufsichtsräte und Vorstände wie in Norwegen werden die Männerclubs in den Führungsetagen aufbrechen und zu mehr Qualität und Vielfalt führen. Weibliche Vorbilder werden sich positiv auswirken und andere Frauen nachziehen. Damit schaffen wir eine bessere Basis für eine geschlechtergerechte Gesellschaft.\""},
  {"id":172, "text":"\"Der jetzige Kompromiss des Länderfinanzausgleichs gilt bis 2019. Bis dahin wollen wir nicht am ihm rütteln. Die Grünen setzten sich dafür ein, möglichst bald die Neuordnung des Länderfinanzausgleichs für die Zeit nach 2019 in einer umfassenden Föderalismuskommission III zu klären. Der neue Länderfinanzausgleich muss fair und solidarisch ausgestaltet werden. Anstrengungen für Mehreinnahmen, Effizienz und Einsparungen müssen sich für alle Bundesländer lohnen.\""},
  {"id":173, "text":"\"Im Sinne der Generationengerechtigkeit bleibt der langsame Anstieg des Renteneintrittsalters auf 67 Jahre notwendig. Diese Entscheidung ist aber nur vertretbar, wenn sie mit besseren Arbeitsmarktchancen für Ältere und mehr Teilhabemöglichkeiten einhergehen. Bei der Reform unserer sozialen Sicherungssysteme achten wir darauf, dass sie ein gutes Auskommen und eine gute Versorgung für die Älteren leisten, ohne die Jungen zu überfordern.\""},
  {"id":174, "text":"\"Menschen mit Migrationshintergrund sind im öffentlichen Dienst immer noch deutlich unterrepräsentiert. Die bestehende gesellschaftliche Vielfalt muss sich auch im öffentlichen Dienst widerspiegeln. Dies wollen wir durch Zielquoten, gezielte Werbung um Personen mit Migrationshintergrund und die Überprüfung der Auswahlkriterien und -verfahren auf Ausschlussmechanismen erreichen.\""},
  {"id":175, "text":"\"Rüstungsexporte sollen begrenzt werden und dürfen nicht mehr im Geheimen von der Regierung beschlossen werden. Insbesondere dürfen keine Kriegswaffen an autoritäre und instabile Staaten geliefert werden. Ein generelles Verbot würde aber auch die Zusammenarbeit mit EU- und NATO-Mitgliedsländern betreffen. Daher die klare Abgrenzung zwischen befreundeten Staaten und Drittstaaten sowie zwischen Kriegswaffen und sonstigen Rüstungsgütern. Wir fordern ein Gesetz, das dies klar regelt (Rüstungsexportkontrollgesetz).\""},
  {"id":176, "text":"\"Das Ehegattensplitting in seiner jetzigen Form ist falsch. Es fördert einseitig mit über 20 Milliarden Euro die Alleinverdiener-Ehe. Wir wollen Kinder fördern, unabhängig vom Trauschein ihrer Eltern. Das Ehegattensplitting wollen wir langsam und sozialverträglich zu einer Individualbesteuerung mit übertragbarem Existenzminimum umgestalten. Die frei werdenden finanziellen Mittel dienen dem Ausbau der Kinderbetreuung und einer einheitlichen Geldleistung für alle Kinder (Kindergrundsicherung).\""},
  {"id":177, "text":"\"Ein Abbruch der Beitrittsverhandlungen würde die Türkei isolieren und bereits erzielte menschenrechtliche Fortschritte gefährden. Wir setzen uns für Beitrittsverhandlungen mit klaren Bedingungen ein. Die Türkei erfüllt - wie das Vorgehen gegen die Demonstrierenden zeigt - gegenwärtig diese Bedingungen vor allem in den Bereichen Rechtsstaatlichkeit und Menschenrechte (Medien-, Meinungsfreiheit, Frauenrechte) nicht.\""},
  {"id":178, "text":"\"Seit Jahren verhindert die schwarz-gelbe Koalition mehr Transparenz bei den Nebenbeschäftigungen der Abgeordneten. Bislang wurden die Nebeneinkünfte von Abgeordneten nur in drei Stufen (Stufe 1: 1.000-3.500 Euro, Stufe 2: 3.501-7.000 Euro, Stufe 3: über 7.000 Euro) veröffentlicht. Das reicht nicht aus. Zudem sollte bei Bundestagsabgeordneten das Bundestagsmandat im Mittelpunkt stehen, nicht die Nebentätigkeiten.\""},
  {"id":179, "text":"\"Aktuell ist die energieintensive Industrie zu großen Teilen von der Finanzierung der Energiewende befreit - auf Kosten von Privathaushalten und mittelständischer Betriebe, die zum Ausgleich stärker zur Kasse gebeten werden. Wir wollen eine faire Verteilung von Kosten und Nutzen der Energiewende.\""},
  {"id":180, "text":"\"Unser Ziel ist eine Grundsicherung, die auf Motivation statt auf Bestrafung setzt. Wir brauchen ein Wunsch- und Wahlrecht der Arbeitssuchenden. Die verschärften Sanktionen für Menschen unter 25 Jahren wollen wir unverzüglich abschaffen. Bis neue faire Regeln etabliert sind, fordern wir ein Sanktionsmoratorium. Die Zahlung der Grundsicherung soll weiterhin an die Bereitschaft geknüpft werden, der Gesellschaft etwas zurückzugeben und sich um eine eigenständige Existenzsicherung zu bemühen.\""},
  {"id":181, "text":"\"Aktuell gibt es keine grünen Initiativen zur Änderung der Praxis. Wir GRÜNE suchen aber den ständigen Dialog über die zeitgemäße Ausgestaltung des Verhältnisses von Religionsgemeinschaften und Staat. Wir unterstützen die Trennung von Kirche und Staat. Die Frage des Kirchensteuerprivilegs wird auch in den Kirchen bisweilen kontrovers diskutiert. Auch bei BÜNDNIS 90/DIE GRÜNEN findet diese Diskussion statt.\""},
  {"id":182, "text":"\"Wir wollen eine Bürgerversicherung. Auch Gutverdienende, Beamte und Selbstständige sollen sich am Solidarausgleich beteiligen. Allerdings sollen neben den gesetzlichen Kassen auch private Krankenversicherer die Bürgerversicherung anbieten können. Vorausgesetzt sie halten sich an die Regeln (Einkommensabhängigkeit der Beiträge, Aufnahmepflicht auch gegenüber Menschen mit chronischen Erkrankungen oder Behinderungen, Angebot des obligatorischen Leistungskatalogs und dergleichen).\""},
  {"id":183, "text":"\"Derzeit übernimmt die Europäische Zentralbank die Haftung - weil die schwarzgelbe Regierung nicht handelt. Für die EZB-Risiken stehen wir alle ein. Wir wollen die gemeinsame Haftung hingegen transparent machen und an klare Bedingungen knüpfen. Verbindlicher Schuldenabbau und gemeinschaftliche Haftung gehören zusammen. Das Instrument dafür ist der Schuldentilgungspakt, finanziert beispielsweise aus der Vermögensabgabe.\""},
  {"id":184, "text":"\"Für uns GRÜNE steht das Kindeswohl im Mittelpunkt. Die noch bestehende Ungleichbehandlung im Adoptionsrecht ist diskriminierend gegenüber Lesben und Schwulen aber genauso für die Kinder, die bereits in vielen gleichgeschlechtlichen Familien aufwachsen. Auch das Bundesverfassungsgericht sagt: Es ist davon auszugehen, dass die behüteten Verhältnisse einer eingetragenen Lebenspartnerschaft das Aufwachsen von Kindern ebenso fördern können wie die einer Ehe.\""},
  {"id":185, "text":"\"Staatliche Überwachungsprogramme wie etwa die Vorratsdatenspeicherung lehnen wir als unverhältnismäßige Eingriffe in die Grundrechte eindeutig ab. Wir wollen keinen Generalverdacht gegen Unbescholtene, sondern gezielte Ermittlungsarbeit bei konkretem Anlass. Mit uns wird es keine Wiedereinführung der Vorratsdatenspeicherung geben. Stattdessen kämpfen wir für ein wirksames und modernes Datenschutzrecht in Deutschland und in Europa.\""},
  {"id":186, "text":"\"In vielen wachsenden Städten und Ballungszentren sind die Mietpreise in den letzten Jahren stark gestiegen. Bezahlbarer Wohnraum wird vielerorts knapp und teuer. Die besonders hohe Nachfrage lässt vor allem die Mietpreise bei Mieterwechseln in die Höhe schnellen. Wo Wohnraummangel herrscht, wollen wir diese Neuvertragsmieten daher begrenzen. Die ortsüblichen Vergleichsmieten sind dabei die Orientierung. Um den notwendigen Neubau nicht zu behindern, gilt dies nicht für Erstvermietungen.\""},
  {"id":187, "text":"\"Zu einer offenen Gesellschaft der Vielfalt gehört die Akzeptanz von Mehrstaatigkeit. Die Hälfte aller Einbürgerungen erfolgt bereits unter Hinnahme von Mehrstaatigkeit. Das verursacht keinerlei Probleme. Wir werben dafür, dass Eingewanderte Deutsche werden wollen. Und wir wollen die sogenannte Optionspflicht abschaffen, die hier aufgewachsene junge Menschen dazu zwingt, entweder die deutsche Staatsangehörigkeit oder die ihrer Eltern abzulegen. Das ist integrationspolitischer Unsinn.\""},
  {"id":188, "text":"\"Wir sind gegen die Einführung einer Pkw-Vignette, aber wir wollen die Lkw-Maut erhöhen und auf Kleintransporter und Fernreisebusse ausdehnen sowie alle Bundesstraßen bemauten.\""},
  {"id":189, "text":"\"Wir wollen direkte Demokratie auch auf Bundesebene ermöglichen. Sie kann die repräsentative Demokratie gut ergänzen. Es gibt sehr gute Erfahrungen mit direkter Demokratie aus den Bundesländern. Die öffentliche Mobilisierung zu Sachthemen bringt frischen Wind in die politische Landschaft. Wir wollen, dass die Bevölkerung in Deutschland die Möglichkeit bekommt, wichtige Sachfragen rechtlich bindend selbst zu entscheiden. Ein wirksamer Minderheitenschutz ist dabei für uns selbstverständlich.\""},
  {"id":190, "text":"\"Bis zur Einführung eines Bedingungslosen Grundeinkommens setzen wir uns für einen bundesweiten gesetzlichen Mindestlohn ein. Bis zur Festlegung der Höhe durch eine Expertenkommission fordert die Piratenpartei als kurzfristige Maßnahme die Einführung eines Mindestlohns, der sich an 60% des durchschnittlichen Jahresarbeitslohn in Deutschland im Vorjahr orientiert (z.B. 9,02 Euro für das Jahr 2013).\""},
  {"id":191, "text":"\"Zuwendungen oder Steuererleichterungen, die bestehende Rollenbilder festigen, lehnen wir ab. Dazu gehört auch das Betreuungsgeld. Wir setzen uns allerdings für ein Bedingungsloses Grundeinkommen ein, das Eltern auch finanziell die Freiheit gibt, sich mehr Zeit für die Familie zu nehmen. Das Geld, das wir durch die Abschaffung des Betreuungsgeldes sparen, können wir z.B. für bessere Kitas und Schulen einsetzen.\""},
  {"id":192, "text":"\"Auf Bundesebene gibt es dazu keine Beschlusslage, die Tendenz geht eher in Richtung 'Nein'. Wir setzen uns für computergestützte, flexible Geschwindigkeitsbegrenzungen ein, die an Verkehrslage, Sicht- und Straßenverhältnissen sowie Wetterlage angepasst sind. Altmodische 'Analogschilder', die auf diese Faktoren keine Rücksicht nehmen können, sind uns zu unflexibel.\""},
  {"id":193, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":194, "text":"\"In unserem Programm äußern wir uns zu dieser Frage nicht. Wir formulieren zwar das Ziel preisgünstiger Energie, setzen aber den Schwerpunkt auf die dezentrale nachhaltige Energieversorgung. Die Netze sollen in öffentlicher Hand verbleiben oder rekommunalisiert werden. Prinzipiell zurückfahren wollen wir die Ausnahmen nach dem EEG für energieintensive Unternehmen.\""},
  {"id":195, "text":"\"Videoüberwachung bringt kein echtes Mehr an Sicherheit: Kriminalität verlagert sich allerhöchstens in nicht überwachte Bereiche. Stattdessen sorgt Überwachung für den bereits auch vom Bundesverfassungsgericht bei anderen Überwachungsmaßnahmen beschriebenen 'Chilling-Effekt', d.h. die Menschen vermeiden bereits abweichendes Verhalten, um sich nicht verdächtig zu machen. Dieser Effekt ist gefährlich für Freiheit und Pluralität in unserer Gesellschaft.\""},
  {"id":196, "text":"\"Wir setzen uns für die Einführung eines Bedingungslosen Grundeinkommens ein, das die Ziele des 'Rechts auf sichere Existenz und gesellschaftlicher Teilhabe' aus unserem Parteiprogramm erfüllt. Es soll die Existenz sichern und gesellschaftliche Teilhabe ermöglichen, einen individuellen Rechtsanspruch darstellen sowie ohne Bedürftigkeitsprüfung und ohne Zwang zu Arbeit oder anderen Gegenleistungen garantiert werden. Wir wollen ein passendes Konzept unter Beteiligung der Bevölkerung erarbeiten.\""},
  {"id":197, "text":"\"Wir wollen eine leistungsfähige, regional angepasste Landwirtschaft, an der Kleinbetriebe gleichberechtigt teilnehmen können und die unter den Voraussetzungen von nachhaltigem Wirtschaften und ökologischem Verbraucherbewusstsein wettbewerbsfähig ist. Um die landwirtschaftlichen Betriebe vor den Folgen des plötzlichen Wegfalls der Subventionen zu schützen, sollen diese in der Übergangsphase degressiv ausgerichtet und ab einer zu bestimmenden einzelbetrieblichen Auszahlungshöhe gekappt werden.\""},
  {"id":198, "text":"\"Segregation von Menschen nach ihrer kulturellen Herkunft ist rassistisch. Wir setzen uns für gemeinsames Lernen ein. Den unterschiedlichen sozialen und kulturellen Hintergründen der Kinder soll mit Achtung begegnet werden. Mehrsprachigkeit ist fördernswert. Wir begrüßen muttersprachlichen Unterricht zur Festigung der Muttersprache und zum leichteren Erwerb des Deutschen. Dies darf jedoch nicht mit Selektion der Lernenden in verschiedenen Klassen anhand von Sprache und Herkunft einhergehen.\""},
  {"id":199, "text":"\"Wir halten die derzeitige Kürzungspolitik für falsch und erkennen daher die Notwendigkeit von Steuererhöhungen. Starke Schultern sollten starke Lasten tragen und wir sehen es sehr kritisch, dass das deutsche Einkommenssteuersystem über die Jahre undifferenzierter wurde - so zahlen Erwerbstätige der oberen Mittelschicht mit 42% bereits den gleichen Grenzsteuersatz wie Spitzenverdiener. Diese kritische Position steht fest und an der Ausgestaltung der Konsequenzen arbeiten wir.\""},
  {"id":200, "text":"\"Für einen Austritt aus der NATO haben sich unsere Mitglieder nicht ausgesprochen. In der innerparteilichen Debatte haben sich aber für einen Verbleib in der NATO folgende Ziele herauskristallisiert: eine umfassende Machtdezentralisierung der NATO und die Förderung ihrer ursprünglich erklärten Werte - Demokratie, Rechtsstaatlichkeit, Freiheit. Ebenso gilt, die innere Demokratisierung der NATO zu fördern und fordern und mehr Transparenz über das Vorgehen und die Entscheidungsprozesse zu schaffen.\""},
  {"id":201, "text":"\"Die Piratenpartei steht für eine langfristig gesicherte Energieversorgung. Daher werden wir die Energiegewinnung aus fossilen Brennstoffen und Atomkraft so schnell wie möglich durch nachhaltig verfügbare und umweltschonende Ressourcen ersetzen.\""},
  {"id":202, "text":"\"Wir setzen uns gemäß der Empfehlung der WHO für eine rezeptfreie Abgabe der 'Pille danach' (Wirkstoff: Levonorgestrel) ein, wie es in den meisten europäischen Ländern bereits praktiziert wird. Dies reduziert ungewollte Schwangerschaften und Schwangerschaftsabbrüche. Die 'Pille danach' ist relativ gut verträglich; eine vorhergehende ärztliche Untersuchung ist nicht notwendig. Daher stellt die Rezeptpflicht einen unangemessenen Eingriff in das Recht auf Selbstbestimmung von Frauen dar.\""},
  {"id":203, "text":"\"Die Finanzkrise ist eine Krise des Bankensystems und der Politik. Wir fordern eine effiziente, europäische Bankenaufsicht, eine Trennung des riskanten Investmentbankings vom sonstigen Geschäft einer Bank und die konsequente Beteiligung von Eigentümern und Gläubigern einer Bank, sollte sie in Schwierigkeiten geraten. Eine Verstaatlichung aller deutschen Banken geht uns jedoch zu weit.\""},
  {"id":204, "text":"\"Wir fordern die vollständige Wiederherstellung des Grundrechts auf Asyl und dass Menschen, die vor Verfolgung aufgrund ihrer sexuellen Identität, vor Klima- und Umweltkatastrophen, aufgrund ihrer Zugehörigkeit zu einer ethnischen oder religiösen Gruppe oder wegen Existenzbedrohung durch Armut und Hunger geflohen sind, ebenfalls als asylberechtigt anerkannt werden. Die Drittstaatenregelung lehnen wir ab. Durch diese drücken sich zentral gelegene Staaten wie Deutschland vor ihrer Verantwortung.\""},
  {"id":205, "text":"\"Wir setzen uns für ein Bedingungsloses Grundeinkommen ein. Dieses ermöglicht es u.a., selbstbestimmt Auszeiten vom Beruf zu nehmen, um Angehörige oder andere bedürftige Menschen zu pflegen. Hierbei handelt es sich nicht um eine Lohnersatzleistung im eigentlichen Sinne, es erfüllt aber einen hinreichend ähnlichen Zweck.\""},
  {"id":206, "text":"\"Parteien, die sich gegen Grund- und Menschenrechte und Demokratie richten, müssen verboten werden können. Da aber Meinungsfreiheit und Parteienvielfalt hohe Güter sind, soll wie bisher das Verbot von Parteien die Ausnahme bilden. Außerdem sind Parteiverbote kein demokratisches Allheilmittel. Sie können Bildung, Aufklärung und die Unterstützung z.B. von Projekten gegen Rechtsradikalismus nicht ersetzen.\""},
  {"id":207, "text":"\"Die Abhängigkeit der Ausbildungsunterstützung vom Einkommen der Eltern stellt eine unnötige Hürde für Menschen dar, die einem Studium (oder Vergleichbarem) nachgehen wollen. Man kann von Erwachsenen nicht verlangen, dass sie sich finanziell von ihren Eltern abhängig machen. Mittelfristig setzen wir uns für ein Bildungsgrundeinkommen ein, dass bereits im Grundsatz ein allgemeiner Rechtsanspruch und damit elternunabhängig ist.\""},
  {"id":208, "text":"\"Die EU ist ein politisches Projekt mit dem Ziel, den Frieden und die Freiheit in Europa zu bewahren und die Völker Europas einander näher zu bringen. Der Beschluss der EU-Innenminister zielt auf das genaue Gegenteil ab und errichtet erneut Grenzen, die eigentlich schon überwunden geglaubt waren. Schlagbäume innerhalb der europäischen Union sind ein Relikt der Vergangenheit und haben im 21. Jahrhundert in dieser politischen Gemeinschaft nichts mehr verloren.\""},
  {"id":209, "text":"\"Zur Frage nach einer möglichen Frauenquote gibt es - entgegen der verbreiteten Fehldarstellung, die Piratenpartei sei dagegen - noch keinen Beschluss. Wir sind eine basisdemokratische Partei und zu dem Thema gibt es noch hitzige Debatten. Nicht zuletzt braucht es einen breiten gesellschaftlichen Wandel: Geschlechterstereotype müssen abgebaut werden. Eine langfristige Verbesserung wird es nur geben, wenn es auch einen gesellschaftlichen Wandel der Rollenbilder gibt.\""},
  {"id":210, "text":"\"Hierzu haben wir noch keinen Beschluss auf Bundesebene. Es ist richtig, dass finanzstarke Länder den schwächeren helfen. Schließlich werden auch im Grundgesetz gleichwertige und einheitliche Lebensverhältnisse gefordert. Innerparteilich praktizieren wir einen Länderfinanzausgleich.\""},
  {"id":211, "text":"\"Zwar sehen wir die stetige Absenkung des Rentenniveaus und die damit einhergehende Erhöhung des Renteneintrittsalters mit Sorge und fordern deshalb einen radikalen Umbau des Rentenversicherungssystems zu einer Finanzierung aus allen Einkunftsarten und einem Korridor aus Mindest- und Höchstrente. Zu der speziellen Fragestellung haben wir allerdings keine explizite Beschlusslage.\""},
  {"id":212, "text":"\"Damit Behörden auf die Interessen der Bevölkerung eingehen können, müssen sie die Diversität der Gesellschaft in ihren eigenen Reihen abbilden. Besondere Angebote für an Bewerbungen interessierte Menschen sollen Interesse und Selbstbewusstsein stärken und für mehr Bewerbungen aller gesellschaftlichen Gruppen sorgen. Wir fordern anonymisierte Bewerbungsverfahren in der Verwaltung, um möglicher Diskriminierung aufgrund von Geschlecht, Herkunft, Nationalität, Aussehen oder Alter vorzubeugen.\""},
  {"id":213, "text":"\"Rüstungsexporte wollen wir stoppen. Bis zu ihrem endgültigen Ende wollen wir die Exporte nicht mehr nur durch den geheim tagenden Bundessicherheitsrat kontrollieren, sondern die Opposition an den Entscheidungen beteiligen und die Öffentlichkeit umgehend und umfassend informieren.\""},
  {"id":214, "text":"\"Das Ehegattensplitting wollen wir abschaffen: Es ist ungerecht gegenüber nicht verheirateten und Alleinerziehenden, bevorzugt einseitig die Versorgerehe und übt sogar finanziellen Druck auf Paare aus, ein bestimmtes Familienmodell zu leben. Steuerliche Vergünstigungen wollen wir an die Versorgung von Kindern und pflegebedürftigen Menschen binden, um Familien direkt und gleichberechtigt zu stärken.\""},
  {"id":215, "text":"\"Die bisherige, aber noch nicht abgeschlossene Meinungsbildung der Piraten befürwortet einen Beitritt der Türkei in die EU, den wir als Bereicherung empfinden würden. Die EU-Standards (Kopenhagener Kriterien) müssten im Rahmen der Beitrittsverhandlungen erfüllt werden. Das gilt besonders in Bezug auf demokratische und rechtsstaatliche Ordnung, Menschenrechte, Minderheitenschutz, Religionsfreiheit und die Lösung des Zypern-Konflikts.\""},
  {"id":216, "text":"\"Unbedingt! Wichtig ist dabei, dass nicht nur die Beträge, sondern auch die Quellen der Nebeneinkünfte offen gelegt werden. Mögliche Beeinflussungen von Abgeordneten durch einzelne Gruppen oder Unternehmen, insbesondere finanzieller Natur, müssen vollkommen transparent gemacht werden.\""},
  {"id":217, "text":"\"Die Zahl der von der EEG-Umlage befreiten Unternehmen muss deutlich reduziert werden. Nur Unternehmen, die tatsächlich von den niedrigen Strompreisen existenziell abhängig sind, sollen eine Reduzierung oder Befreiung erhalten. Die Reduzierung oder Befreiung soll dabei auch von durchgeführten oder geplanten Maßnahmen zur Energieeffizienz und Lastflexibilisierung dieser Unternehmen abhängig sein.\""},
  {"id":218, "text":"\"Wir setzen uns langfristig dafür ein das ALG II durch ein Grundeinkommensmodell zu ersetzen. Eines der entscheidenden Ziele dabei ist es Repressionen für Empfänger abzubauen. Dieses Ziel kann und soll auch kurzfristig durch den Abbau von Anforderungen wie Arbeitszwang erreicht werden.\""},
  {"id":219, "text":"\"Die weltanschauliche Neutralität des Staates fördert die Entwicklung des Gemeinwesens. Die finanzielle und strukturelle Bevorzugung einzelner Glaubensgemeinschaften wollen wir abschaffen - z.B. im Rahmen finanzieller Alimentierung, bei der Übertragung von Aufgaben in staatlichen Institutionen und beim Betrieb von sozialen Einrichtungen. Wenn der Staat die Kirchensteuer nicht mehr erhebt, muss er außerdem weniger private Daten abfragen und speichern.\""},
  {"id":220, "text":"\"Die Finanzierung des Gesundheitssystems betrachten wir als gesamtgesellschaftliche Aufgabe. Daher sehen wir in der Einbeziehung sämtlicher Bürgerinnen und Bürger in die Sozialversicherung unter Berücksichtigung möglichst aller Einkommensarten eine sinnvolle Finanzierung. Wir erkennen an, dass dies die Wahlfreiheit für Bürgerinnen und Bürger sowie die Anbieter privater Krankenversicherungen einschränkt. In dieser grundsätzlichen Frage wollen wir das letzte Wort einem Volksentscheid überlassen.\""},
  {"id":221, "text":"\"Die EU kann ohne Solidarität nicht bestehen. Um die angeschlagenen Staaten wieder auf die Beine zu bringen, fordern wir einen 'Marshall-Plan für Europa'. Die Finanzierung von Staatsschulden zweifelhaften Wertes über die Europäische Zentralbank und den Europäischen Stabilitätsmechanismus (ESM) lehnen wir strikt ab. Sie helfen den Menschen wenig und vergemeinschaften Risiken privater Investitionen.\""},
  {"id":222, "text":"\"Der Wunsch, eine Familie zu gründen, muss auch außerhalb des klassischen Familienbilds verwirklicht werden können. Das schließt die kassenärztliche Unterstützung bei künstlicher Befruchtung, auch bei nicht verheirateten Paaren, mit ein. Auch gleichgeschlechtliche Lebensgemeinschaften müssen zusammen Kinder bekommen, adoptieren und aufziehen dürfen.\""},
  {"id":223, "text":"\"Die anlasslose, automatisierte Speicherung der Kommunikationsdaten ist ein Bruch mit der Unschuldsvermutung, einem der wichtigsten Grundpfeiler unseres Rechtsstaats. Diese Form der Überwachung führt zu gefährlichen 'Chilling-Effekten' und führt nachgewiesenermaßen nicht zu mehr aufgeklärten Verbrechen. Nur weil etwas technisch möglich ist, heißt das nicht, dass der Staat es tun darf. Vielmehr sollen Kommunikationsdaten nur in gezielten, anlassbezogenen Ermittlungsverfahren erhoben werden.\""},
  {"id":224, "text":"\"Wir fordern, dass bei Neuvermietungen nicht mehr als 10% über der ortsüblichen, durchschnittlichen Vergleichsmiete nach gültigem Mietenspiegel verlangt werden dürfen.\""},
  {"id":225, "text":"\"Wir setzen uns für die Akzeptanz doppelter und mehrfacher Staatsangehörigkeiten ein, um die Hürde zur Annahme der deutschen Staatsangehörigkeit und des damit verbundenen Wahlrechts zu senken. Es soll keinen Zwang geben, sich für eine Staatsangehörigkeit zu entscheiden (keine Optionspflicht). Dies muss dann auch im Umkehrschluss gelten.\""},
  {"id":226, "text":"\"Erhaltung und Weiterentwicklung der Infrastruktur sind Aufgaben des Staates. Eine gute Straßenverkehrsinfrastruktur ist ein unentbehrlicher Faktor für die Volkswirtschaft. Mit einer Kostenpflicht wäre eine Datenerhebung verbunden, die unseren Grundsätzen zum Datenschutz widerspricht. Nicht zuletzt gehen Mautgebühren, die über eine eigene Infrastruktur erhoben werden, zu Lasten der Gesamteffizienz, da u.a. zusätzliche Verwaltungsstrukturen notwendig sind.\""},
  {"id":227, "text":"\"Direkte Demokratie kann die Politik erheblich bereichern und Politikverdrossenheit eindämmen. Die Bürger sollen das Recht erhalten, eigene Vorlagen in einem dreistufigen Verfahren bis zur Volksabstimmung zu bringen. Darüber hinaus soll es die Möglichkeit geben, Gesetze, die vom Parlament verabschiedet wurden, noch zu stoppen, bevor sie in Kraft treten. Außerdem sollen Volksabstimmungen bei der Abgabe von Hoheitsrechten und bei Grundgesetzänderungen automatisch vorgesehen sein.\""},
  {"id":228, "text":"\"Jeder sollte von seiner Arbeit leben können. Außerdem kann durch die Schaffung eines Mindestlohns wirksam Altersarmut verhindert werden. Ein gesetzlicher flächendeckender Mindestlohn würde überdies für mehr Nachfrage sorgen und käme somit einem Konjunkturprogramm gleich.\""},
  {"id":229, "text":"\"Das Betreuungsgeld wäre eine erste Honorierung der Erziehungsleistung und würde mehr Wahlfreiheit für Eltern schaffen, ob sie ihre Kinder daheim erziehen oder aber in die Fremdbetreuung geben wollen. Beides sollte nicht am Geld scheitern. Die NPD fordert darüber hinaus die Schaffung eines sozialversicherungspflichtigen Müttergehalts, das echte Wahlfreiheit schaffen würde.\""},
  {"id":230, "text":"\"Der Fahrzeugbau ist das wichtigste Standbein der deutschen Industrie. An ihm hängt immer noch jeder siebte Arbeitsplatz, wobei die deutsche Automobilindustrie ihr Geld vorwiegend im Premium-Segment verdient. Ein generelles Tempolimit auf Autobahnen wäre ein gefährliches Stück rot-grüner Symbolpolitik, da es die Verkehrssicherheit nicht wesentlich erhöhen würde - der Großteil der Verkehrsunfälle ereignet sich außerhalb des Autobahnnetzes - aber den deutschen Fahrzeugbau ins Mark treffen würde!\""},
  {"id":231, "text":"\"Der Leistungsstand der europäischen Nationen ist sehr unterschiedlich, ganz gleich ob man die Arbeitslosigkeit, die Produktivität, die Mentalität usw. betrachtet, so daß von einem einheitlichen Wirtschaftsraum nicht gesprochen werden kann. Der Euro kann deshalb nicht funktionieren und schürt neue Konflikte, weil er den südeuropäischen Staaten eine notwendige Währungsabwertung verunmöglicht und den nordeuropäischen Staaten Transferzahlungen aufbürdet, unter denen sie zusammenbrechen werden.\""},
  {"id":232, "text":"\"Die NPD spricht sich für eine Strompreisobergrenze nach dem 'Luxemburger Modell' aus, um zu verhindern, daß hunderttausende Haushalte ihre Stromrechnungen nicht bezahlen können. Auch die Benzinpreise können durch das 'Luxemburger Modell' gedeckelt werden, denn in Luxemburg legt das Wirtschaftsministerium Höchstpreise fest, wobei der Maximalpreis mithilfe einer Formel berechnet wird, die unter anderem die Mineralölpreise im Rotterdamer Großhandel und die Preise der Vergangenheit zugrunde legt.\""},
  {"id":233, "text":"\"An besonders gefährdeten Orten sollte die Videoüberwachung durchaus ausgebaut werden. Einer Rundumüberwachung der deutschen Bürger ist allerdings eine Absage zu erteilen.\""},
  {"id":234, "text":"\"Ein armutsfestes bedingungsloses Grundeinkommen wäre aus Sicht der NPD auf Dauer nicht finanzierbar und würde sämtliche Leistungsanreize im Keim ersticken. Die NPD bekennt sich zum Recht auf Arbeit, aber auch zur Pflicht zur Arbeit. Jeder sollte im Rahmen seiner Möglichkeiten einen Beitrag zum Wohle der Allgemeinheit leisten.\""},
  {"id":235, "text":"\"Der Übergang zu gesünderer und nachhaltigerer Landwirtschaft sollte staatlich gefördert werden.\""},
  {"id":236, "text":"\"Die Kultusministerkonferenz hat vor einigen Jahren bereits eine Studie veröffentlicht, der zufolge bereits ein 20-prozentiger Ausländeranteil in einer Schulklasse zu einer drastischen Abnahme der Lernqualität für alle Schüler und des mittleren Leistungsniveaus führt. Daher sollten kulturfremde Ausländer und Deutsche bzw. Europäer in getrennten Schulklassen unterrichtet werden.\""},
  {"id":237, "text":"\"Geringe und mittlere Einkommen werden zur Zeit überproportional stark belastet. Die Schere zwischen Arm und Reich klafft immer weiter auseinander. Dieser Zustand kann nur durch eine Erhöhung des Spitzensteuersatzes und somit eine höhere Besteuerung großer Einkommen beendet werden.\""},
  {"id":238, "text":"\"Ein Austritt aus der NATO ist unumgänglich, um nicht regelmäßig gezwungen zu sein, sich an Angriffskriegen der USA zu beteiligen. Der Kalte Krieg ist vorbei - die NATO erfüllt für uns Deutsche keinen Zweck mehr. Über die Beistandspflicht der NATO könnte Deutschland beispielsweise in einen Angriffskrieg von Erdogans Türkei gegen Syrien hineingezogen werden. Dies ist völlig inakzeptabel.\""},
  {"id":239, "text":"\"Der Übergang zum regenerativen Energiezeitalter sollte Schritt für Schritt unternommen werden. Komplementär sollten konventionelle Energiequellen noch einige Jahre genutzt werden, neue Kraftwerke sollten allerdings nicht mehr gebaut werden.\""},
  {"id":240, "text":"\"Wenn die 'Pille danach' rezeptfrei in jeder Apotheke oder gar jedem Supermarkt erhältlich wäre, hätte dies zur Folge, daß mit dem werdenden Leben noch weniger verantwortungsvoll umgegangen wird als dies häufig schon heute der Fall ist.\""},
  {"id":241, "text":"\"Großbanken sollten verstaatlicht, andere Banken zumindest unter öffentliche Kontrolle gebracht werden, um sicherzustellen, daß sie kein Eigenleben zulasten der Sparer und Steuerzahler entwickeln, sondern ihrer eigentlichen Aufgabe, der Kreditversorgung der Bürger und Unternehmen, nachkommen. Die klassische deutsche Bankenstruktur, in der Sparkassen und Genossenschaftsbanken eine große Rolle spielen, muß gegen die Zerschlagung durch die Wettbewerbspolitik der EU-Kommission geschützt werden.\""},
  {"id":242, "text":"\"Deutschland nimmt schon heute die meisten Asylbewerber weltweit auf. Die Kreise und Kommunen werden der gestiegenen Kosten nicht mehr Herr. Der Asylmißbrauch hat ein Ausmaß erreicht, das den Steuerzahlern nicht mehr zuzumuten ist. Mehr als 90 Prozent der Asylbewerber werden von ordentlichen deutschen Gerichten abgelehnt, was den massenhaften Mißbrauch dieses Grundrechts verdeutlicht. Daher sollte das weltweit einzigartige einklagbare Grundrecht auf Asyl abgeschafft werden.\""},
  {"id":243, "text":"\"Die Pflege in der Familie sollte stärker honoriert werden, um den Zusammenhalt in den Familien zu stärken und die Pflegebranche zu entlasten.\""},
  {"id":244, "text":"\"Das Verbot von Parteien, die den Herrschenden nicht genehm sind, ist einer Demokratie nicht würdig. Der Wähler sollte entscheiden, welches Gewicht er den Parteien beimisst. Nur ein echter politischer Wettbewerb, der alle politischen Grundpositionen umfaßt, ist der Garant für ein pluralistisches Gemeinwesen und verhindert, daß die Herrschenden sich auf eine angebliche 'Alternativlosigkeit' zurückziehen und wichtige politische Grundsatzfragen der öffentlichen Debatte entzogen werden.\""},
  {"id":245, "text":"\"In keinem anderen Land ist Bildung so stark abhängig vom Geldbeutel der Eltern wie in Deutschland. Diese Abhängigkeit muß beendet werden, indem alle Studenten unabhängig vom Geldbeutel der Eltern BAföG erhalten können, wenn sie das wollen.\""},
  {"id":246, "text":"\"Grenzkontrollen bringen Sicherheit mit sich und sind die einzige Möglichkeit, sowohl illegale Einwanderung als auch die internationale organisierte Kriminalität wirksam zu bekämpfen. Die Reisefreiheit bleibt davon unberührt.\""},
  {"id":247, "text":"\"Die NPD bekennt sich zum Leistungsprinzip und lehnt daher sämtliche diskriminierenden Quoten entschieden ab. Die Gleichstellung von Mann und Frau ist in der Praxis schon längst erfolgt, so daß eine weitere Quotenpolitik im Ergebnis auf eine Schlechterstellung der Männer hinauslaufen würde.\""},
  {"id":248, "text":"\"Die NPD bekennt sich zwar zum Grundsatz der nationalen Solidarität, die auch zwischen den einzelnen Gebietskörperschaften gelten sollte. Aber dennoch hat sich der bestehende Länderfinanzausgleich als ineffektiv erwiesen und sollte daher angepasst und reformiert werden.\""},
  {"id":249, "text":"\"Das Renteneintrittsalter sollte wieder gesenkt werden, weil schon heute viele über 55-Jährige keine Beschäftigung mehr erhalten. Ältere Arbeitnehmer und Rentner sollten nicht die fehlende Familienpolitik der etablierten Parteien ausbaden müssen.\""},
  {"id":250, "text":"\"Deutsche sollten bei der Stellenvergabe bevorzugt werden - auch im öffentlichen Dienst.\""},
  {"id":251, "text":"\"Ein Verbot ist notwendig, um nicht selbst in einem externen Kriegsfall zwischen die Fronten zu geraten. Militärische Neutralität ist das Gebot der Stunde.\""},
  {"id":252, "text":"\"Es sollte sogar eine Weiterentwicklung zum Familiensplitting erfolgen, um die Zahl der Kinder zu berücksichtigen und die Erziehung der Kinder steuerlich zu belohnen.\""},
  {"id":253, "text":"\"Ein EU-Beitritt der Türkei würde weitere Masseneinwanderungen nach Deutschland in Gang setzen und die Konflikte des Nahen Ostens nach Deutschland verlagern. Laut einer Studie der 'Gesellschaft für Finanz- und Regionalanalysen', die im Auftrag des CDU-Europaabgeordneten Markus Pieper erstellt wurde, würde ein EU-Beitritt der Türkei 125 Milliarden Euro kosten und den EU-Haushalt endgültig sprengen.\""},
  {"id":254, "text":"\"Um feststellen zu können, ob Politiker tatsächlich nur ihrem Gewissen verpflichtet sind und in Volkes Interesse handeln oder aber als Interessensvertreter eines Konzerns agieren, sollten Abgeordnete ihre Einkünfte offenlegen müssen.\""},
  {"id":255, "text":"\"Es darf nicht länger hingenommen werden, daß Verbraucher und kleine Unternehmen die Energiewende finanzieren, während die größten Energieverbraucher geschont werden.\""},
  {"id":256, "text":"\"Leistungskürzungen bei genereller Arbeitsverweigerung sind legitim. Die Arbeitsangebote müssen allerdings auch zumutbar, ordentlich vergütet und qualifikationsadäquat sein.\""},
  {"id":257, "text":"\"Das Eintreiben der Beiträge einer Organisation durch den Staat ist ein Privileg, das die deutschen Kirchen zu den reichsten der Welt gemacht hat und das keinem Sportverein und keiner gemeinnützigen Organisation zuteil wird. Unter dem Gesichtspunkt der Steuergerechtigkeit ist der staatliche Einzug der Kirchensteuer hochproblematisch. Andererseits betreiben die Kirchen Kitas, Schulen und Pflegeheime, deren Finanzierung gefährdet wäre, wenn die Kirchensteuer nicht mehr vom Staat eingetrieben wird.\""},
  {"id":258, "text":"\"Dies wäre sinnvoll, um das Prinzip der nationalen Solidarität auch im Versicherungsbereich mit Leben zu erfüllen. Überdies würden aufgrund der erweiterten Beitragszahlerbasis die Beiträge für die Mehrheit deutlich sinken. Die NPD spricht sich für eine Kasse aus, in die alle Deutsche einzahlen müssen, denn nur so kann angesichts der demographischen Katastrophe die Solvenz des deutschen Kassensystems langfristig gesichert werden.\""},
  {"id":259, "text":"\"Die Mithaftung für andere Staaten wiederspricht grundlegendem europäischen Recht und führt zur Ausplünderung der deutschen Steuerzahler. Daher sollten keine Eurobonds eingeführt werden. Laut einer Berechnung des ifo-Instituts würde Deutschland im Falle der Einführung von Euro-Bonds mit Mehrkosten von 47 Milliarden Euro pro Jahr zu rechnen haben, da Deutschland dann einen wesentlich höheren Zins auf aufgenommene Gelder zu zahlen hätte.\""},
  {"id":260, "text":"\"Bisher ist nicht bekannt, welche Spätfolgen die Erziehung von Kindern durch gleichgeschlechtliche Paare mit sich bringt. Das Kindeswohl muß an erster Stelle stehen und darf nicht dem Geltungsdrang einer sexuellen Minderheit geopfert werden. Auf dem Rücken unserer Kinder dürfen keine politischen Experimente stattfinden.\""},
  {"id":261, "text":"\"Die Bürgerrechte dürfen nicht weiter eingeschränkt werden. Die durch Masseneinwanderung von Islamisten importierte Terrorgefahr darf nicht zur Pauschalverdächtigung und Rundumüberwachung deutscher Bürger instrumentalisiert werden. Der Schutz der Grundrechte deutscher Bürger muß dabei auch entschlossen gegen in- und ausländische Geheimdienste verteidigt werden!\""},
  {"id":262, "text":"\"In vielen Städten sind die Mieten kaum noch bezahlbar. Hier muß der Staat mit einer Mietpreisbremse eingreifen, um Mietpreissteigerungen im zweistelligen Bereich und somit Obdachlosigkeit zu verhindern.\""},
  {"id":263, "text":"\"Die doppelte Staatsbürgerschaft muss abgeschafft werden. Heimat gibt es nur einmal, die massenhafte Einbürgerung von Ausländern muss beendet werden. Die doppelte Staatsbürgerschaft privilegiert diejenigen, die in ihren Genuß kommen, und schafft gespaltene Loyalitäten.\""},
  {"id":264, "text":"\"Nach immer mehr steigenden Benzinpreisen und der völlig unsozialen Ökosteuer wäre dies ein weiterer Anschlag auf jene, die auf das Auto angewiesen sind. Überlegenswert wäre hingegen eine Autobahnmaut für Ausländer. Die Deutschen entrichten schon genügend Steuern und Abgaben zum Erhalt des Straßennetzes, Ausländer und Transitfahrer hingegen nutzen es nur.\""},
  {"id":265, "text":"\"Die Bürger, die die Entscheidungen der Politik mit Steuern finanzieren müssen, sollten direkt mitbestimmen dürfen. Hier sollte die Schweiz Vorbild sein, wo das Volk an wesentlichen Sachentscheidungen beteiligt wird und häufig ein Korrektiv zur herrschenden Parteipolitik bildet. Nur durch Volksentscheide kann das Prinzip der Volkssouveränität realisiert werden und eine Parlamentssouveränität verhindert werden, die wesentliche Grundfragen (bspw. Euro-Rettung) einfach aus der Debatte ausschließt.\""},
  {"id":266, "text":"\"Es ist in einem Sozialstaat inakzeptabel, dass Sklavenlöhne von 3,50 oder 4,00 Euro pro Stunde gezahlt werden! Das sind kapitalistische Auswüchse, die in Deutschland nichts verloren haben. Ein menschenwürdiges Wirtschaftssystem ohne gesetzlichen flächendeckenden Mindestlohn gibt es nicht!! Wenn Frankreich sich einen Mindestlohn in Höhe von 9,43 Euro erlauben kann, sollte dies auch für Deutschland möglich sein.\""},
  {"id":267, "text":"\"Dadurch könnten verarmte Eltern aus finanziellen Gründen gezielt ihre Kinder nicht in Kitas schicken. Das wäre für die Kinder von Nachteil, da der Besuch einer Kindertagesstätte einen bedeutenden positiven Einfluss auf die Sozialisation des Kindes haben kann.\""},
  {"id":268, "text":"\"Ein Tempolimit wie in Frankreich würde sich für die Verkehrssicherheit positiv auswirken. Darüber hinaus würde sich der Schadstoffausstoß, der die Umwelt belastet, verringern.\""},
  {"id":269, "text":"\"Für den Fall, dass wider Erwarten der EURO doch überleben sollte, muss ihn Deutschland auch als Währung behalten. 1. Die Gemeinschaftswährung eint die Völker Europas. Eine monetäre Vormachts- bzw. Sonderstellung Deutschlands in einem geeinten Europa birgt Konfliktpotential! 2. Eine Rückkehr zur D-Mark würde aufgrund der zu erwartenden Aufwertung die deutsche Exportwirtschaft extrem belasten und in der Folge zu einem starken Anstieg der Arbeitslosigkeit führen.\""},
  {"id":270, "text":"\"Um überhöhte Preise der Energieversorger auszuschließen, die vor allem Menschen mit niedrigem Einkommen belasten, wäre eine staatliche Regulierung angebracht.\""},
  {"id":271, "text":"\"'Big Brother is watching you!' So darf Deutschland nicht werden: Vorratsdatenspeicherung, verdeckte Online-Ausspähung der Computer, Video-Überwachung im öffentlichem Raum. Was kommt als nächste Überwachungsmethode, der Super-Chip im Ausweis? Das hat nichts mehr mit einem gesunden Sicherheitsbedürfnis eines Staates zu tun, das ist paranoid. Oder es steckt vielleicht System dahinter. Vorsorge für den Ernstfall, wenn das Volk aufbegehrt, weil es von seinen Politikern belogen und betrogen wurde?\""},
  {"id":272, "text":"\"Ein bedingungsloses Grundeinkommen würde die Binnenwirtschaft nachhaltig ankurbeln. Die Kluft zwischen 'Unterschicht' und 'Mittelschicht' würde weniger drastisch ausfallen (Schlimm, dass es eine immer größer werdende Unterschicht gibt!). Menschen, die heute trotz Vollzeitjob aufstocken müssen, ginge es besser. Ebenso würden Rentner, die am Rande des Existenzminimums leben, davon profitieren, und Jugendliche, die keine Arbeit finden oder noch in Ausbildung sind. Problem: die Finanzierung!\""},
  {"id":273, "text":"\"Die Massentierhaltung und riesige Monokulturen schaden der Umwelt immens. Die ökologische Landwirtschaft nimmt mehr Rücksicht auf die Natur. Auch der EU-Agrarkommissar D. Ciolos fordert seit geraumer Zeit, dass EU-Subventionen unter anderem an ökologische Standards gebunden werden sollen. Es ist widersinnig, Betrieben, die unsere Natur zerstören, auch noch Fördermittel zukommen zu lassen!\""},
  {"id":274, "text":"\"Integration und Toleranz fängt in der Schule an! Ein getrennter Unterricht für Kinder mit unterschiedlichem kulturellem Hintergrund würde die Gesellschaft spalten und der Fremdenfeindlichkeit Tür und Tor öffnen.\""},
  {"id":275, "text":"\"Ein erhöhter Spitzensteuersatz (deutlich über 50 Prozent) trägt dazu bei, dass sich die Schere zwischen Arm und Reich weniger schnell vergrößert. Außerdem: Die zusätzlichen Steuereinnahmen könnte der Staat gut gebrauchen, um seinen Haushalt zu konsolidieren. Steuergerechtigkeit ohne hohen Spitzensteuersatz gibt es nicht!\""},
  {"id":276, "text":"\"Die NATO hat sich bewährt. Sie hat als 'Abschreckungsinstrument' bisher einen Dritten Weltkrieg verhindert. Ohne NATO wäre der 'NATO-Doppelbeschluss' nicht zustande gekommen, der zu einer deutlichen Verringerung der nuklearen Waffenarsenale der damaligen UDSSR und der USA geführt hat. Da seit Juni 2009 Frankreich wieder Vollmitglied der NATO ist, sollte sich die BRD nicht durch einen Austritt aus der NATO in Europa isolieren.\""},
  {"id":277, "text":"\"Kohlekraftwerke sollten aufgrund der Umweltbelastung der Vergangenheit angehören. Anstatt neue Kohlekraftwerke zu bauen, sollte der Ausbau von Solarkraftwerken und Wasserkraftwerken vorangetrieben werden.\""},
  {"id":278, "text":"\"Die Weltgesundheitsorganisation (WHO) rät zur Freigabe, da aufgrund der relativ guten Verträglichkeit eine ärztliche Untersuchung vor der Einnahme aus medizinischer Sicht nicht notwendig ist. Ungewollte oder unerwünschte Schwangerschaften und Schwangerschaftsabbrüche könnten dadurch vermieden werden.\""},
  {"id":279, "text":"\"1. Alle Banken in Deutschland zu verstaatlichen, wäre ein geradezu krimineller Eingriff in die freie Wirtschaft mit katastrophalen Folgen. 2. Die Politiker/innen in Berlin haben nicht das Zeug dazu, international agierende Banken zu managen oder Banker zu überwachen, die diese Aufgaben wahrnehmen. 3. Aus der Misere etlicher Landesbanken (z.B. SachsenLB, WestLB, BayernLB) müsste man gelernt haben; Banken in der Hand des Staates machen es nicht besser - eher schlechter!\""},
  {"id":280, "text":"\"Fast ein Fünftel der deutschen Bevölkerung hat Migrationshintergrund. Eine weitere Überfremdung der BRD könnte rechten Tendenzen in unserer Gesellschaft noch mehr Zulauf verschaffen. Unser Land kann außerdem auch nur so viele Flüchtlinge aufnehmen, wie es in die Gesellschaft und Wirtschaft integrieren kann.\""},
  {"id":281, "text":"\"Dadurch könnte vermieden werden, dass viele pflegebedürftige Menschen in ein Heim 'abgeschoben' werden müssen, weil der Wegfall eines Einkommens manche Familien in die Privat-Insolvenz führen würde. Gerade in Zeiten von Minijobs und Zeitarbeitsverträgen ist es unabdingbar, dass die familiären Einkommen nicht durch die Pflege z.B. der alten Mutter oder des alten Vaters noch geringer werden.\""},
  {"id":282, "text":"\"Das Grundgesetz dient in einem vereinten Europa und einer globalisierten Welt dem Frieden und der Freiheit des Einzelnen, soweit er nicht die Rechte anderer verletzt. Parteien, die nachweislich verfassungswidrig bzw. verfassungsfeindlich sind, können durch demagogische Ideologien dazu beitragen, dass das Demokratieverständnis der Bevölkerung - vor allem der Jugend - nach und nach zersetzt bzw. negativ beeinflusst wird und die ethischen Grundwerte unserer Gesellschaft dadurch unterminiert werden.\""},
  {"id":283, "text":"\"BAföG für einen Studierenden aus einem reichen Elternhaus ist nicht notwendig.\""},
  {"id":284, "text":"\"Das Abkommen von Schengen war ein epochaler Schritt zu einem friedlichen Europa! Grenzkontrollen behindern den freien Reiseverkehr, der dazu beigetragen hat, sich als Europäer zu fühlen. Ein Europa ohne nationale Grenzen (im Kopf) braucht auch keine Grenzkontrollen.\""},
  {"id":285, "text":"\"Artikel 3 (2) GG: 'Männer und Frauen sind gleichberechtigt. Der Staat fördert die tatsächliche Gleichberechtigung von Frauen und Männern und wirkt auf die Beseitigung bestehender Nachteile hin. (...)' Eine Frauenquote würde diesem Verfassungsgrundsatz Nachdruck verleihen, denn es sind heute immer noch die meisten Posten in Vorständen und Aufsichtsräten von Männern besetzt.\""},
  {"id":286, "text":"\"Ohne Länderfinanzausgleich wäre ein Teil der finanzschwachen Bundesländer gezwungen, seine Ausgaben radikal zu drosseln. Dies würde Bereiche wie Bildung, Kultur, Verwaltung, Städtebau und viele soziale Einrichtungen betreffen. Der andere Teil der finanzschwachen Bundesländer stünde vor der Zahlungsunfähigkeit. Es gibt keine Alternative zum Länderfinanzausgleich, und es sollte selbstverständlich sein, dass die Starken die Schwachen unterstützen (Solidaritätsprinzip).\""},
  {"id":287, "text":"\"Schon jetzt finden Arbeitnehmer/innen über 60 Jahre kaum einen Arbeitsplatz. In manchen Berufen sind die Menschen schon mit 55 Jahren körperlich am Ende. Das Renteneintrittsalter auf 67 Jahre anzuheben, ist schlicht und ergreifend ein Diebstahl an Millionen von Erwerbstätigen, um die Rentenkasse vor der Insolvenz zu bewahren. Man sollte an anderer Stelle Einsparungen vornehmen, um die Renten zu finanzieren!\""},
  {"id":288, "text":"\"In Deutschland leben ca. 15 Millionen Menschen mit Migrationshintergrund; dieser Tatsache sollte auch durch eine verstärkte Einstellung eingewanderter Bürger/innen im öffentlichen Dienst Rechnung getragen werden. Die Integration von Migranten muss auch durch ihre Einstellung im öffentlichen Dienst umgesetzt werden - sofern die Qualifikation vorhanden ist. Werden Migranten aufgrund ihrer Herkunft gezielt übergangen, liegt ein Verstoß gegen unser Grundgesetz vor.\""},
  {"id":289, "text":"\"Waffen werden produziert, um sie im Ernstfall einzusetzen. Als 'Friedenspartei' sprechen wir uns nachdrücklich gegen jede Art von Krieg aus. Die Produktion von Waffen schafft erst die Möglichkeit, Kriege zu führen. Außerdem: Die deutschen Rüstungsexporte gehen auch - manchmal über Umwegen - in Krisengebiete.\""},
  {"id":290, "text":"\"Ohne Ehegattensplitting müssten Ehepaare mehr Steuern bezahlen. Die steuerliche Belastung gerade der Mittelschicht ist schon jetzt zu hoch.\""},
  {"id":291, "text":"\"Die Türkei befindet sich momentan in einer Umbruchphase, in der das Land selbst in seiner Spaltung erst beweisen muss, ob sich eine Demokratie nach dem Verständnis der europäischen Staaten entwickeln kann. Zum jetzigen Zeitpunkt ist keine Tendenz erkennbar.\""},
  {"id":292, "text":"\"Um eine Einflussnahme der Wirtschaft auf Abgeordnete zu verhindern, ist Transparenz oberstes Gebot! Außerdem sollten sich unsere Politiker/innen auf ihren 'Job' im Parlament konzentrieren (dafür sind sie gewählt worden), anstatt sich auf die Suche nach Nebeneinkünften zu machen. Auch Zuwendungen anderer Art (man denke an Ex-Bundespräsident Wulff) sollten als Nebeneinkünfte klassifiziert und offengelegt werden.\""},
  {"id":293, "text":"\"Die Finanzierung der Energiewende sollte von allen Stromverbrauchern entsprechend ihrem Verbrauch getragen werden.\""},
  {"id":294, "text":"\"Manche 'Jobs', die von der Arge angeboten werden, sind - finanziell und ethisch - leider eben nicht zumutbar.\""},
  {"id":295, "text":"\"Nach dem Gesetz sind in der BRD Staat und Kirche de facto getrennt. Aber der deutsche Staat ist nach wie vor der Handlanger der römisch-katholischen und der evangelischen Kirche. Er unterstützt sie mit Millionen durch die Zahlung der Gehälter von Religionslehrern, Priestern, Bischöfen, Kardinälen und durch gewaltige Zuschüsse an kirchliche Sozialeinrichtungen. Dass er auch noch Steuereintreiber der Kirchen ist, sollte umgehend geändert werden!\""},
  {"id":296, "text":"\"Jedem Bürger sollte die freien Krankenkassenwahl erhalten bleiben.\""},
  {"id":297, "text":"\"Natürlich wäre es wünschenswert, wenn in der Euro-Zone jeder Staat alleine für seine Schulden haften würde, aber der Zug ist doch schon längst abgefahren - aufgrund einer verfehlten gesamteuropäischen Finanz- bzw. Ausgabenpolitik. Das Rad lässt sich nicht mehr zurückdrehen! Vorerst müssen die 'reichen' Länder Europas für die Sünden der 'armen' Länder bluten und auf eine Konsolidierung ihrer Staatsschulden hoffen.\""},
  {"id":298, "text":"\"Artikel 3 (1) GG: 'Alle Menschen sind vor dem Gesetz gleich.' Also klare Entscheidung: Gleiches Recht hinsichtlich der Adoption eines Kindes für Schwule und Lesben.\""},
  {"id":299, "text":"\"Die Vorratsdatenspeicherung betrifft jeden! Sie ist ein indirekter Lauschangriff des Staates auf seine Bürgerinnen und Bürger. Es kann nicht angehen, dass der Staat die Bevölkerung ohne konkreten Anlass zu Verdächtigen abstempelt. Ein Stasi-Staat hat doch wohl gereicht, oder etwa nicht?\""},
  {"id":300, "text":"\"Die Mieten sind in den vergangenen Jahrzehnten ständig gestiegen; für manche Familien sind die gestiegenen Mieten einfach zu hoch und sie müssen in anderen Bereichen unzumutbare Einsparungen vornehmen oder sie sitzen auf der Straße. Oft sind bei zu hohen Mietzahlungen die Leidtragenden Kinder, die auf ein 'kindgerechtes Leben' verzichten müssen. Um gegen Mietwucher vorzugehen, wäre eine Begrenzung der Miete bei Neuvermietung ein erster Schritt in die richtige Richtung.\""},
  {"id":301, "text":"\"Eine doppelte Staatsangehörigkeit ist integrationshemmend, weil sich ein Zusammengehörigkeitsgefühl nicht entwickeln kann. Bei der Wahl zum Europa-Parlament kann eine doppelte Staatsangehörigkeit dazu führen, dass jemand auf zwei verschiedenen Listen seinem Wahlrecht nachkommt oder doppelt wählt, was nach EU-Recht unzulässig ist. Es könnten sich auch Probleme hinsichtlich der Wehrpflicht und des internationalen Privatrechts ergeben.\""},
  {"id":302, "text":"\"Da der deutsche Autofahrer bereits über die KFZ-Steuer zum Straßenbau beiträgt, käme eine PKW-Maut einer doppelten Besteuerung gleich. Fiele die KFZ-Steuer weg, wäre eine PKW-Maut aber zu befürworten.\""},
  {"id":303, "text":"\"Um der zunehmenden Politikverdrossenheit (fast ein Drittel der Wahlberechtigten geht nicht mehr wählen) entgegenzuwirken und um die Politik lebendiger zu gestalten, sollte der mündige Bürger bei wichtigen Entscheidungen einbezogen werden. 'Alle Macht geht vom Volke aus' - dieser Grundsatz wäre mit der Einführung von Volksentscheiden auf Bundesebene gewährleistet.\""},
  {"id":304, "text":"\"Kann nur branchenbezogen sinnvoll sein.\""},
  {"id":305, "text":"\"Es muß den Eltern überlassen bleiben, wie sie ihre Kinder erziehen wollen. Wir beklagen, daß die Kinder immer mehr Cliquen bilden. Weil ihnen der Bezug zur Familie fehlt, suchen sie sich Ersatz. Die Familie muß wieder mehr gefördert werden.\""},
  {"id":306, "text":"\"Das Tempo wird schon heute den landschaftlichen Gegebenheiten angepaßt. Eine weitere Gängelung der Autofahrer lehnen wir ab.\""},
  {"id":307, "text":"\"Schnellstens raus aus dem Euro. Deutschlands Exporte boomen auch mit einer Eigenwährung, das wurde jahrzehntelang bewiesen. Länder mit so unterschiedlichen Wirtschaftsordnungen lassen sich nicht in eine Währung pressen. Der Euro dient nicht der Befriedung Europas, sondern schafft Probleme und Neid der Länder untereinander..\""},
  {"id":308, "text":"\"Der Staat ist bereits der Hauptpreistreiber bei Strom- und Energiekosten.\""},
  {"id":309, "text":"\"Wenn dies nur Verwendung findet für die Kriminalitäts- und Terrorismusbekämpfung\""},
  {"id":310, "text":"\"Damit würden sich Sozialschmarotzer noch mehr in der Hängematte ausruhen.\""},
  {"id":311, "text":"\"Es gibt auch landwirtschaftliche Kleinbetriebe ohne Ökosiegel, die gefördert werden müssen.\""},
  {"id":312, "text":"\"Das behindert die fleißigen und lernwilligen Schüler und kann nicht im Sinne des Erziehungsauftrags liegen.\""},
  {"id":313, "text":"\"Würde vor allem den Mittelstand treffen und das wäre nicht im Sinne der Arbeitsplätze\""},
  {"id":314, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":315, "text":"\"Da es inzwischen auch gute Techniken gibt.\""},
  {"id":316, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":317, "text":"\"Wir wollen keine neue DDR.\""},
  {"id":318, "text":"\"Das Boot ist voll.\""},
  {"id":319, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":320, "text":"\"Wer gegen das Grundgesetz verstößt, kann auch nicht im Sinne der Bürger handeln.\""},
  {"id":321, "text":"\"Vor allem muß BAföG an die Dauer des Studiums gekoppelt werden.\""},
  {"id":322, "text":"\"Das Schengener Abkommen muß wieder aktiviert werden. Deutschland ist offen wie ein Scheunentor und unsere Gesetze gestatten es dann nur schwer, die Leute wieder dorthin zurück zu schicken, wo sie herkommen. Wir können nicht Sozialamt für die ganze Welt sein und lösen damit auch keine Probleme, sondern holen sie uns ins Land.\""},
  {"id":323, "text":"\"Dient nicht der Gleichstellung. Quoten sind diskriminierend für die Leistungen der Frauen.\""},
  {"id":324, "text":"\"Es kann nicht sein, daß Länder - wie z.B. Berlin - über ihre Verhältnisse leben, weil ja andere für die Schulden aufkommen. Das wollen wir nicht in Europa im großen und auch nicht in Deutschland zwischen den einzelnen Bundesländern im kleinen.\""},
  {"id":325, "text":"\"Durch die längere Lebenserwartung bedeutet dies Anpassung an die Gegebenheiten. Früher haben die Menschen bis 65 Jahren gearbeitet, hatten aber nur ein Lebensalter von 70 Jahren. Also mußten die Renten nur 5 Jahre finanziert werden. Heute liegt die Lebenserwartung bei 80 u.m.\""},
  {"id":326, "text":"\"Jeder muß erst einmal beweisen, daß er auch wirklich dieses Land als sein Land anerkennt. 'Migrant' sein, ist kein Privileg, sondern Verpflichtung, den Beweis anzutreten, daß er dies will.\""},
  {"id":327, "text":"\"Greift nur, wenn sich alle Länder daran halten. Deutschland ist ein Hochtechnologieland, also muß es mit seinem Wissen auch Geld verdienen. Würden alle Länder die Produktion von Waffen einstellen, müßte sich Deutschland anschließen.\""},
  {"id":328, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":329, "text":"\"Die Türkei ist kein eruopäisches Land. Lediglich 3 %, also ein kleiner Zipfel, liegen in Europa. Die Verhandlungen müssen sofort gestoppt werden. Wenn man der Türkei den Zutritt zur EU verschafft, ist Eurpa bald eine Farce. Mit welcher Begründung will man dann evtl. Beitrittsvorhaben von Iran, Irak usw. stoppen.\""},
  {"id":330, "text":"\"Der Bürger hat ein Recht darauf, da er die übrigen Einkünfte der Abgeordneten finanziert.\""},
  {"id":331, "text":"\"Die gesamte EEG-Umlage muß wieder abgeschafft werden. Damit kassiert man nur beim Mittelstand ab.\""},
  {"id":332, "text":"\"Schließlich soll dies nur Hilfe zur Selbsthilfe sein, also zur Überbrückung. Nur so ist auch gewährleistet, dass sich die Empfänger auch um einen Arbeitsplatz bemühen.\""},
  {"id":333, "text":"\"Dann müßten sich die Kirchen wieder mehr um ihre Gemeinde kümmern.\""},
  {"id":334, "text":"\"Eine Einheitsversicherung ist nicht dienlich.\""},
  {"id":335, "text":"\"Die Bail-out-Formel muß wieder eingeführt werden. In Amerika würde kein Bundesland auf den Gedanken kommen, für die Schulden eines anderen Landes aufzukommen. Das ist der falsche Weg für Europa und einigt es nicht, sondern bringt es auseinander, weil kein verschuldetes Land mehr den Zwang hat, für sich selbst zu sorgen.\""},
  {"id":336, "text":"\"Lehnen wir strikt ab, da dies der Entwicklung des Kindes nicht dienlich ist.\""},
  {"id":337, "text":"\"Zu prüfen ist, wo dies überall unterlaufen wird, wie jetzt der NSA-Skandal beweist.\""},
  {"id":338, "text":"\"Ist das falsche Instrument, weil Steuerwucher und Ökodirigismus damit nicht gestoppt würden, die meist Ursachen für teure Mieten sind.\""},
  {"id":339, "text":"\"Man kann nur einem Land dienen und sich nicht überall nur die Rosinen herauspicken.\""},
  {"id":340, "text":"\"Diese Nutzungsgebühr darf aber ausschließlich nur für die Instandhaltung verwendet werden, damit auch 'Fremdfahrer' für die Instandhaltung der Autobahnen aufkommen müssen. Für die deutschen Autofahrer muß dann allerdings die Kfz-Steuer entfallen.\""},
  {"id":341, "text":"\"Der Bürger muß in die Entscheidungen, die existenziell für unser Land sind, eingebunden werden.\""},
  {"id":342, "text":"\"Soziale Gerechtigkeit ist durch eine leistungsgerechte Bezahlung zu erreichen. Leistungsgerechte Entlohnungen können bei Vollzeitarbeit nicht unter der sozialen Existenzsicherung liegen. Für Erwerbstätige fordert die ÖDP einen flächendeckenden allgemeinen Mindestlohn, der deutlich über der sozialen Existenzsicherung liegen muss. Wir fordern soziale Gerechtigkeit und daher einen Mindestlohn von 11 Euro / Stunde.\""},
  {"id":343, "text":"\"Das Betreuungsgeld muss eine vorläufige Notlösung bleiben bis es ein von uns gewünschtes steuer- und sozialabgabenpflichtiges Erziehungsgehalt gibt. Echte Wahlfreiheit gibt es dann, wenn Eltern frei entscheiden können, ob sie ihr Kind selbst betreuen oder es in die Obhut von anderen geben. Keine der beiden Alternativen darf sich finanziell nachteilig auf die Familien auswirken.\""},
  {"id":344, "text":"\"Tempolimits auf allen Straßen: 120 km/h auf den Autobahnen, 80 außerorts, 30 innerörtlich mit Ausnahme einiger Hauptstraßen mit Tempo 50. Dies führt zu einem besseren Verkehrsfluss, zur Energieeinsparung, zu einem geringeren CO-Ausstoss, niedrigeren Unfallzahlen und zu entspannterem Fahren.\""},
  {"id":345, "text":"\"Wir sprechen uns für den Erhalt des Euros aus. Jedoch: Wo der Verbleib in der Euro-Zone für ein Mitglied nur unter unzumutbaren Härten möglich ist, sollte diesem Mitglied die Rückkehr zu einer eigenen Währung ermöglicht werden, so es dies wünscht.\""},
  {"id":346, "text":"\"Der Strompreis muss sich über den Markt regulieren. Es ist zu befürchten, dass insbesondere die erneuerbaren Energien zugunsten von fossilen Energien und Atomkraft benachteiligt werden würden. Anhand der Subventionen für Atom- und Kohlekraftwerke ist jetzt schon ersichtlich, dass der Staat hier gegen die Interessen der Stromkunden agiert.\""},
  {"id":347, "text":"\"Aus Datenschutzgründen darf keine lückenlose Verfolgung unbescholtener Bürgerinnen und Bürger durch die Videoüberwachung erfolgen. Daher ist die Videoüberwachung auf öffentlichen Plätzen nur an Brennpunkten sinnvoll.\""},
  {"id":348, "text":"\"Um vor allem für Familien finanzielle Sicherheit zu gewährleisten, will die ÖDP die Einführung eines Erziehungsgehaltes, das allen Eltern zugute kommt. Egal, ob sie ihre Kinder selbst oder von anderen betreuen lassen. Ein bedingungsloses Grundeinkommen lehnen wir unter anderem ab, weil es nicht finanzierbar ist.\""},
  {"id":349, "text":"\"Langfristiges Ziel der ÖDP ist eine nachhaltige Landwirtschaft. Sie erfordert eine extensive und nachhaltige Bewirtschaftungsweise. Weil aber der ökologische Landbau die nachhaltigste Form bäuerlicher Landwirtschaft darstellt, ist diese bewährte Anbaumethode besonders förderungswürdig. Darüber hinaus soll die Umstellung auf ökologische und gentechnikfreie Landwirtschaft unterstützt werden.\""},
  {"id":350, "text":"\"Die bisherige Praxis an Schulen hat sich bewährt. Auch deshalb setzt sich die ÖDP für eine zweite Kraft in den Klassen ein, um nicht nur auf den Lernerfolg, sondern auch im Bezug auf die kulturellen Unterschiede der Kinder im Sinne der Integration tätig zu werden.\""},
  {"id":351, "text":"\"Der Spitzensteuersatz muss im Rahmen einer gesamten Steuerreform sicherlich mit Blick auf die gesellschaftliche Verantwortung der Besserverdienenden maßvoll angepasst werden.\""},
  {"id":352, "text":"\"Die NATO hat sich als Verteidigungsbündnis bewährt und stabilisierend auf Europa und Nordamerika ausgewirkt. Der Auftrag der NATO muss auf die Verteidigung innerhalb des NATO-Vertragsgebietes beschränkt bleiben. Keineswegs darf die NATO dazu missbraucht werden, die UN zur Seite zu drängen oder gar zu ersetzen. EU und NATO müssen bei der Koordination von Sicherheitsfragen weiterhin eng zusammenarbeiten.\""},
  {"id":353, "text":"\"Die Klimaziele (Reduzierung CO2-Ausstoß) für Deutschland würden nach dem Bau weiterer Kohlemeiler in weite Ferne rücken; die Umweltlastungen für Menschen in den betroffenen Gebieten weiter steigen. Wir unterstützen daher auch ein bundesweites Verbot für den Neubau von Kohlekraftwerken. Subventionen hierzu sind zu streichen. Auch der geplante Antransport der Kohle aus Afrika, Südamerika und Australien ist ökologisch nicht vertretbar. Zudem ist der Tagebau von Braunkohle einzustellen.\""},
  {"id":354, "text":"\"Die 'Pille danach' hat z. T. starke Nebenwirkungen, deshalb sollte sie nicht ohne Rücksprache mit einem Arzt/einer Ärztin eingenommen werden.\""},
  {"id":355, "text":"\"Es gibt keinen Grund, weshalb alle Banken verstaatlicht werden sollen. Allerdings muss der Staat die Möglichkeit haben, Banken, die 'too big to fail' sind, zu zerschlagen. Ansonsten ist die Demokratie eingeschränkt und unterwirft sich den Marktbedingungen. Das muss verhindert werden.\""},
  {"id":356, "text":"\"Flüchtlinge und Asylsuchende sind gemäß der Regelungen der Genfer Flüchtlingskonvention aufzunehmen. Dabei ist allein der Tatbestand der Verfolgung maßgebend und eine Quotierung nicht möglich. Auch nicht-staatliche Verfolgung, z.B. aus religiösen, ethnischen oder geschlechtsspezifischen Gründen, muss als Asylgrund anerkannt werden. Auch im Falle der Ablehnung ihres Asylantrags dürfen Flüchtlinge nicht abgeschoben werden, wenn ihnen in ihrem Land Folter oder Tod drohen.\""},
  {"id":357, "text":"\"Wir plädieren für ein Pflegegehalt für Angehörige, damit diese sich in Ruhe auf die Pflege ihrer Familienmitglieder konzentrieren können. Die Gewährung von Pflegegehalt ist abhängig zu machen vom Ausmaß der Pflegebedürftigkeit und vom Pflegeaufwand, nicht aber von der Art der Betreuung (häusliche Betreuung/Heimunterbringung). Die menschliche Belastung der Pflegenden muss stärker berücksichtigt werden. Zuwendung und Pflege kosten Zeit.\""},
  {"id":358, "text":"\"In Artikel 21 des Grundgesetzes sind die Parteien mit ihren Aufgaben definiert. Deshalb ist es nur folgerichtig, dass eine Partei, die den Boden des Grundgesetzes verlässt, verboten werden kann.\""},
  {"id":359, "text":"\"Zur Überwindung der BAföG-Misere schlagen wir z.B. eine solidarische Studienfinanzierung über einen Fonds vor, der einkommensabhängig von den ehemaligen Studierenden getragen wird. Für Hochbegabte müssen einkommensunabhängige Stipendien zur Verfügung stehen.\""},
  {"id":360, "text":"\"Die Einreisekontrollen machen nur bei der Verfolgung von Straftätern im Grenzbereich Sinn. Wenn wir die Europäische Einigung wollen, dann sollten Grenzkontrollen der Vergangenheit angehören.\""},
  {"id":361, "text":"\"Frauen und Männer dürfen auch bei herkömmlicher Erwerbsarbeit nicht benachteiligt werden, Frauen nicht aufgrund von Erziehungsleistungen. Sie müssen die gleichen Aufstiegschancen haben. Es muss gleicher Lohn für gleiche Arbeit gezahlt werden. Quoten sind oft nicht praktikabel zu handhaben, sondern es kommt auf die gesellschaftliche Einstellung an. Diese gilt es entsprechend weiterzuentwickeln für ein Miteinander von Frauen und Männern.\""},
  {"id":362, "text":"\"Ein gerechter Länderfinanzausgleich wird ökonomisch stärkere Länder in die Solidarität nehmen müssen. Dennoch ist eine Überprüfung der Leistungen von Zeit zu Zeit erforderlich, weil sich die Verhältnisse ändern und Überforderungen und Unterforderungen eintreten können.\""},
  {"id":363, "text":"\"Die Lebenserwartung wird höher und die Jungen werden sonst überfordert. Längeres Leben bedeutet längere Arbeitsfähigkeit. Allerdings gibt es Berufe,die körperlich anstrengend sind. Hier ist es in vielen Fällen sinnvoll, früher ohne Abschläge in Rente zu gehen. Auf diese individuellen Lebensläufe muss Rücksicht genommen werden.\""},
  {"id":364, "text":"\"Der Staat sollte in erster Linie Menschen einstellen, die qualifiziert für die entsprechende Aufgabe sind. Wo es sinnvoll ist, verstärkt Migranten einzustellen, z. B. bei der Polizei und bei Aufgaben, die einen interkulturellen Dialog erfordern, sollten jedoch verstärkt Menschen mit Mitgrationshintergrund beschäftigt werden.\""},
  {"id":365, "text":"\"Waffen- und Rüstungsexporte sind grundsätzlich zu verbieten. Mit Waffen- und Rüstungsexporten werden in den Empfängerländern häufig bestehende Konflikte verstärkt, finanzielle Mittel für Bildung und Armutsbekämpfung fehlen.Unzählige Menschen werden getötet, verwundet oder traumatisiert.\""},
  {"id":366, "text":"\"Das Ehegattensplitting, das besonders jenen Eltern hilft, die die Betreuung ihrer Kinder in der Vergangenheit selbst übernommen haben oder dies gegenwärtig tun, ist solange beizubehalten, wie eine Honorierung der Erziehungsleistung in der Familie nicht erfolgt.\""},
  {"id":367, "text":"\"Die Türkei muss erst die Menschenrechte für alle ethnischen und religiösen Gruppen und andere (politische) Minderheiten sicherstellen. Auf die Einhaltung der Kopenhagener Kriterien als klare Bedingungen für einen Beitritt (Schutz der Menschenrechte, Rechtsstaatlichkeit, Minderheitenschutz, wirtschaftliche Leistungsfähigkeit, Übernahme des gemeinschaftlichen Besitzstands) ist bei allen Beitrittskandidaten, also auch der Türkei, äußerst strikt zu achten.\""},
  {"id":368, "text":"\"Für uns ist Transparenz ein wichtiger Baustein, um das Vertrauen der Bürger in die Demokratie zu stärken. Da Abgeordnete ein wichtiger Bestandteil der Demokratie sind, ist es nur folgerichtig, wenn die Abgeordneten ihre Einkünfte detailliert offen legen. So kann der Wähler sehen, inwiefern der Abgeordnete mit welchen Lobbygruppen finanziell verbunden ist und so seine Wahlentscheidung danach ausrichten. Wir fordern einen Ehrenkodex für Mandatsträger und ein Verbot von Firmenspenden an Parteien.\""},
  {"id":369, "text":"\"Es kann nicht sein, dass energieintensive Betriebe sich von der Ökosteuer befreien lassen und die Kosten für die Energiewende auf die Bürgerinnen und Bürgern abgeschoben werden. Die Energiewende ist eine gesamtgesellschaftliche Herausforderung und muss dementsprechend von allen gerecht getragen werden.\""},
  {"id":370, "text":"\"Nicht jeder Job ist zumutbar. Es sollte im Einzelfall geprüft werden, weshalb ein Jobangebot abgelehnt wird. Oft sind die Empfänger von ALG II psychisch belastet und deshalb nicht in der Lage, sich um einen Job zu kümmern oder einen annehmen. Hier muss der Fallmanager genau hinsehen und mit dem Kunden konkrete Lösungen erarbeiten.\""},
  {"id":371, "text":"\"Religionsgemeinschaften erfüllen wichtige gesellschaftliche Funktionen. Die Kirchen engagieren sich vielfältig beim Betrieb und der Einrichtung von Kindergärten, Schulen, Krankenhäusern, Altenheimen und anderen sozialen Einrichtungen. Diese werden z. T. aus Kirchensteuern finanziert und die Kommunen nehmen solche Angebote gerne an.\""},
  {"id":372, "text":"\"Es darf keine zwei-Klassen-Gesellschaft bei der medizinischen Versorgung geben. Eine Grundversorgung soll für alle gelten. Wer möchte, kann sich durch private Zusatzversicherungen umfangreicher absichern.\""},
  {"id":373, "text":"\"Eine Bankenunion mit gemeinsamer Schuldenhaftung oder Bankenrettungen durch die Steuerzahler lehnen wir ab. Die Ersparnisse der Bürger müssen sicher sein! Eine hemmungslose jahrelange Schuldenpolitik der Wachstumspolitiker hat nicht nur Europa, sondern das ganze Gemeinwesen in eine gefährliche Lage gebracht.\""},
  {"id":374, "text":"\"Gleichgeschlechtliche, eheähnliche Verbindungen dürfen nicht diskriminiert werden. Allerdings sehen wir das Vorhandensein einer Mutter und eines Vaters als Basis für das Kindeswohl als vorrangig an. Es gibt aber derzeit keinen konkreten ÖDP-Beschluss zur Fragestellung.\""},
  {"id":375, "text":"\"Die bisherigen Gesetzesentwürfe untergraben jeglichen Datenschutz und sind daher abzulehnen, was auch das Bundesverfassungsgericht bestätigt hat. Es kann nicht sein, dass eine ganze Gesellschaft pauschal als 'verdächtig' eingestuft wird.\""},
  {"id":376, "text":"\"Die Mieten insbesondere in den Großstädten müssen bezahlbar bleiben und sind vor starken Preissteigerungen zu schützen. Neuvertragsmieten sollen höchstens 10 Prozent über der ortsüblichen Vergleichsmiete liegen dürfen.\""},
  {"id":377, "text":"\"Die vor einigen Jahren eingeführten Veränderungen beim Staatsangehörigkeitsrecht und der Erleichterung der Einbürgerung für jene, die schon lange in der Bundesrepublik leben oder hier geboren sind (z.B. rascherer Erwerb des deutschen Passes, Möglichkeit der doppelten Staatsangehörigkeit für Kinder bis zur Volljährigkeit), sind zu begrüßen. Bisher gibt es keinen Beschluss in der ÖDP für eine doppelte Staatsbürgerschaft.\""},
  {"id":378, "text":"\"Die Autobahnen wurden durch den Steuerzahler finanziert. Deshalb darf er nicht doppelt zur Kasse gebeten werden. Darüber hinaus würde die Pkw-Maut zum Ausweichen auf Bundes-, Landes- und Gemeindestraßen führen. Eine Steuerreform für Arbeit und Umwelt soll aber Anreize setzen, stärker die Bahn zu nutzen.\""},
  {"id":379, "text":"\"Mit 100.000 Unterschriften kann dem Bundestag ein Gesetzentwurf (Volksinitiative) vorgelegt werden. Lehnt der Bundestag die Volksinitiative ab, kann ein Volksbegehren eingeleitet werden. Für dessen Erfolg müssen in sechs Monaten eine Million Unterschriften zusammenkommen. Im Anschluss folgt die Volksabstimmung. Hier entscheidet - wie bei Wahlen - die Mehrheit der abgegebenen Stimmen. Zusätzlich sollen es die Möglichkeit geben, eine Volksabstimmung gegen Beschlüsse des Bundestages einzuleiten.\""},
  {"id":380, "text":"\"Unbedingt, die pauschale Behauptung, er vernichte die Gesamtzahl der Arbeitsplätze, wird in volkswirtschaftlich verlogener Weise von interessierter Weise genutzt, selbst von 'gebundenen' Volkswirten verbreitet. 15 internationale volkswirtschaftliche Studien in verschiedenen Ländern zeigen, dass die Gesamtbeschäftigung durch einen gesetzlichen Mindestlohn eher leicht zunimmt.\""},
  {"id":381, "text":"\"Es ist eine nur kleine Honorierung elterlicher Erziehungsarbeit für die Zukunft der Gesellschaft; elterliche Erziehungsarbeit muss wie die in Kindergärten, Krippen, ... wie Erwerbsarbeit honoriert werden.\""},
  {"id":382, "text":"\"Es würde zur Produktion maßvollerer Autos mit weniger PS und Umweltbelastung führen ohne den Fahrnutzen spürbar zu veringern, Autobahnen dürfen keine Rennstrecken für PS-Begeisterte sein; bei Tempo 80 soll eine zweispurige Autobahn den höchsten Fahrzeugdurchsatz haben, eine dreispurige bei Tempo 110!\""},
  {"id":383, "text":"\"Aber Verschuldungsverbot der Teilnehmerstaaten, Verschuldungserlaubnis nur für eine wirklich demokratisch gewählte europäische Regierung, die im Notfalle über Hilfen an Einzelstaaten eigenständig entscheiden kann; zudem muss das Bankensystem so organisiert sein, dass jede Bank eingegangene Risiken allein tragen muss, dabei kein Systemrisiko verursacht.\""},
  {"id":384, "text":"\"In bezug auf EEG, ansonsten sollte sich ein echter Marktpreis herausbilden, die EEG-Belastungen treffen Einkommensschwache, besonders die Familien sehr hart, die EEG-Umlagen in geradezu unsozialer Weise; die Kosten müssen durch Steuern finanziert werden.\""},
  {"id":385, "text":"\"Aus Sicherheitsgründen leider hin zu nehmen.\""},
  {"id":386, "text":"\"Eher nicht, weil es ein schwer umkehrbarer Versuch mit der Realität wäre, dessen Ausgang nicht sicher vorhersagbar ist. Die Folgen eines Scheiterns würden verheerend sein.\""},
  {"id":387, "text":"\"Landwirtschaftliche Betriebe, insbesonders nicht ökologisch produzierende Großerzeuger, sollten sich am freien Markt behaupten.\""},
  {"id":388, "text":"\"Es fördert Integration, aber auch Aufgeschlossenheit, Ideenreichtum, Toleranz, ...\""},
  {"id":389, "text":"\"Für sehr hohe Gehälter ja. Bei absurd hohen Gehältern, Boni, die oft Folge eigenständiger Macht im Unternehmen sind, wäre eine starke Steuerprogression erwägenswert, etwa bis zu 70% oder mehr für Gehälteranteile über eine festzulegende Grenze, etwa ab einer Mio. Sinnvoll im normalen Einkommens-/Lohnbereich wären degressiv gestaltete Lohnerhöhungen, um die Lohnspreizungen zu veringern, z. B beginnend mit 5% für Kleinsteinkommen kontinuierlich sinkend auf 1 % für hohe Gehälter, da die unteren hohe Teile ihres Einkommens für den Grundbedarf ausgben müssen. Zudem würden z. B. auch untere Einkommensschichten z. B. Steuerfreibeträge stärker genießen können.\""},
  {"id":390, "text":"\"So lange das Bündnis ein Verteidigungsbündnis ist.\""},
  {"id":391, "text":"\"Sie belasten die Umwelt besonders stark; es sollten gut die steuerbaren Gaskraftwerke lückenfüllend die zu fördernde Stromproduktion mit erneuerbare Energieen ergänzen.\""},
  {"id":392, "text":"\"Das Rezept sichert eine gewisse Kontrolle durch Mediziner.\""},
  {"id":393, "text":"\"Nein, Politiker würden Staatsbanken für unsinniges Finanzieren missbrauchen. Aber ein ganz striktes Trennbankensystem muss her, dazu eine wirksame Kontrolle, Begrenzung der Geldschöpfung im privaten Bankensystem. Banken müssen ohne Belastung der Gesamtwirtschaft in Konkurs gehen können.\""},
  {"id":394, "text":"\"Aufnahme für das Überstehen einer Notsituation muss sein, Verhinderung von Fluchtursachen wäre notwendig.\""},
  {"id":395, "text":"\"Es gehört zum Wesen familiären Zusammenhalts; zudem erspart der Öffentlichkeit Pflegeaufwand.\""},
  {"id":396, "text":"\"... sofern sie gegen die Verfassung verstoßen. Parteien bilden Meinungs- und Interessengruppen in der Demokratie ab. Vielfalt, Wechsel sind demokratisch unabdingbar, weil sie die notwendige Anpassung der Politik an sich ändernde wirtschaftliche, gesellschaftliche Veränderungen bewirken. Generelle Verbote würden herrschende Parteien zu Staatsparteien monopolisieren. Ausnahme die Verfassung missachtende Parteien.\""},
  {"id":397, "text":"\"Bildung ist eine Investition in die Zukunft des ganzen Gemeinwesens; Akademiker refinanzieren Bildungskosten später durch höhere Einommenssteuern.\""},
  {"id":398, "text":"\"Nur wenn aus Sicherheitsgründen erforderlich.\""},
  {"id":399, "text":"\"Grundsätzlich ja, aber nur so lange, bis sich faire Verhältnisse, Chancen für Frauen entwickelt haben.\""},
  {"id":400, "text":"\"Leider scheinen einige Länder, insbesondere die Stadtstaaten Berlin und Bremen, den Länderfinanzausgleich gestalterisch unredlich zu nutzen.\""},
  {"id":401, "text":"\"Ein gleitender Übergang ab spätestens 65 mit Teilrente und Teilarbeitslohn entsprechend der noch geleisteten Teil-Arbeitszeit erscheint sinnvoll; bei zunehmender Lebenserwartung kann man zwar die Rente mit 67 befürworten, sie ist aber mit ausreichenden Invalidenrenten zu ergänzen.\""},
  {"id":402, "text":"\"Aber mit gleichen Chancen wie Nichtmigranten; Eignung und überzeugendes Bekenntnis zur Verfassung vorausgesetzt.\""},
  {"id":403, "text":"\"Ausgenommen im Austausch mit Bündnispartnern; die Verwendung der Rüstungsgüter ist bei vielen Abnehmern letztlich nicht sicher kontrollierbar; auch Rüstungsunternehmen versuchen, Kontrollen zu unterlaufen. Die Regel müsste allerdings international gelten.\""},
  {"id":404, "text":"\"Splitting begünstigt hohe Einkommen stärker als niedrige, bei kinderlosen Paaren mit Durchschnittseinkommen entfällt der Splittingvorteil völlig; ein Familiensplitting wäre ein noch hinnehmbarer Kompromiss, besser noch ein angemessener Freibetrag für jedes Familienmitglied.\""},
  {"id":405, "text":"\"Solange eindeutige rechtsstaatliche Verhältnisse dort nicht entwickelt sind. Strategisch, machtpolitisch mag der Beitritt günstig sein. Man sollte aber die kulturellen, die religiösen Unterschiede bedenken, die zu großen Spannungen führen könnten. Das christliche Europa ist groß genung, um sich international zu behaupten.\""},
  {"id":406, "text":"\"Lobbyartige Finanzierungen, Bindung an Interessengeber müssen erkennbar sein, weil sich durch sie Abhängigkeiten ergeben.\""},
  {"id":407, "text":"\"Die Kostenbelastung würde an Käufer ihrer Produkte weitergereicht, der höhere Preis würde zu sparsamerem, umsichtigerem Gebrauch anregen.\""},
  {"id":408, "text":"\"Kürzungen nur, wenn sie zumutbare, faire Angebote ablehnen, also nachweisbar arbeitsunwillig sind. Die ohnehin geringe Versorgung darf nicht beliebig gekürzt werden.\""},
  {"id":409, "text":"\"Der Staat hält die Kirchen damit in einem Abhängigkeitsverhältnis, Kirchen trauen sich nicht, staatliche Ungerechtigkeiten vor ihren Mitgliedern wie vor der Öffentlichkeit zu kritisieren.\""},
  {"id":410, "text":"\"In einer Versicherung zur Grundversorgung; nicht versicherte Reiche z. B. profitieren im Krankeitsfalle vom Vorhandensein eines gut organisierten, von der Allgemeinheit finanzierten Gesundheitssystems, aber eine strengere Reglementierung, Abschaffung der Zweiklassenmedizin (privat - gsetzlich) ist anzustreben.\""},
  {"id":411, "text":"\"Aber erst nach vollständiger Überwindung der Schuldenkrise, danach Verschuldungsverbot der Teilnehmerstaaten, Verschuldungserlaubnis nur für eine wirklich demokratisch gewählte europäische Regierung, die im Notfall über Hilfen an Einzelstaaten eigenständig entscheiden kann; zudem muss das Bankensystem so organisiert sein, dass jede Bank eingegangene Risiken allein tragen muss, dabei kein Systemrisiko verursacht.\""},
  {"id":412, "text":"\"Die naturgegebene Neigung sollte zwar nicht zu Diskriminierung führen, jedoch die heterogene Ehe muss eine besondere Vorragstellung behalten.\""},
  {"id":413, "text":"\"Allenfalls nach richterlicher Anordnung hinnehmbar, auf jeden Fall dann nachträgliche Informierung des Durchsuchens.\""},
  {"id":414, "text":"\"Um Spekulationen zu begrenzen, kostendeckende Mieten dürfen dabei aber nicht verhindert werden.\""},
  {"id":415, "text":"\"Bedingung ist aber eindeutiges Bekenntnis zu unserer Verfassung.\""},
  {"id":416, "text":"\"Sie belastet den Wenigfahrer genauso wie den 'Kilometerfresser', z. B. Handelsvertreter; Kostenbelastung sollte dem Nutzungsumfang entsprechen.\""},
  {"id":417, "text":"\"... sind demokratisch. Volksabstimmungen hemmen den Lobbyismus, sein - auch finanzielles, bestecherisches - 'Steuern' der regierenden, nach Machtabsicherung strebenden Parteien. Volksabstimmungen regen den Bürger an sich zu informieren, mit zu denken, entscheidungsfähig zu werden.\""},
  {"id":418, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":419, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":420, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":421, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":422, "text":"\"Nicht der Strompreis selbst, denn den reguliert der Markt. Jedoch der Abnahmepreis für die Endverbraucher (Privathaushalte und mittelständische Unternehmen) muss stärker reguliert werden\""},
  {"id":423, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":424, "text":"\"Grundsätzlich gut, aber Realisierbarkeit (vor allem Finanzierung) noch nicht nachgewiesen\""},
  {"id":425, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":426, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":427, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":428, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":429, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":430, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":431, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":432, "text":"\"Keine allen Mitgliedstataten gerechte EU-Lösung vorhanden, die aber notwendig ist. Daraus könnte sich eine veränderte Aufnahmepolitik ergeben\""},
  {"id":433, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":434, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":435, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":436, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":437, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":438, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":439, "text":"\"Renteneintrittsalter mit 67 ist aus der demografischen Entwicklung heraus wenig strittig, aber erst dann möglich, wenn genügend Beschäftigung für bis 67-Jährige vorhanden. Andernfalls kommt es einer Rentenkürzung gleich und die ist strikt abzulehnen. Für viele Berufe nicht zumutbar (Dachdecker, Altenpfleger etc.).\""},
  {"id":440, "text":"\"Uns liegen darüber keine Istzahlen vor, deshalb neutral.\""},
  {"id":441, "text":"\"Jedoch nur in Gebiete ohne Kriegszustand\""},
  {"id":442, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":443, "text":"\"Ist dann zu befürworten, wenn Trennung von Staat und Religion sichergestellt ist.\""},
  {"id":444, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":445, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":446, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":447, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":448, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":449, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":450, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":451, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":452, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":453, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":454, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":455, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":456, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":457, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":458, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":459, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":460, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":461, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":462, "text":"\"Aufgrund der Sozialgesetzgebung nicht erforderlich.\""},
  {"id":463, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":464, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":465, "text":"\"Den Stand vor der Vereinigung wieder herstellen.\""},
  {"id":466, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":467, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":468, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":469, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":470, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":471, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":472, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":473, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":474, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":475, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":476, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":477, "text":"\"Bei flexiblerer Gestaltung in beiden Richtungen.\""},
  {"id":478, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":479, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":480, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":481, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":482, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":483, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":484, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":485, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":486, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":487, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":488, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":489, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":490, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":491, "text":"\"Mehrfache Staatsangehörigkeiten bedeuten logischerweise Konflikte.\""},
  {"id":492, "text":"\"Für die in Deutschland zugelassenen Kraftfahrzeuge mit der KFZ Steuer abgegolten.\""},
  {"id":493, "text":"\"Im lokalen Bereich ja.\""},
  {"id":494, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":495, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":496, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":497, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":498, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":499, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":500, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":501, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":502, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":503, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":504, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":505, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":506, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":507, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":508, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":509, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":510, "text":"\"Die Bekämpfung extremistischen Gedankenguts ist eine gesamtgesellschaftliche Aufgabe. Ein Parteienverbot wirkt aber nur gegen die Organisation, nicht gegen verfassungsfeindliche Haltungen als solche. Wie man am Beispiel der SRP in den 50er-Jahren gesehen hat, entstehen nach einem Verbot einfach faktische Nachfolgeparteien.\""},
  {"id":511, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":512, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":513, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":514, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":515, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":516, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":517, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":518, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":519, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":520, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":521, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":522, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":523, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":524, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":525, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":526, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":527, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":528, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":529, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":530, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":531, "text":"\"Die Bayernpartei ist für mehr demokratische Mitbestimmung auf allen Ebenen. Bei Volksentscheiden im Bund dürfen allerdings die Länder nicht übergangen werden. Es darf nicht sein, dass eine Mehrheit der Bürger anderer Bundesländer bspw. über bayerische Angelegenheiten entscheidet.\""},
  {"id":532, "text":"\"Eine kürzliche Managerumfrage hat überwiegend Zustimmung ergeben mit einem Mittelwert der Untergrenzempfehlung von 8,80 Euro/Stunde.\""},
  {"id":533, "text":"\"Für Wahlfreiheit. Kita kann nur ein Ersatz sein, wo die Familie nicht existiert oder nicht zur Kinderbetreuung in der Lage ist. Verfügbarkeit für den Arbeitsmarkt ist weniger wichtig als emotionale Geborgenheit des Kindes. Das Betreuungsgeld hilft zum Einstieg der Eltern in verantwortete Erziehung der eigenen Kinder. Kinder, die eine intakte Familie erleben, werden vielmehr wieder Familie gründen und Kinder haben. Sie sorgen damit für den Generationenvertrag des Rentensystems.\""},
  {"id":534, "text":"\"Erfahrungsgemäß tragen Unfälle wegen Schnellfahrens auf Autobahnen nur wenig zur Gesamtstatistik bei. Eine dem Verkehrsfluss eigenverantwortlich angepasste Fahrweise ist über stationäre oder navigestützte Geschwindigkeits-Einblendung zu unterstützen.\""},
  {"id":535, "text":"\"Neben den Kosten für den Euro wird der wesentlich größere Nutzen selten öffentlich dargestellt. Der Euro bringt für die Wirtschaft Deutschlands viel mehr Vor- als Nachteile.\""},
  {"id":536, "text":"\"Der Staat sollte für Transparenz sorgen. Das fehlt bisher. Der Staat ist selbst Nutznießer hoher Strompreise über die Mehrwertsteuer und die Stromsteuer und deshalb offenbar befangen. Kommunale Stromversorger sind im Kommen, eine gute Entwicklung.\""},
  {"id":537, "text":"\"Der Ausbau der Videoüberwachung sollte da forciert werden, wo sie erkennbar und nachvollziehbar mehr Sicherheit bringt. Solche moderne Technik hilft wie z.B. die DNA-Analyse bei der Aufklärung von Verbrechen.\""},
  {"id":538, "text":"\"Ohne einige Bedingungen geht es nicht. Wohl auch für Kinder? Aus welcher Kasse? Es muss wenigstens eine Leistung für das Gemeinwohl generiert werden. Siehe auch 2. Thessalonicher 3, 10 mit der Bedingung 'wollen'.\""},
  {"id":539, "text":"\"Der Förderdschungel ist zu schwierig für kleine Betriebe. Sie sind zu bevorzugen, egal ob öko oder anders. Im Übrigen ist das EU-Recht. Alle kleinbäuerlichen Betriebe sollen durch aufsuchende Beratung an den Fördertöpfen beteiligt werden.\""},
  {"id":540, "text":"\"Grundsätzlich ja - aber manche Kinder können dabei in ein unerträgliches Spannungsfeld zwischen Elternprägung und Schultrend geraten, insbesondere bzgl. Sexualprägung. Diese Frage kann im Einzelfall mit ja, neutral oder nein beantwortet werden. Denn so vielfältig die Kinder sind, so vielfältig sind auch die Unterrichtsstile und Aufnahmevoraussetzungen des Lernstoffes. Lehrer müssen diese Vielfalt achten.\""},
  {"id":541, "text":"\"Er war während des Wirtschaftswunders in der 50er-Jahren höher als jetzt und hat nicht geschadet. Auch ist er in Schweden höher als bei uns. Trotzdem ist eine wirksame Verfolgung von Steuerhinterziehung und Steuerflucht vorrangig gegenüber einer Steuererhöhung, die hauptsächlich die Ehrlichen trifft. Auf unseren Plakaten verkünden wir: 'Ehrlichkeit muss sich wieder lohnen' und 'Wer zu viel Steuern erhebt, richtet das Land zugrunde' (Sprüche Salomos 29, 4).\""},
  {"id":542, "text":"\"Stabilitätsfaktor, hat sich bewährt. Mit Ausnahme von Österreich und der Schweiz sind alle Staaten um Deutschland herum NATO-Staaten. Ein Austritt aus der NATO wäre im Fall einer militärischen Konfrontation daher ohne Bedeutung. Die NATO-Mitgliedschaft ist ein Stabilitätsfaktor und hat sich bewährt. Ein Austritt aus der NATO wäre eine Brüskierung der Nachbarländer und würde nur zu Verstimmungen in Europa führen. Nicht zu vergessen ist der Noteinsatz in Hamburg bei der Sturmflut 1962.\""},
  {"id":543, "text":"\"Zur Modernisierung sollten alte Kohlekraftwerke ersetzt werden können. Die Energiewende veranlasst viele große Stromanbieter, in den nächsten Jahren aus der Kohlestromerzeugung auszusteigen. Diese Grundlast muss bei parallelem Ausstieg aus der Kernenergie aber erhalten bleiben. Da die Sonnen- und Windstromerzeugung naturgemäß schwankt, wird es sonst vermehrt zu Totalausfällen kommen. Gaskraftwerke müssen für Spitzenbedarf bleiben.\""},
  {"id":544, "text":"\"Sie ist auch Tötung. Mit der Rezeptpflicht wird die bedenkenlose und unverantwortliche Sexualität erschwert. Es ist schon traurig, dass in einer so 'aufgeklärten Welt' so oft die Pille danach verschrieben werden muss. Jede Pille danach ist die Abtötung von befruchteter Ei- und Samenzelle - also der Tod eines Menschen.\""},
  {"id":545, "text":"\"Der Staat (d.h. die Gruppe der Volksvertreter) kann das nicht besser. Wohl aber muss die Eigenhaftung der Banken bzw. ihrer Gläubiger verstärkt werden. Nur Banken, die als systemrelevant einzustufen sind, bedürfen laufender staatlicher Kontrolle. Dies kann u.a. durch Sitze des Staates im Aufsichtsrat geschehen, ohne Einlage. Zum Haftungsrisiko gehört auch die Macht, auf die Geschäfte einwirken zu können. Verstaatlichung wäre Enteignung und damit verfassungswidrig.\""},
  {"id":546, "text":"\"Das sind schon viele. Es gilt das Hilfsgebot; aber die Kommunen kommen an ihre Grenzen. Es darf nicht die Regel sein sondern die begründete Ausnahme. Wichtig ist, dass Flüchtlinge sich hier integrieren können und nicht aufgrund des Arbeitsverbotes und des damit einhergehenden Verlustes der Selbstachtung sowie anderer Asylbedingungen zu Sozialfällen gemacht werden.\""},
  {"id":547, "text":"\"Der Familienverband ist in der Regel das bessere Umfeld für Pflege. Hier ist jedoch eine Kontrolle notwendig. Wenn der Staat für eine Leistung Geld zahlt, dann muss es auch irgendeine Form der Kontrolle geben, ob diese Leistung korrekt erbracht wird, um Sozialleistungsmissbrauch und Verwahrlosung von schlecht behandelten Pflegebedürftigen vorzubeugen. Das wäre zu ordnen.\""},
  {"id":548, "text":"\"Unsere Verfassung ist gut und muss gegen undemokratische Änderungsbestrebungen geschützt werden. Oder wollen Sie z.B. zulassen, dass eines Tages die Scharia in Deutschland unsere Gesetze prägt und Mullahs sie auslegen? Was das bedeutet, kann man mit dem Stichwort 'Scharia' bei einer Google-Suche sehen.\""},
  {"id":549, "text":"\"Im Zuge des Zerfalls der Familien wird der Verwaltungsaufwand immer schwieriger. Außerdem gibt es einen Darlehensanteil, der den Staatshaushalt nur gering belastet und Selbstverantwortung des Studierenden stärkt.\""},
  {"id":550, "text":"\"Lenins Wort, dass Kontrolle besser als Vertrauen sei, passt nicht in die heutige Kultur des offenen Miteinanders. Zum Schutz vor Kriminalität kann die Polizei innerstaatlich überall kontrollieren. Die europäische Zusammenarbeit ist zu erleichtern.\""},
  {"id":551, "text":"\"Leistung muss entscheidend sein und bleiben.\""},
  {"id":552, "text":"\"Der Ausgleich zwischen Schwachen und Starken ist ein Gebot für das soziale Miteinander. Es ist aber falsch, wenn dadurch Nehmerländer finanzstärker werden als Geberländer, weil hier falsche Anreize gesetzt werden. Auch ist es nicht hinnehmbar, wenn Berlin mit Mitteln anderer Länder Vorreiter einer familienfeindlichen Ideologie ist.\""},
  {"id":553, "text":"\"Der Eintritt ins Erwerbsleben wird immer später, oft dank aufwändiger Ausbildung, und die Zeit nach dem Renteneintritt immer länger. Vorschlag statt Senkung: Berufe mit starker körperlicher Belastung, die nicht bis 67 zumutbar ist, haben in der Regel eine kurze Ausbildungszeit. Ihretwegen sollte man nicht die 67 herabsetzen sondern eine Zusatzbedingung von z.B. 35 Arbeitszeitjahren einführen, nach deren Ablauf das Rentenalter erreicht sein wird.\""},
  {"id":554, "text":"\"Keine Bevorzugung oder Benachteiligung von Einwanderern, Einheimischen oder weiteren Volksgruppen! Laut Grundgesetz darf niemand wegen seiner Herkunft benachteiligt werden. Das ist auch für die Praxis richtig. Bevorzugung einer Gruppe würde andere Gruppen benachteilen. Bei erfolgter Integration gib es keinen Grund für eine Sonderrolle. Qualifikation bleibt Voraussetzung. Dazu gehört die Beherrschung der deutschen Sprache und die Solidarität mit unserem Rechtssystem.\""},
  {"id":555, "text":"\"Ja + Nein. zu Ja: An friedliche / befreundete Staaten, in Krisengebieten nur an durch freie Wahlen legitimierte gerechte Regierungen. zu Nein: Unrechtstaaten dürfen nicht mit Waffen beliefert werden. Lieber auf Exportmillionen verzichten als sich mitschuldig machen.\""},
  {"id":556, "text":"\"... oder auf ein Familiensplitting erweitert werden; d.h. Kinder zählen mit.\""},
  {"id":557, "text":"\"Die Türkei ist ein islamischer Staat. Der Islam will nach seinem Selbstverständnis das Juden- und Christentum unterwerfen (Umma). Die Türkei ist zwar ein wichtiger Partner als Brücke zur islamischen Welt, sollte aber nur ein strategischer Freund mit besonderen Privilegien und kein Mitglied sein. In der Praxis hat die Türkei Nachholbedarf im Demokratieverständnis und bei den Menschenrechten.\""},
  {"id":558, "text":"\"Das wäre wenig praktikabel und sehr fehleranfällig, so dass letztlich sogar dem ehrlich Bemühten böse Absicht unterstellt werden kann. Offenlegung ist generell zu begrüßen, aber es muss durch Festlegung von Grenzbeträgen eine Verhältnismäßigkeit zum Aufwand geschaffen werden.\""},
  {"id":559, "text":"\"Die jetzt von der FDP vertretene Befreiung aller Betriebe lehnen wir ab. Sie wäre eine Lastenverschiebung auf die Bevölkerung. Betriebe können sowieso schon die Hälfte der Kosten von der Umsatzsteuer absetzen. Zu erwägen ist allenfalls eine Minderung statt Befreiung, um den Standort Deutschland für Arbeitsplätze zu sichern.\""},
  {"id":560, "text":"\"Ja, aber die Jobangebote müssen zumutbar und adäquat sein. Dies betrifft die Art der Beschäftigung, die Entfernung und die Bezahlung.\""},
  {"id":561, "text":"\"Dies ist aufgrund von freiwilligen Vereinbarungen mit einigen Religionsgemeinschaften eine Dienstleistung, die Mitgliedsbeiträge einkommenabhängig zu berechnen und mit der Einkommensteuer einzuziehen. Die Religionsgemeinschaften bezahlen dies. Eine staatliche Weisungsbefugnis ist damit nicht verbunden. Religionsgemeinschaften ohne Kirchensteuer haben übrigens häufig höhere Mitgliedsbeiträge.\""},
  {"id":562, "text":"\"Es gibt derzeit drei unterschiedliche Modelle, die mit dem Modell einer Bürgerversicherung oder Einheitsversicherung das bisherige Nebeneinander von privater und gesetzlicher Krankenversicherung ersetzen wollen. Keines der drei Modelle berücksichtigt den demografischen Faktor. Keines der drei Modelle geht die grundsätzlichen Probleme der gesetzlichen Krankenversicherung an. Eine Abschaffung der privaten Krankenversicherung wäre rechtlich zudem eine Enteignung, die verfassungswidrig ist.\""},
  {"id":563, "text":"\"Das ist so vereinbart worden und muss eingehalten werden. Wenn der Euro gefährdet wird, dann eher durch die Haftung über Ländergrenzen hinweg.\""},
  {"id":564, "text":"\"Die Gender-Bewegung, wonach dies mit dem Zeitgeist begründet wird, ist abzulehnen. Kinder in diesen Lebenspartnerschaften erhalten durch diese nicht schöpfungsgemäße Lebensbeziehung mit hoher Wahrscheinlichkeit eine Festlegung auf gleichgeschlechtliche Beziehungen. Kinder brauchen die Prägungen durch Mann und Frau.\""},
  {"id":565, "text":"\"Grundsätzlich kann diese Datenspeicherung nicht verboten werden, wenn sie z.B. zur Rechnungserstellung erforderlich ist. Daten dürfen aber nur für vereinbarte Zwecke verwendet und nicht ohne Einwilligung an Dritte weitergegeben werden. Im Internet öffentlich zugängliche Daten sollen frei verwendbar sein. Hier ist jeder selbst dafür verantwortlich, was er veröffentlicht.\""},
  {"id":566, "text":"\"Mietpreise sind grundsätzlich verhandelbar. Mit einer Obergrenze würde man das Gegenteil erreichen. Motto: Wir dürfen später nicht mehr genug erhöhen, also reizen wir lieber gleich alles aus. Andererseits gibt es oftmals nach Auszug/Tod von Mietern (nicht selten 30 Jahre Mieter, alte Bindungsverträge) Instandsetzungs- und Modernisierungsdruck mit notwendiger Anpassung an den Mietspiegel. Besser als die Mietpreisbremse ist sozialer Wohnungsbau!\""},
  {"id":567, "text":"\"Für Rechte und Pflichten gegenüber dem Staat (Wehrpflicht, staatliche Rente) ist das erforderlich.\""},
  {"id":568, "text":"\"Die Nutzung aller Straßen wird heute schon über die Mineralölsteuer bezahlt. Warum dann für die Nutzung von Autobahnen ein weiteres Mal bezahlen? In manchen Ballungsräumen sind die Autobahnen bereits so in das städtische Verkehrsnetz eingebunden, dass Autobahngebühren nur den Verkehr in die Städte zurückverlagern würden. Die erhöhte gewerbliche Nutzung ist mit der LKW-Maut bereits doppelt kostenpflichtig.\""},
  {"id":569, "text":"\"Nach dem Vorbild der Schweiz; damit wird mehr Basis-Demokratie erreicht und es werden nicht nur von den Parlamentsvertretern in Abstimmungspaketen Ergebnisse durchgesetzt. Aber Erschwernis: Für Beschlüsse gegen die Parlamentsmeinung muss eine Mehrheit von z.B. 60 % und eine Mindestbeteiligung erforderlich sein. Internetabstimmungen sind mangels hinreichender Technikverbreitung nicht rechtsgültig.\""},
  {"id":570, "text":"\"Das darf nicht als Abschaffung der regulären Tarifverträge dienen. Wir brauchen wieder gutbezahlte, produktive Vollzeitarbeitsplätze. Das geht nur mit der Glass-Steagall-Bankentrennung als erstem Schritt und Kreditschöpfung für Produktion und Aufbauprojekte, einschließlich von Spitzentechnologien (Raumfahrt, Kernenergie-, Kernfusionstechnologie etc.).\""},
  {"id":571, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":572, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":573, "text":"\"Auflösung der Eurozone; der Euro war von Anfang an ein imperiales Projekt; alle Nationen Europas sind ärmer geworden. Wir brauchen die Kontrolle über die eigene Wirtschaftspolitik, Nationalbankkredit für wirtschaftlichen Aufbau und gemeinsame Infrastrukturprojekte ('Ein Wirtschaftswunder für Südeuropa und den Nahen Osten'). Erster Schritt ist die strikte Bankentrennung ( 'Glass-Steagall'). Nur damit hat Europa eine Chance - mit der gegenwärtigen brutalen Sparpolitik droht ein neuer Faschismus.\""},
  {"id":574, "text":"\"Der Atomausstieg ist das Problem: Wir brauchen wieder eine zuverlässige Energieversorgung, statt des fortgesetzten staatlichen Diktats für völlig ineffiziente Wind- und Sonnenenergie, die unser Land ruiniert. Energiebörsen sollten nur für Zusatzkäufe/-verkäufe dienen, während der Grundbedarf durch langfristige Lieferverträge mit den Rohstofflieferanten sichergestellt werden muß. Das macht Investitionen in die Rohstoffförderung und in den Kraftwerksbau langfristig kalkulierbar.\""},
  {"id":575, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":576, "text":"\"Wir brauchen den Wiederaufbau der Realwirtschaft nach einer Glass-Steagall-Bankentrennung. Das und produktive Kreditschöpfung ermöglicht es, Millionen produktive und gutbezahlte Arbeitsplätze zu schaffen.\""},
  {"id":577, "text":"\"Statt Subventionen braucht die Landwirtschaft kostendeckende Preise für Getreide, Fleisch, Milch usw. So können wir das Höfesterben beenden und eine ausreichende Lebensmittelversorgung für die Bürger sicher stellen. Die Politik von EU und Nahrungsmittelkartellen führt zu Hungerkatastrophen. Keine Nutzung von landwirtschaftlichen Flächen für Biotreibstoff; Stop sog. Umweltschutzauflagen, die landwirtschaftliche Produktion zerstören und das globalisierte Spekulationskasino unterstützen.\""},
  {"id":578, "text":"\"Für eine entsprechende zusätzliche Sprachförderung muß dabei Sorge getragen werden, damit ausländische Kinder nicht von vornherein benachteiligt sind.\""},
  {"id":579, "text":"\"Stattdessen 'Glass-Steagall'-Trennbankensystem, um die Zocker zu neutralisieren und zur Verantwortung zu ziehen. Permanente Steuererhöhungen sind nur der Versuch der Politik, von ihrer stümperhaften Wirtschaftspolitik (Deregulierung, Deindustrialisierung im Namen des Ökokultes) abzulenken.\""},
  {"id":580, "text":"\"Da die NATO immer mehr eine imperiale permante Kriegsführung betreibt, ist die Mitgliedschaft Deutschlands nicht mehr zu rechtfertigen. Die Kriege gegen Afghanistan, Irak. Libyen und jetzt (noch verdeckt) Syrien wurden mit Lügen rechtfertigt, haben aber die Länder und Regionen zerstört - und nicht stabilisiert, wie vorher propagandamäßig 'versprochen'.\""},
  {"id":581, "text":"\"Wir brauchen sicher mehr moderne Kohlekraftwerke mit guter Leistung, sowie die Rückkehr zur Kernenergie, als ineffiziente Wind- und Sonnenenergie mitsamt ihren wahnwitzigen Netzausbauplänen. Bei der jetzigen Ökosubventions-Energiepolitik werden Gas- und Kohlekraftwerke ohnehin eher geschlossen als neu gebaut. Diese Politik gefährdet die Energieversorgung der Bevölkerung und den Industriestandort Deutschland in seiner Substanz.\""},
  {"id":582, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":583, "text":"\"In Ergänzung des Trennbankensystems muß das bisherige monetäre Finanzsystem von einem Kreditsystem abgelöst werden. Die Kreditschöpfung erfolgt über eine zu gründende staatliche Nationalbank, die das produzierende Gewerbe mit ausreichendem billigen Kredit, der an produktive Projekte gekoppelt ist, versorgt. Die Vermittlung und Durchführung geschieht über die Hausbanken.\""},
  {"id":584, "text":"\"Wenn Menschen aus ihrer Heimat fliehen, liegt das an der gegenwärtigen globalen Finanz- und Sicherheitspolitik, für die auch die EU und damit auch Deutschland verantwortlich ist. Deshalb dürfen wir uns nicht aus der Verantwortung stehlen und die betroffenen Menschen im Stich lassen. Vor allem muß Deutschland dafür sorgen, daß die betroffenen Gebieten endlich wirtschaftlich aufgebaut werden und keine weiteren geopolitisch motivierten Kriege unter dem Vorwand 'Regimewechsel' geführt werden.\""},
  {"id":585, "text":"\"Zusätzlich muß die Zahl von erschwinglichen und humanen (!) Pflegeplätzen massiv erhöht werden, ebenso wie die Anstellung von qualifiziertem und gut bezahltem Personal im Gesundheits- und Pflegebereich. Alte und kranke Menschen haben einen Anspruch auf eine menschenwürdige Versorgung und Behandlung, wenn die Angehörigen nicht (mehr) in der Lage dazu sind, sie zu pflegen.\""},
  {"id":586, "text":"\"Die Verfassung muß auf diese Weise geschützt werden können. Das Grundgesetz wird aber im großen Stil bereits durch sich häufende Verfassungsbrüche (Beispiel Euro- und Bankenrettung) durch Bundestagsparteien und Brüssel immer mehr ausgehöhlt - auf Druck des bankrotten Finanzempire. Auch die NSA-Abhörenthüllungen zeigen, daß unser Grundgesetz und die Bürgerrechte in höchster Gefahr sind. Deshalb ist der beste Schutz der Verfassung und des Gemeinwohls eine wachsende Bürgerrechtsbewegung.\""},
  {"id":587, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":588, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":589, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":590, "text":"\"Es ist wichtig, das Solidaritätsprinzip zu verteidigen. Da aber die Wirtschaftsdepression alle Bundesländer erfaßt, kann die Lösung nur sein, daß die neue Regierung die volle 'Glass-Steagall'-Bankentrennung durchführt, Nationalbankkredit schafft für große Projekte und die zerstörerische 'Energiewende' beendet. Nur Millionen neue, qualifizierte Arbeitsplätze schaffen das notwendige Steueraufkommen für die Nation.\""},
  {"id":591, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":592, "text":"\"Wichtigstes Kriterium muß jedoch immer die Qualifikation der Bewerber sein.\""},
  {"id":593, "text":"\"Keinerlei Rüstungsexporte in Krisengebiete.\""},
  {"id":594, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":595, "text":"\"Man kann der Türkei nicht raten, in die jetzige EU einzutreten, die sich zu einem postmodernen Empire im Interesse einer bankrotten Finanzoligarchie entwickelt hat. Die EU-Politik im Nahen Osten (Regimewechsel in Libyen und Syrien) hat zu großer Instabilität in der Region geführt, aus der sich die Türkei selbst erst wieder befreien muss. Die beste Antwort ist ein gemeinsames Aufbau- und Entwicklungsprogramm, das eine langfristige Friedensperspektive schafft.\""},
  {"id":596, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":597, "text":"\"Die EEG-Umlage muss sofort abgeschaft und die rein politisch motivierte und verfassungswidrige 'Energiewende' sofort beendet werden. Eine funktionierende Volkswirtschaft ist auf die Versorgung mit billiger Energie, immer höherer Qualität (Energieflussdichte), angewiesen. Deshalb Wiedereinstieg in die Kernenergie (inhärent sichere Reaktoren der 4. Generation), und zukünftig Nutzung von Kernfusion und Materie-/Antimateriereaktionen.\""},
  {"id":598, "text":"\"Die Hartz-IV-'Reformen' haben den Lebensstandard in Deutschland drastisch gesenkt und die Arbeitslosigkeit zementiert . Sie sollten abgeschafft werden; stattdessen brauchen wir Millionen produktiver und gutbezahlter Arbeitsplätze, die auch das Steueraufkommen erhöhen und ein vernünftiges Sozialsystem ermöglichen. Das geht mit Glass-Steagall-Bankentrennung und produktiver Kreditschöpfung für große Projekte und technologischem Fortschritt - wie es Franklin D. Roosevelt in den 30er Jahren bewies.\""},
  {"id":599, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":600, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":601, "text":"\"Die Großbanken müssen zuerst zur Rechenschaft gezogen werden, denn durch die erzwungenen Finanzrettungspakete sind die Staaten Europas erst in die Schuldenfalle geraten. Statt Eurobonds und Bankenunion brauchen wir die strikte Trennung (Glass-Steagall) von Investmentbanking und Geschäftsbankenaktivitäten, mit Annullierung globaler Derivatgeschäfte. Außerdem Auflösung der Eurozone; stattdessen staatliche produktive Kreditschöpfung und bilaterale Verträge für gemeinsamen Wirtschaftsaufbau.\""},
  {"id":602, "text":"\"Die rechtliche Stellung von Kindern muss auch in gleichgeschlechtlichen Lebenspartnerschaften gesichert sein. Es ist für die ganzheitliche Entwicklung von Kindern jedoch förderlicher, wenn sie mit Mutter und Vater aufwachsen können.\""},
  {"id":603, "text":"\"Der NSA-Skandal und die damit verbundenen Abgründe zeigen, wie sehr die Grundrechte des Bürgers und die Souveränität der Nationen bedroht sind. Wir brauchen wieder eine Bürgerrechtsbewegung!\""},
  {"id":604, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":605, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":606, "text":"\"Kfz- und Mineralölsteuer sollen wieder der Instandhaltung des Straßen- und Autobahnnetzes dienen.\""},
  {"id":607, "text":"\"Dies gilt für alle Fragen, die einer Grundgesetzänderung gleichkommen. Souveränität, das Prinzip der repräsentativen Demokratie, Menschenwürde und Sozialstaat müssen gegen die Brüsseler Diktatur und die Gefahr eines neuen Faschismus verteidigt werden.\""},
  {"id":608, "text":"\"Als Vorstufe zum Grundeinkommen.\""},
  {"id":609, "text":"\"Das Gesetz ist nachbesserungs- bzw. reformbedürftig. Auch ist der Nutzen bis dato nicht abzusehen und umstritten, zumal es den Mangel an Kinderbetreuung im Land nicht an der Wurzel packt. Solange das Grundeinkommen jedoch noch nicht eingeführt ist, kann dies als ergänzende Sozialleistung betrachtet werden.\""},
  {"id":610, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":611, "text":"\"Ein lebendiges Finanzsystem bedarf neben Stabilitätspakten und Sicherungsmechanismen als Gegenpol jedoch auch wesentlich flexiblere Komponenten, wie bspw. Regionalgelder, Komplementär- & Zeitwährungen etc.\""},
  {"id":612, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":613, "text":"\"Auch Überwachung hat Grenzen; es gibt keine Sicherheit ohne Freiheit.\""},
  {"id":614, "text":"\"Das bedingungslose Grundeinkommen ist die logische Folge des technologischen Fortschritts, der seit über vierzig Jahren immer mehr Arbeitsplätze vernichtet.\""},
  {"id":615, "text":"\"nur diese Form der Landwirtschaft verdient eine Förderung; keine Förderung von Massentierhaltung!\""},
  {"id":616, "text":"\"Eine Soll-Formulierung ist als Zwangsmaßnahme nicht zielführend und sinnstiftend. Ein wesentlich offeneres Erziehung- & Bildungssystem als staatlich zu förderndes Angebot stellt jedoch auch eine Bereicherung für Integration und Toleranz in der offenen Gesellschaft dar.\""},
  {"id":617, "text":"\"Die sich weiter öffnende Schere zwischen Arm und Reich zeigt den eklatanten Mangel im Finanz- und Steuersystem des Staates auf. Die Anhebung des Spitzensteuersatzes kann erste Schritte einleiten, um eine grundsätzliche und tiefgreifende Reformierung des Sozialstaates (bspw. für ein Grundeinkommen für alle) durchzuführen.\""},
  {"id":618, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":619, "text":"\"Stattdessen massive Forschungsförderung zur Nutzbarmachung freier Raumenergie (elektromagnetische Nullpunktswellen im Quantenvakuum).\""},
  {"id":620, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":621, "text":"\"Die unkontrollierte Geldschöpfung durch Privatbanken ist zu unterbinden. Banken sind auf ihre ursprüngliche Funktion zu beschränken, nämlich 'überschüssiges' Geld den Kapitalsuchenden bereitzustellen. Mit Geld Geld zu verdienen schadet dem Gemeinwohl.\""},
  {"id":622, "text":"\"Flüchtlinge aufzunehmen ist ein Gebot der Menschlichkeit!\""},
  {"id":623, "text":"\"Unbedingt (!) und zumindest solange, wie das Grundeinkommen noch nicht eingeführt ist, sollte auch die Höhe dieser Leistungen neu berechnet bzw. an denen der staatlichen und freien Träger finanziell angepasst werden.\""},
  {"id":624, "text":"\"Die freiheitlich-demokratischen Grundwerte und -rechte, wie in der Europäischen Menschenrechtskonvention und dem Grundgesetz dargelegt, sind zu schützen. Einer modernen Demokratie und offenen Gesellschaft kann und darf nicht das Recht auf Selbstschutz verwehrt bleiben.\""},
  {"id":625, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":626, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":627, "text":"\"Keine Diskriminierung von Frauen!\""},
  {"id":628, "text":"\"Der Länderfinanzausgleich hat über Jahrzehnte eine gute Funktionsweise. Zur Erinnerung sei erwähnt, dass ehemalige Nehmerländer heute Geberländer sind.\""},
  {"id":629, "text":"\"Die Erhöhung der Renteneintrittsalterns stellt keine nachhaltige Lösung innerhalb des Generationenvertrages dar. In Anbetracht der millionenfachen Arbeitslosigkeit erscheint diese Diskussion wie eine Farce.\""},
  {"id":630, "text":"\"Die Gesellschaft ist im Wandel, dies muss sich auch im öffentlichen Dienst darstellen und widerspiegeln. Diskriminierung gilt es in jeder Hinsicht und auf allen Gebieten zu überwinden, zumal das Gleichstellungsgebot dies auch so vorgibt.\""},
  {"id":631, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":632, "text":"\"Ehe und Famile ist neu zu definieren, dahingehend ist das Familiensplitting eine zeitgemäße und auch die sozialere Variante.\""},
  {"id":633, "text":"\"Damit die Ära Erdogan überwunden wird und sich in der Türkei freiheitlich demokratische Grundprinzipien etablieren können, sind weitere Beitrittsverhandlungen unabdingbar. Nur durch Nähe ist Umdenken und Wandel möglich.\""},
  {"id":634, "text":"\"Es muss klar sein, wer finanziell mit wem und in welchem Umfang zu tun hatte. Nur die 100%ige Transparenz kann das Vertrauen in die Volksvertreter wiederherstellen und sichern.\""},
  {"id":635, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":636, "text":"\"Kürzungen des allg. Grundrechts auf Gewährleistung eines menschenwürdigen Existenzminimums stehen im Widerspruch zum garantierten Sozialstaatsprinzip innerhalb des Grundgesetzes. (siehe dazu Regelleistungsurteil des Bundesverfassungsgerichts vom 9. Februar 2010).\""},
  {"id":637, "text":"\"Zur Vermeidung von Interessenkonflikten ist auch in diesem Punkt eine klare Trennung zwischen Staat und Kirche unabdingbar.\""},
  {"id":638, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":639, "text":"\"Grundsätzlich gilt das Prinzip der Eigenverantwortlichkeit, was eine im Einzelfall zu prüfende Nachbarschaftshilfe nicht ausschließen darf.\""},
  {"id":640, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":641, "text":"\"Die sogenannte Vorratsdatenspeicherung unter der Prämisse eines Generalverdachts gegen die Bevölkerung Deutschlands ist grundsätzlich abzulehnen.\""},
  {"id":642, "text":"\"Spekulation darf nicht begünstigt werden!\""},
  {"id":643, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":644, "text":"\"Eine Überlastung von Umgehungsstraßen infolge dessen ist nicht auszuschließen. Schlussfolgernd ist eine generelle Autobahn-Maut abzulehnen.\""},
  {"id":645, "text":"\"Unbedingt, ein wichtiges Merkmal direkter Demokratie in Würdigung der Souveränität und Mitbestimmung aller Bürgerinnen und Bürger.\""},
  {"id":646, "text":"\"Aber nicht unter 10 Euro pro Stunde. Die Ausbeutung der Lohnarbeit durch die Kapitalisten kann man damit allerdings nicht beseitigen.\""},
  {"id":647, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":648, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":649, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":650, "text":"\"Die Strompreise der Arbeiterfamilien, kleinen Angestellten und arme Menschen müssen gesenkt werden. Die der Unternehmen erhöht werden! Die heutige 'Staatsregulierung' geht in die andere Richtung!\""},
  {"id":651, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":652, "text":"\"Die Forderung ist illusionär und problematisch - mehr dazu auf unserer Homepage. Aktuell ist die Abschaffung der Hartz-Gesetze vordringlich.\""},
  {"id":653, "text":"\"Die staatlichen Gelder werden real zu Gunsten der Großagrarier und Großbauern eingesetzt. Kleine und mittlere Bauern müssen vor allem auf deren Kosten gefördert werden. Besonders, wenn sie ökologisch wirtschaften.\""},
  {"id":654, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":655, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":656, "text":"\"Die NATO und andere imperialistische Militärbündnisse sollen aufgelöst werden\""},
  {"id":657, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":658, "text":"\"Die MLPD fordert einen gründlichen Sexualkunde-Unterricht an den Schulen und die kostenlose Abgabe von Verhütungsmitteln.\""},
  {"id":659, "text":"\"Im Sozialismus! Verstaatlichungen lösen im staatsmonopolistischen Kapitalismus dagegen keine Probleme. Auch der Staat ist den Monopolen untergeordnet. In der Regel sind solche Verstaatlichungen kurzzeitige Maßnahmen, um Bankenschulden auf die Gesellschaft abzuwälzen (siehe Commerzbank).\""},
  {"id":660, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":661, "text":"\"Eigentlich müssten das die Monopole selbst zahlen.\""},
  {"id":662, "text":"\"Die Frage ist manipulativ gestellt. Die revolutionäre KPD wurde 1956 unter dem Vorwand angeblicher 'Verfassungswidrigkeit' verboten. Naziparteien sind laut Art. 139 Grundgesetz ohnehin nicht erlaubt, was endlich umgesetzt werden muss.\""},
  {"id":663, "text":"\"Superreiche und Kapitalisten sollen für das Studium ihrer Kinder bezahlen. Dafür kann das BAföG für Arbeiterkinder und arme Kinder erhöht werden.\""},
  {"id":664, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":665, "text":"\"Das ändert nichts an der Lage der doppelt ausgebeuteten und unterdrückten Masse der Frauen. Mehr Frauen in ausbeuterischen und unterdrückerischen Funktionen sind kein Fortschritt.\""},
  {"id":666, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":667, "text":"\"Die MLPD tritt für die Herabsetzung des Rentenalters auf 60 Jahre für Männer und auf 55 Jahre für Frauen ein, bei vollem Rentenausgleich.\""},
  {"id":668, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":669, "text":"\"Rüstungsexporte an reaktionäre Regime müssen verboten werden.\""},
  {"id":670, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":671, "text":"\"Die EU ist ein imperialistisches Bündnis. Seine Ausweitung ist nicht fortschrittlich.\""},
  {"id":672, "text":"\"Das ist das Mindeste! In den Grundsätzen unserer Kandidaten heißt es: 'Wir werden keinerlei persönliche Privilegien für die Parlamentsarbeit annehmen. Bei einer hauptberuflichen Tätigkeit wird die Partei einen Lebensunterhalt absichern, der maximal einem durchschnittlichen Facharbeiterlohn entspricht.'\""},
  {"id":673, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":674, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":675, "text":"\"Für die Trennung von Kirche und Staat!\""},
  {"id":676, "text":"\"Die Beiträge dafür sollen zu 100 Prozent von den Kapitalisten bezahlt werden.\""},
  {"id":677, "text":"\"Haften müssen die Verursacher aus dem internationalen Finanzkapital.\""},
  {"id":678, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":679, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":680, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":681, "text":"\"Die MLPD tritt für gleiche Rechte ein, unabhängig von der Nationalität und Herkunft.\""},
  {"id":682, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":683, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":684, "text":"\"Die Würde des Menschen ist unantastbar. Sie zu achten und zu schützen ist Verpflichtung aller staatlichen Gewalt« (Art. 1(1) GG). Alle Menschen müssen fair nach Tarif besoldet werden! Wir setzen das mit Volksabstimmung durch, wenn die Wählerinnen und Wähler uns eine Gestaltungsmehrheit geben!\""},
  {"id":685, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":686, "text":"\"Bitte das Volk fragen! Volksabstimmung!\""},
  {"id":687, "text":"\"Ja, aber nur als Parallelwährung! Wir führen alle nationalen Währungen wieder ein, behalten den Euro zur Verrechnung. Es entsteht ein europäisches Dach für die nationalen Währungen. Der Euro entspricht dem ECU von früher (siehe auch Prof. Hankel in WiWo Nr. 30 v. 22.07.13). Ferner zinsloses Geld für alle öffentlichen Haushalte von der KfW, Stornierung aller Staatsschulden bei Privatbanken (da Luftgeld)!\""},
  {"id":688, "text":"\"Energie muss für den Normalbürger bezahlbar bleiben!\""},
  {"id":689, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":690, "text":"\"Das bedingungslose Grundeinkommen ist eine feine Sache, wenn es in allen 200 Staaten der Erde zugleich mit den gleichen Beträgen eingeführt wird. Sonst wandern Milliarden Menschen dorthin, wo es das meiste Geld gibt. Und das gibt es dann dort nicht mehr lange, dafür aber viel Gewalt!\""},
  {"id":691, "text":"\"Vor allem kleine und mittelgroße Betriebe!\""},
  {"id":692, "text":"\"Bitte das Volk (Eltern) fragen! Volksabstimmung!\""},
  {"id":693, "text":"\"Bitte das Volk fragen! Volksabstimmung!\""},
  {"id":694, "text":"\"Bitte das Volk fragen! Volksabstimmung!\""},
  {"id":695, "text":"\"Bitte das Volk fragen! Volksabstimmung!' Auch die Entwicklung neuer Energieformen muss vorangetrieben werden, z.B. die Raumenergie (freie Energie).\""},
  {"id":696, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":697, "text":"\"Warum verstaatlichen? Lasst die Banken doch Geschäfte machen und dafür das Risiko tragen. Die öffentlichen Haushalte sollen sich aber das benötigte Geld zinslos selber erschaffen (siehe Art. 73 Nr. 4 GG: Währungshoheit), statt es von Privatbanken gegen Zins zu leihen und so mindestens 60 Mrd. Euro/Jahr einsparen, die für Arbeitsplätze, Ausbildung, Bildung, Kindergartenplätze u.a. zur Verfügung stehen!\""},
  {"id":698, "text":"\"Das Volk fragen! Volksabstimmung! Die Flüchtlingsströme werden in der Regel durch die in den Ländern von außen angezettelten Kriege losgetreten, um das Land auszubeuten (Rohstoffe: Öl) und die Menschen in die Zinsknechtschaft zu zwingen. Die kriegstreibenden Kräfte müssen weltweit diplomatisch geächtet und angeklagt werden. Dann werden die Menschen in Frieden leben und niemand wird mehr flüchten müssen.\""},
  {"id":699, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":700, "text":"\"Warum verbietet das Bundesverfassungsgericht eigentlich nicht CDU/CSU, SPD, FDP und Bündnis 90/Die Grünen gemäß Art. 21 (2) GG? Sie lassen mit der NSA-Affäre zu, dass das Fernmeldegeheimnis (siehe Art. 10 GG) der Bürger verletzt wird und die Bürger für die Schulden anderer Länder haften sollen (Verstoß gegen die No-Bail-out-Klausel 125 AEUV durch Verabschiedung des ESM im Deutschen Bundestag).\""},
  {"id":701, "text":"\"Kinder von Millionären brauchen kein BAföG oder Kindergeld!\""},
  {"id":702, "text":"\"Nur dort wo es zu grenzüberschreitender Kriminalität o.ä. kommt!\""},
  {"id":703, "text":"\"Wozu eigentlich eine Quote? Deutschland hat das Problem, dass zu wenig Kinder geboren werden. Deshalb sollte bei Stellenbesetzungen bei gleicher Qualifikation der/die Bewerber/in mit den meisten Kindern bevorzugt werden! Volksabstimmung!\""},
  {"id":704, "text":"\"Bitte das Volk der Geberländer fragen! Volksabstimmung!\""},
  {"id":705, "text":"\"Pensionen und Renten müssen gleich behandelt werden (Art. 3 (1) GG). Wenn aus allen Einkunftsarten, also auch aus dem Kapital, Beiträge ins 'Soziale Netz' gezahlt werden, ist das alles finanzierbar! Das ist auch zwingend erforderlich, weil die nichtselbständige Arbeit, die augenblicklich die Rentenkasse alleine füllt, immer weniger wird, weil die Arbeit durch Automaten und Computer ersetzt wird!\""},
  {"id":706, "text":"\"Bitte das Volk fragen! Volksabstimmung!\""},
  {"id":707, "text":"\"Bitte das Volk fragen! Volksabstimmung!\""},
  {"id":708, "text":"\"Ehe und Familie stehen unter dem besonderen Schutze der staatlichen Ordnung (Art. 6 (1) GG) und müssen gefördert werden!\""},
  {"id":709, "text":"\"Bitte zur Aufnahme neuer Länder in die EU das Volk fragen! Volksabstimmung!\""},
  {"id":710, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":711, "text":"\"Bitte hier grundsätzlich das Volk fragen! Volksabstimmung! Gleichbehandlung (Art. 3 (1) GG)!\""},
  {"id":712, "text":"\"Die Würde des Menschen ist unantastbar. Sie zu achten und zu schützen ist Verpflichtung aller staatlichen Gewalt (Art. 1 (1) GG)! So schaffen wir Arbeitsplätze: Statt Steuergeld für Bankenrettungsschirme zu vergeuden und Steuern für Zinsen an Banken zu verschwenden, werden überall sofort Arbeitsplätze schaffen, wenn es zinsloses Geld der KfW zur Schaffung von Arbeits- und Ausbildungsplätzen gibt!\""},
  {"id":713, "text":"\"Bitte das Volk fragen! Volksabstimmung!\""},
  {"id":714, "text":"\"Aus allen Einkunftsarten, auch aus Kapital, müssen Beiträge ins 'Soziale Netz' gezahlt werden! Gegenwärtig zahlt nur die nichtselbständige Arbeit ein. Die wird aber durch Automatisierung und Computer immer weniger. Deshalb funktioniert die Finanzierung nicht mehr. Pensionen und Renten müssen außerdem gleich behandelt werden (Art. 3 (1) GG).\""},
  {"id":715, "text":"\"Eurobonds sind völlig absurd! Die Euro-Zone ist mit über 8 Billionen Euro bei Banken mit wertlosem Buchgeld verschuldet. Die Menschen würden völlig verarmen, wenn sie für das Luftgeld haften sollten. Diese Schulden können einfach storniert (ausgebucht) werden. Deutschland kann sich das Geld selbst zinslos erschaffen (Art. 73 Nr. 4 GG: Währungshoheit), statt es von Privatbanken gegen Zins zu leihen!\""},
  {"id":716, "text":"\"Bitte das Volk fragen! Volksabstimmung!\""},
  {"id":717, "text":"\"Weil das ein Verstoß gegen das Brief-, Post- und Fernmeldegeheimnis gemäß Art. 10 GG ist! Das Briefgeheimnis sowie das Post- und Fernmeldegeheimnis sind unverletzlich (Art. 10 (1) GG)!\""},
  {"id":718, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":719, "text":"\"Bitte das Volk fragen! Volksabstimmung!\""},
  {"id":720, "text":"\"Bitte das Volk fragen! Volksabstimmung! Die Autobahnen hat der Steuerzahler finanziert. Er zahlt auch bereits soviel Steuern (Kraftfahrzeug-, Mineralöl-, Ökosteuer,..), sodass die Autobahnen davon unterhalten werden können! Leider werden diese Steuern bekanntlich zweckentfremdet verwendet.\""},
  {"id":721, "text":"\"87 % der Deutschen fordern Volksabstimmungen wie in der Schweiz (Emnid- Umfrage für Bild am Sonntag, 10.03.13), z.B. zu: Energiewende: 81%, Mindestlohn: 79%, Managergehälter: 77%, EU-Erweiterung: 67%, Rettungsmaßnahmen für andere Euro-Staaten: 65%, Rentenpolitik: 66%. Die Parteienherrschaft muss durch Volksabstimmungen demokratisiert werden, damit Politik für die Menschen gemacht werden kann, nicht für die Banken-, Pharma- und Energie-Lobby!\""},
  {"id":722, "text":"\"Jeder hat das Recht auf ein bedingungsloses Grundeinkommen von 1.500 Euro. Dafür kämpft die PSG. Löhne müssen deutlich darüber liegen. Finanziert werden kann das durch Steuererhöhungen für die Reichen und Superreichen sowie eine Begrenzung der Spitzeneinkommen auf 20.000 Euro im Monat.\""},
  {"id":723, "text":"\"Der 'Herdprämie' liegt ein erzkonservatives Familienbild zugrunde.\""},
  {"id":724, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":725, "text":"\"Die PSG lehnt die Europäische Union und den Euro ab. Beide dienen nur der Unterjochung der europäischen Arbeiter unter die Interessen des Finanzkapitals, nicht der Vereinigung Europas. Doch auch die Wiedereinführung nationaler Währungen wäre ein katastrophaler Rückschritt. Die PSG kämpft stattdessen für die Vereinigung des Kontinents von unten - durch den Aufbau der Vereinigten Sozialistischen Staaten von Europa.\""},
  {"id":726, "text":"\"Dafür ist es allerdings notwendig, die Stromkonzerne entschädigungslos zu enteignen und unter demokratische Kontrolle der Bevölkerung zu stellen.\""},
  {"id":727, "text":"\"Die Überwachung der Bevölkerung zielt nicht auf eine angebliche 'terroristische Bedrohung', sondern richtet sich gegen die Opposition der Arbeiter gegen die sozialen Angriffe. Die PSG lehnt die öffentliche Videoüberwachung, wie auch alle anderen Überwachungsmaßnahmen gegenüber der Bevölkerung, grundsätzlich ab.\""},
  {"id":728, "text":"\"Die PSG fordert ein bedingungsloses Grundeinkommen von 1.500 Euro, das vor allem durch hohe Steuern auf Spitzeneinkommen sowie Bank- und Konzernprofite finanziert werden soll. Unabhängig davon müssen Arbeitslöhne weit höher liegen.\""},
  {"id":729, "text":"\"Die Förderung der Landwirtschaft muss sich an den Interessen der Verbraucher orientieren. Kleine Landwirtschaftsbetriebe müssen vor der Dominanz großer Agrarkonzerne geschützt werden.\""},
  {"id":730, "text":"\"Der Kampf gegen Nationalismus und Rassismus und für die internationale Einheit der Arbeiterklasse ist eines der zentralen Anliegen der PSG. Eine gemeinsame Erziehung kann diesem Ziel nur dienlich sein.\""},
  {"id":731, "text":"\"Die PSG tritt für einen Spitzensteuersatz von 100 Prozent ab einem Monatseinkommen von 20.000 Euro ein. Das reichste Prozent der deutschen Bevölkerung besitzt inzwischen mehr als die ärmsten 90 Prozent zusammen. Das Vorstandsmitglied einer deutschen Aktiengesellschaft verdient 200 Mal so viel wie ein Arbeiter, zehn Mal mehr als vor 25 Jahren. Ein Bruchteil des Vermögens dieser Superreichen würden genügen, um einen Großteil der gesellschaftlichen Probleme zu lösen.\""},
  {"id":732, "text":"\"Die NATO dient dem Zweck, die wirtschaftlichen Interessen der Mitgliedsstaaten mit militärischen Mitteln auf der ganzen Welt durchzusetzen. Sie sind verantwortlich für die Zerstörung ganzer Gesellschaften im Irak, Afghanistan oder Libyen und bereiten immer neue Verbrechen vor. Die PSG fordert den Rückzug aller deutschen Truppen aus dem Ausland und die Auflösung der Bundeswehr.\""},
  {"id":733, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":734, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":735, "text":"\"Banken und große Konzerne müssen enteignet, zugleich aber unter demokratische Kontrolle der Bevölkerung gestellt werden. Nur so können sie eingesetzt werden, um Bedürfnisse wie sichere Arbeitsplätze, Bildung, Kultur, Gesundheits- und Altersversorgung und soziale Sicherheit zu befriedigen. Eine Verstaatlichung wie sie von der Bundesregierung betrieben wird, die nur auf so genannte 'Bad Banks' abzielt, ist lediglich eine Vergesellschaftung von Bankschulden und hat mit Sozialismus nichts zu tun.\""},
  {"id":736, "text":"\"Nach Meinung der PSG hat jeder Arbeiter das Recht in dem Land seiner Wahl zu leben und zu arbeiten und muss die gleichen Rechte und Pflichten haben wie alteingesessene Arbeiter. Nur wenn deutsche Arbeiter Verantwortung für die Migranten übernehmen und sich mit den Arbeitern anderer Länder zusammenschließen, können sie ihre eigenen sozialen und demokratischen Rechte verteidigen. Abschaffung aller Ausländergesetze!\""},
  {"id":737, "text":"\"Grundsätzlich muss jedoch ein kostenloses und qualitativ hochwertiges Gesundheits- und Pflegesystem aufgebaut werden. Dies würde auch viele Angehörige entlasten, die nur deshalb auf die Pflege Zuhause angewiesen sind, weil sie sich keinen Platz in einem Pflegeheim leisten können.\""},
  {"id":738, "text":"\"Es ist ein demokratisches Grundrecht der Bevölkerung, sich ihre eigenen Parteien aufzubauen. Parteienverbote werden genutzt, um die Opposition der Arbeiter gegen die sozialen Angriffe zu unterdrücken, die von keiner der etablierten Parteien vertreten wird. Notwendig ist der Aufbau einer revolutionären Partei, die sich zum Ziel setzt, die Banken und Konzerne zu enteignen und die Wirtschaft zu demokratisieren.\""},
  {"id":739, "text":"\"Kostenlose Bildung ist ein soziales Grundrecht. Sämtliche Erziehungs- und Bildungseinrichtungen des Staates müssen in hoher Qualität kostenlos zur Verfügung gestellt werden - von der Kinderkrippe bis zum Hochschulabschluss. Die Teilrückzahlung von BAföG muss abgeschafft werden.\""},
  {"id":740, "text":"\"Nach Meinung der PSG hat jeder Arbeiter das Recht in dem Land seiner Wahl zu leben und zu arbeiten und muss die gleichen Rechte und Pflichten haben wie alteingesessene Arbeiter. Nur wenn deutsche Arbeiter Verantwortung für die Migranten übernehmen und sich mit den Arbeitern anderer Länder zusammenschließen, können sie ihre eigenen sozialen und demokratischen Rechte verteidigen. Abschaffung aller Ausländergesetze!\""},
  {"id":741, "text":"\"Eine Quotenregelung würde an der Benachteiligung und Unterdrückung der Mehrheit der Arbeiterinnen nichts ändern. Auch eine Bundeskanzlerin hat nichts daran geändert, dass Frauen schlechter bezahlt werden und überdurchschnittlich von Arbeitslosigkeit betroffen sind. Nur ein gemeinsamer Kampf aller Arbeiter kann die Gleichberechtigung der Masse der Frauen erreichen. Wir fordern das Recht auf Abtreibung, eine gesellschaftliche Erziehung und gleichen Lohn für Frauen und Männer.\""},
  {"id":742, "text":"\"Die Angleichung der Sozialstandards und Lebensverhältnisse ist eine wichtige Grundlage demokratischer Strukturen.\""},
  {"id":743, "text":"\"Die PSG fordert das Recht auf einen angemessenen Lebensstandard in einem Rentenalter, in dem man noch bei relativ guter Gesundheit ist. Die Erhöhung des Renteneintrittsalters bedeutete angesichts der hohen Arbeitslosigkeit unter älteren Menschen nichts anderes als empfindliche Rentenkürzungen. In den letzten Jahren waren in zahlreichen Branchen die über 50-jährigen Arbeiter als erste entlassen worden. Weniger als die Hälfte aller Betriebe beschäftigen noch Menschen über 50 Jahre.\""},
  {"id":744, "text":"\"Aber es geht nicht darum, Arbeiter und Angestellte mit und ohne Migrationshintergrund gegeneinander zu stellen, sondern gemeinsam gegen ein Wirtschaftssystem zu kämpfen, dass nicht genügend Arbeitsplätze für alle zur Verfügung stellt, und stattdessen die arbeitende Bevölkerung entlang ethnischer, religiöser oder nationaler Linien zu spalten versucht.\""},
  {"id":745, "text":"\"Unter demokratischer Kontrolle der arbeitenden Bevölkerung kann die Rüstungsindustrie demontiert und ihre Ressourcen, Technologie und Arbeitsplätze sinnvoll für zivile Projekte genutzt werden.\""},
  {"id":746, "text":"\"Das Ehegattensplitting ist ein reaktionäres Instrument der Familienförderung für Reiche. Die PSG fordert eine deutliche Erhöhung der Familienhilfe, die sich vor allem an den Kindern orientiert. Besonders alleinerziehende Elternteile und finanzschwache Familien müssen stark gefördert werden.\""},
  {"id":747, "text":"\"Die PSG lehnt die Europäische Union und den Euro ab. Beide dienen nur der Unterjochung der europäischen Arbeiter unter die Interessen des Finanzkapitals, nicht der Vereinigung Europas. Die PSG kämpft stattdessen für die Vereinigung des Kontinents von unten - durch den Aufbau der Vereinigten Sozialistischen Staaten von Europa. Dazu gehört selbstverständlich auch die Türkei.\""},
  {"id":748, "text":"\"Die Finanzierung der Politiker durch die Wirtschaft belegt die enge Verflechtung von Politik und Kapital. Dieses Grundübel des Kapitalismus kann nicht durch ein einfaches Gesetz beseitigt werden, sondern nur durch die demokratische Kontrolle der Konzerne und Banken durch die arbeitende Bevölkerung.\""},
  {"id":749, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":750, "text":"\"Hartz IV ist ein Instrument zur Schaffung von Billiglohnarbeit und muss abgeschafft werden. Die PSG tritt für die Schaffung gut bezahlter Arbeitsplätze und ein bedingungsloses Grundeinkommen von 1.500 Euro für jeden ein. Das macht Hartz IV überflüssig.\""},
  {"id":751, "text":"\"Der Staat darf keinerlei Religion privilegieren. Die PSG tritt für Religionsfreiheit ein und verteidigt insbesondere das Recht religiöser Minderheiten, ihre Religion auszuüben. Gerade deshalb hat sich der Staat aus diesen Belangen vollständig herauszuhalten. Religion ist Privatsache.\""},
  {"id":752, "text":"\"Die Trennung zwischen gesetzlichen und privaten Krankenkassen verfestigt die soziale Spaltung der Gesellschaft und macht die Gesundheitsversorgung zur Frage des Geldbeutels. Der Gesundheits- und Versicherungssektor muss unter demokratische Kontrolle der Bevölkerung gestellt werden. Erst das ermöglicht eine kostenlose Gesundheitsversorgung für alle Teile der Bevölkerung auf hohem Niveau.\""},
  {"id":753, "text":"\"Die Schulden der Staaten wurden durch Milliardengeschenke an die Banken und Spekulanten angehäuft. Jetzt sollen sie auf Kosten der Bevölkerung wieder eingetrieben werden. Die PSG lehnt die Anerkennung dieser Schulden ab und fordert die Enteignung der Banken und Konzerne und ihre demokratische Kontrolle durch die Bevölkerung. Statt zu sparen müssen Millionen gut bezahlter Arbeitsplätze in gesellschaftlich wichtigen Bereichen geschaffen werden.\""},
  {"id":754, "text":"\"Wir sind gegen jede Benachteiligung anderer Lebenspartnerschaften gegenüber der Ehe.\""},
  {"id":755, "text":"\"Die PSG wendet sich gegen jede Speicherung von Kommunikationsdaten, unabhängig von einem 'Anlass'. Sämtliche staatliche Überwachung richtet sich unter den Bedingungen weltweiter sozialer Ungleichheit nicht, wie behauptet, gegen 'den Terrorismus', sondern gegen die soziale Opposition der Arbeiter.\""},
  {"id":756, "text":"\"Die PSG fordert Gemeineigentum an den Mietshäusern und tritt für das Recht auf ausreichenden Wohnraum sowie auf bezahlbare Versorgung mit Strom, Gas und Wasser ein. Wir unterstützen den Aufbau von Mieterkomitees, die den Mietspiegel überwachen, Zwangsräumungen verhindern, die Umstrukturierung der Stadtviertel nach den Interessen der Reichen und Superreichen verhindern und den Kampf gegen Spekulanten und ihre Helfer in der Politik organisieren.\""},
  {"id":757, "text":"\"Wir sprechen uns gegen jede Form der Diskriminierung von Migranten aus und fordern die gleichen Rechte für alle hier lebenden Menschen. Nur wenn deutsche Arbeiter Verantwortung für die Migranten übernehmen und sich mit den Arbeitern anderer Länder zusammenschließen, können sie ihre eigenen sozialen und demokratischen Rechte verteidigen. Abschaffung aller Ausländergesetze!\""},
  {"id":758, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":759, "text":"\"Doch Volksentscheide sind nur ein Tropfen auf dem heißen Stein. Eine wirkliche Demokratisierung der Gesellschaft kann dagegen nur erfolgreich sein, wenn neben politischen Fragen auch die Wirtschaft demokratisch gestaltet wird. Die Arbeiter müssen die großen Konzerne und Banken enteignen und den gesamten Produktionsprozess demokratisch nach ihren Bedürfnissen ausrichten.\""},
  {"id":760, "text":"\"Für viele (aber nicht alle) Bereiche ist die Arbeitsnachfrageelastizität der Lohnhöhe relativ gering, so dass ein Mindestlohn nicht wesentlich die Arbeitslosigkeit erhöht. Aber dies ist von Sektor zu Sektor und von Region zu Region unterschiedlich, so dass auch der Mindestlohn nach Regionen und Branchen unterscheiden sollte.\""},
  {"id":761, "text":"\"Eltern sollten frei von ideologischen Zwängen zwischen der Betreuung zu Hause oder in der Kita entscheiden können. Dazu bedarf es eines familien- und kinderfreundlichen Gesellschaftsklimas, das staatliche Direktleistungen wie das aktuelle Betreuungsgeld überflüssig macht.\""},
  {"id":762, "text":"\"Laut Statistischem Bundesamt sterben jährlich etwa fünfmal mehr Menschen bei Unfällen auf Landstraßen als bei Autobahnunfällen. Zudem sind ein Drittel der deutschen Autobahnen bereits limitiert. Flexible Geschwindigkeitsregelungen je nach Gefahrenlage haben sich, wo sie installiert sind, längst bewährt. Dies alles spricht gegen ein generelles Tempolimit auf Autobahnen. Dennoch würde die Alternative für Deutschland gemäß ihrem Programm auch diese Entscheidung dem Volk zur Abstimmung überlassen.\""},
  {"id":763, "text":"\"Nein, nicht den Euro in seiner bisherigen Form. Die innerhalb des Eurowährungsgebiets nicht wettbewerbsfähigen Länder sollten austreten können. Ein Vergemeinschaftung von Schulden muss ausgeschlossen sein. Die ursprünglichen Regeln des Maastricht-Vertrages müssen eingehalten werden. Ist dies gewährleistet, spricht nichts dagegen, dass Deutschland den Euro behält. Ist dies jedoch nicht der Fall, erscheint uns die Rückkehr zu einer eigenen Währung sinnvoller.\""},
  {"id":764, "text":"\"Bereits jetzt krankt unsere Marktwirtschaft an Überregulierung. Die Regulierung von Preisen führt in der Regel zu Fehlallokationen und sollte daher vermieden werden. Statt dessen fordern wir, dass einer der wesentlichen Strompreistreiber, nämlich die Umlage für erneuerbare Energien (EEG-Umlage), künftig nicht mehr über den Strompreis bezahlt wird, sondern sozialverträglich aus den Steuereinnahmen. Dies würde zu einer deutlichen Senkung des Strompreises führen.\""},
  {"id":765, "text":"\"Die in Deutschland praktizierte Videoüberwachung öffentlicher Räume zur Abwehr von Straftaten ist ausreichend. Die erheblich weiter gehende landesweite Installation von Überwachungskameras hat z.B. in Großbritannien keinen Rückgang der Kriminalität bewirkt. Daher lehnt die Alternative für Deutschland eine Ausweitung der Videoüberwachung ab.\""},
  {"id":766, "text":"\"Aus Sicht der Alternative für Deutschland ist das Einkommen immer an eine erbrachte Leistung gekoppelt. Ausnahmen in sozialen Härtefällen verstehen sich von selbst. Es muss jedoch immer ein Anreiz bestehen, zu arbeiten. D.h. jede soziale Sicherung (z.B. Hartz IV) muss deutlich geringer sein als ein Arbeitseinkommen. Das ist nicht nur eine finanzielle Frage, sondern betrifft auch das Selbstverständnis und Selbstbewusstsein der Menschen.\""},
  {"id":767, "text":"\"Die Förderung (Subventionierung) der Landwirtschaft sollte mittelfristig generell abgeschafft werden.\""},
  {"id":768, "text":"\"Die kulturelle Vielfalt an deutschen Schulen ist grundsätzlich eine Bereicherung. Problematisch ist es jedoch, wenn es in einzelnen Kulturen Defizite beispielsweise hinsichtlich Frauenrechten, staatlichem Gewaltmonopol und Toleranz gegenüber Andersdenkenden gibt. In diesen Fällen fordert die Alternative für Deutschland von den Schulen eine intensive pädagogische Arbeit mit Schülern und Eltern, um ihnen die westeuropäische, von den Menschenrechten geprägte Kultur zu vermitteln.\""},
  {"id":769, "text":"\"Die Alternative für Deutschland fordert eine umfassende Erneuerung und Vereinfachung des Steuersystems im Zuge derer alle Einkommensarten zusammengefasst und Steuerschlupflöcher gestopft werden. Die Abschaffung der für die meisten Arbeitnehmer nicht nutzbaren Ausnahmetatbestände schafft den Freiraum zur Einführung einer einfachen Stufensteuer. Durch diese würden untere und mittlere Einkommen entlastet.\""},
  {"id":770, "text":"\"Die Politik der Westintegration Deutschlands war und ist richtig und muss fortgesetzt werden. Die Zugehörigkeit zur Nato ist integraler Bestandteil der deutschen Außen- und Sicherheitspolitik. Ohne das NATO-Mitglied USA wäre Westeuropa nicht wirklich verteidigungsfähig gegen äußere Bedrohungen. Wichtig ist, dass die Ziele der Nato auf die Verteidigung des Bündnisgebiets beschränkt bleiben.\""},
  {"id":771, "text":"\"Kohlekraftwerke dienen der Grundlastversorgung. Bevor bis 2022 alle Kernkraftwerke vom Netz gegangen sein werden, muss geprüft werden, ob die Grundlast ohne diese zu decken ist. Moderne Kohlekraftwerke haben Wirkungsgrade deutlich über 40%, Steinkohlekraftwerke sogar bis zu 46%, dieser ist aber geringer als der Wirkungsgrad von GuD-Kraftwerken (Gas- und Dampf-Kombikraftwerken).\""},
  {"id":772, "text":"\"Jede Frau hat das Recht, selbst über Ihre Familienplanung zu entscheiden. Dazu gehört, in Notfallsituationen die 'Pille danach' wählen zu können. In der weitreichenden Entscheidung für oder gegen eine Schwangerschaft ist medizinische und ethische Beratung sowie Aufklärung über Wirkung, Nebenwirkung, Dosierung und Inhalt dieses Medikaments nicht durch einen Beipackzettel zu ersetzen. Die Alternative für Deutschland spricht sich daher klar gegen den rezeptfreien Verkauf der 'Pille danach' aus.\""},
  {"id":773, "text":"\"Die Alternative für Deutschland sieht in einem wettbewerblich geprägten Wirtschaftssystem die Grundlage für allgemeinen Wohlstand. Mit der Verstaatlichung des Bankensektors entstünde ein staatliches Monopol auf Finanzdienstleistungen. Die Banken- und Finanzkrise ab 2008 hat außerdem klar gezeigt, dass der Staat nicht der bessere Banker ist. Im Zuge der Finanzkrise häuften die öffentlich-rechtlichen Institute zwei- bis dreimal höhere Schulden an als die privaten Banken.\""},
  {"id":774, "text":"\"Die Zahl der aufzunehmenden Flüchtlinge hat sich an aktuellen Notsituationen (z. B. Bürgerkrieg in Syrien) zu orientieren. Eine exakte Steuerung der Zahl der aufzunehmenden Flüchtlinge ist daher nicht ohne weiteres möglich. Von einer weiteren grundsätzlichen Liberalisierung der Aufnahmepolitik ist jedoch abzuraten, da dies die Integration der Neuankömmlinge noch mehr erschweren und die Leistungsfähigkeit des Sozialstaates überfordern wird.\""},
  {"id":775, "text":"\"Für die Alternative für Deutschland ist die Pflege kranker, alter oder gebrechlicher Angehöriger eine gesellschaftlich ebenso wertvolle Aufgabe wie etwa die Kindeserziehung. Um sicherzustellen, dass Pflege durch Angehörige keine erhebliche Minderung des Familieneinkommens nach sich zieht, ist die Gewährung von Lohnersatzleistungen unerlässlich. Dies gilt umso mehr, als die Pflege durch Angehörige eine Entlastung der Sozialkassen bewirkt.\""},
  {"id":776, "text":"\"Der Art. 21 des Grundgesetzes regelt die besondere Rolle der Parteien bei der politischen Willensbildung und schließt verfassungswidrige Parteien ausdrücklich davon aus. Über die Frage der Verfassungswidrigkeit entscheidet das Bundesverfassungsgericht. Unser Wahlprogramm fordert, den Rechtsstaat uneingeschränkt zu achten.\""},
  {"id":777, "text":"\"Das Bundesausbildungsförderungsgesetz wurde ins Leben gerufen, um jedem eine der Neigung, Eignung und Leistung entsprechende Ausbildung zu ermöglichen, sofern die dafür erforderlichen Mittel anderweitig nicht zur Verfügung stehen (§1 BAföG). Diese Einschränkung entspricht den Grundsätzen der Eigenverantwortung und Subsidiarität, wie die Alternative für Deutschland sie vertritt. Eine steuerfinanzierte Finanzierung aller Studenten wäre zudem eine ungerechte Umverteilung von unten nach oben.\""},
  {"id":778, "text":"\"Innerhalb der EU darf es auch weiterhin keine Visumpflicht geben. Dort wo es auf Erfahrung beruhende Gründe gibt, müssen jedoch örtlich und zeitlich definierte Grenzkontrollen zu Kriminalitätsprävention und zur Unterstützung der Strafverfolgung möglich sein.\""},
  {"id":779, "text":"\"Für die Alternative für Deutschland zählt ausschließlich die Leistung des Einzelnen als Qualifikationskriterium für jede Art von Position. Frauenquoten sind ungerecht und stellen darüber hinaus im privatwirtschaftlichen Bereich eine Einschränkung der Vertragsfreiheit und des Eigentumsrechtes dar, da der Firmeninhaber nicht mehr frei über das von ihm eingesetzte Personal entscheiden kann.\""},
  {"id":780, "text":"\"Die Alternative für Deutschland tritt für eine Neuordnung des Länderfinanzausgleichssystems ein. Dieses sollte anreizorientiert sein und sich an der Wirtschaftskraft eines Landes orientieren. Ein Bundesland sollte für gutes Wirtschaften und höhere Steuereinnahmen belohnt und nicht bestraft werden. Eine Sonderstellung kommt Berlin als der Bundeshauptstadt zu. Sich daraus ableitende Sonderausgaben sollten aus dem Bundeshaushalt bestritten werden.\""},
  {"id":781, "text":"\"Die Lebenserwartung ist in den vergangenen Jahrzehnten kontinuierlich angestiegen. Gleichzeitig gibt es immer weniger junge Menschen. Das gesetzliche Renteneintrittsalter wird daher mittelfristig eher noch erhöht werden müssen, um die jüngere Generation nicht über Gebühr zu belasten.\""},
  {"id":782, "text":"\"Die Alternative für Deutschland lehnt Quotenregelungen für den öffentlichen Dienst ab, da diese gegen das Prinzip der Gleichbehandlung aller Bewerber verstoßen würden. Der Staat sollte sich aber durchaus pro-aktiv darum bemühen, mehr Bewerber mit Migrationshintergrund für den öffentlichen Dienst zu gewinnen, da dies Integrationsbemühungen unterstützen würde. Eine solche Politik darf aber nicht zur Absenkung der qualitativen Anforderungen führen.\""},
  {"id":783, "text":"\"Unsere Rüstungsexporte sollen weiterhin entsprechend den bestehenden restriktiven Gesetzen gehandhabt werden, nach denen kein Export von Rüstungsgütern in Krisengebiete erlaubt ist. Ein allgemeines Rüstungsexportverbot lehnen wir ab. Wir sind aber für die Angleichung der Exportrichtlinien im Rahmen der EU. Ein selbst auferlegtes Exportverbot ausschließlich für Deutschland würde nur zu einer Verlagerung der Rüstungsproduktion führen und die Welt weder sicherer noch besser machen.\""},
  {"id":784, "text":"\"Die Alternative für Deutschland tritt generell für eine Stärkung der Institution der Ehe ein, da ihre gesellschaftsstabilisierende Funktion die steuerliche Begünstigung rechtfertigt. Ein weiteres wichtiges Argument für das Ehegattensplitting ist die demografische Entwicklung: Wenn Menschen gebrechliche Eltern oder Ehepartner zu Hause pflegen und darum ihre Berufstätigkeit minimieren, sollte dies durch das Steuersystem umso mehr gefördert werden, da es den Staat beträchtlich entlastet.\""},
  {"id":785, "text":"\"Die Türkei in die EU aufzunehmen, wäre ein schwerer Fehler. Würde man die Türkei aufnehmen, so würde man nicht nur die innertürkischen Konflikte zwischen einem klar anti-westlichen Islam und einer eher westlich orientieren Mittelschicht importieren, sondern man hätte auch jedes Kriterium verloren, um den Beitritt weiterer Länder, wie etwa der Ukraine, abzulehnen, die nur formale, aber noch keine echten Demokratien sind.\""},
  {"id":786, "text":"\"Wir fordern, dass Bundestagsabgeordnete ihre volle Arbeitskraft der parlamentarischen Arbeit widmen. Das Mandat darf nicht unter bezahlten Nebentätigkeiten leiden. Die Tätigkeit der Abgeordneten wird vom Steuerzahler großzügig entgolten. Es ist ein Gebot der Offenheit und Transparenz, dass die Abgeordneten ihre weiteren Einkünfte uneingeschränkt offen legen.\""},
  {"id":787, "text":"\"Bereits heute werden energieintensive Unternehmen stark belastet. Eine weitere Benachteiligung gegenüber ausländischer Konkurrenz könnte ihr Ende bedeuten und damit Arbeitsplätze vernichten. Es ist davon auszugehen, dass Mehrkosten an den Verbraucher weitergegeben und damit die Bürger in Form von Preiserhöhungen bezahlen werden. Die Alternative für Deutschland fordert, dass Subventionen für erneuerbare Energien stattdessen aus dem allgemeinen Steueraufkommen finanziert werden sollen.\""},
  {"id":788, "text":"\"Hartz-IV-Empfänger werden von der Solidargemeinschaft unterstützt. Es ist ihre Pflicht gegenüber dem Beitragszahler, in angemessener Zeit wieder eigenverantwortlich für ihren Lebensunterhalt zu sorgen, sofern sie körperlich und geistig dazu in der Lage sind. Wenn sie dieser Pflicht nicht nachkommen, z.B. indem sie Jobangebote ablehnen, hat die Solidaritätsgemeinschaft das Recht dies zu sanktionieren.\""},
  {"id":789, "text":"\"Das deutsche Staatskirchenrecht mit seiner Sonderstellung der Kirchen hat sich insgesamt bewährt. Es ist sinnvoll, dass der Staat in bestimmen Bereichen wie der Bildung, dem Gesundheitswesen und sozialen Einrichtungen kein Monopol besitzt, sondern mit anderen Institutionen konkurriert, die über ausreichende finanzielle Mittel verfügen.\""},
  {"id":790, "text":"\"Die Alternative für Deutschland befürwortet den Wettbewerb zwischen privaten Krankenversicherungen und gesetzlichen Krankenkassen. Für die Bürger sollte hier die Wahlfreiheit erhalten bleiben.\""},
  {"id":791, "text":"\"Grundsätzlich sollte jeder für seine eigenen Schulden haften. Das gilt auch für Staaten. Dies schafft die erforderliche Disziplinierung für die Haushaltspolitik. Im Übrigen war dies in den ursprünglichen Verträgen bei der Einführung des Euro auch so vorgesehen (No Bailout). Erst durch Vertragsbruch konnten Transferkonstrukte wie der Gemeinschaftsfonds ESM entstehen. Diese tragen aber nicht zu einer Lösung der Probleme bei, sondern verstärken die Krise in den südeuropäischen Staaten sogar noch.\""},
  {"id":792, "text":"\"Die Alternative für Deutschland steht für den Schutz der Familie als Keimzelle der Gesellschaft. Die besten Bedingungen, Kinder aufwachsen zu lassen, bestehen in der klassischen Familie, bestehend aus Mutter, Vater und Kindern. Nur in dieser Konstellation können dem heranwachsenden Kind die notwendigen geschlechtsspezifischen Kompetenzen vermittelt werden. Daher lehnen wir das Adoptionsrecht für gleichgeschlechtliche Lebenspartnerschaften ab. Ausnahmen in Härtefällen sind davon nicht betroffen.\""},
  {"id":793, "text":"\"Eine Speicherung von Kommunikationsdaten ohne konkreten Anlass verstößt gegen Art. 10 GG (Briefgeheimnis sowie das Post- und Fernmeldegeheimnis). Die Alternative für Deutschland steht dafür, den Rechtsstaat uneingeschränkt zu achten.\""},
  {"id":794, "text":"\"Wer Mietpreiserhöhungen bei Neuvermietungen beschränkt, zwingt die Vermieter zu regelmäßigen Mietanpassungen. Dies würde vor allem ältere Mieter treffen, welche aufgrund ihrer Zuverlässigkeit und langen Mietdauer häufig niedrigere Mieten bezahlen. Dies ist von der Alternative für Deutschland nicht gewollt und wird deshalb klar abgelehnt.\""},
  {"id":795, "text":"\"Die deutsche Staatsbürgerschaft als einzige Staatsbürgerschaft sollte der Regelfall bleiben. Eine doppelte Staatsbürgerschaft kann sowohl im Fall der Straffälligkeit als auch bei der Inanspruchnahme von Sozialleistungen relativ leicht missbraucht werden. Allerdings kann es Fälle geben, in denen man bei begründeten Ausnahmen (z. B. zeitweilige Berufstätigkeit im Ausland) auch die Doppelstaatsbürgerschaft zulassen kann.\""},
  {"id":796, "text":"\"Die Nutzung der Verkehrswege wird vom deutschen Kraftfahrer bereits mit der Kfz-Steuer und der Mineralölsteuer bezahlt, letztere trifft in gewissem Maße auch Transitreisende. Um auch diese angemessen an der Erhaltung unserer Verkehrswege zu beteiligen wäre ein Vignettensystem wie in der Schweiz oder in Österreich denkbar, wobei der fällige Betrag dem deutschen Autofahrer auf die KfZ-Steuer angerechnet werden sollte, damit die Einführung der Vignette für ihn kostenneutral bleibt. Solche und ähnliche Entscheidungen sollten nach Auffassung der Alternative für Deutschland aber durch eine Volksabstimmung herbeigeführt werden.\""},
  {"id":797, "text":"\"Wir fordern eine Stärkung der Demokratie und der demokratischen Bürgerrechte. Wir wollen Volksabstimmungen und Initiativen nach Schweizer Vorbild einführen. Das gilt insbesondere für die Abtretung wichtiger Befugnisse an die EU.\""},
  {"id":798, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":799, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":800, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":801, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":802, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":803, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":804, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":805, "text":"\"Die Begrenzung der finanziellen Förderung auf ökologische Landwirtschaft würde eine unrechtmäßige Form der Ungleichbehandlung und eine existenzielle Bedrohung der konventionellen Landwirte darstellen. Der Umstieg auf ökologische Landwirtschaft sollte erleichtert werden.\""},
  {"id":806, "text":"\"Eine Ausgrenzung von Kindern aufgrund ihrer kulturellen Wurzeln wäre rassistisch und gesetzwidrig. Der gemeinsame Unterricht unabhängig der kulturellen Wurzeln stellt eine Selbstverständlichkeit einer rassismusfreien Bildung dar.\""},
  {"id":807, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":808, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":809, "text":"\"Der durch Kohleabbau erzielte Ertrag steht in keinem Verhältnis zu der davon ausgehenden Umweltbelastung. Die Zukunft liegt in erneuerbaren Energien.\""},
  {"id":810, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":811, "text":"\"Eine soziale wettbewerbsfähige Marktwirtschaft ist die Grundlage einer erfolgreichen und gerechten Zukunft. Statt einer Verstaatlichung sollte eine effektive Regulierung von Finanzgeschäften eingeführt werden, wie u.a. auf Spekulationsgeschäfte.\""},
  {"id":812, "text":"\"Deutschland sollte durch die erweiterte Aufnahme von Flüchtlingen einen größeren Beitrag zum Schutz von Menschen in Lebensnot leisten. Auch für die erweiterte Aufnahme von Flüchtlingen innerhalb Europas sollte sich Deutschland konsequent einsetzen. Menschen aus Krisenregionen wie Syrien, in denen es täglich zu massivsten Menschenrechtsverletzungen kommt, sind auf einen verstärkten Schutz aus Deutschland dringend angewiesen. Helfen statt wegschauen! sollte auch hier der Grundsatz sein.\""},
  {"id":813, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":814, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":815, "text":"\"Das BAföG dient der Erhöhung der Chancengerechtigkeit im Bildungsbereich und der Unterstützung von Angehörigen einkommensschwacher Familien. Eine Zahlung des BAföGs unabhängig vom Einkommen der Eltern würde der zugrundeliegenden Zielsetzung klar widersprechen.\""},
  {"id":816, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":817, "text":"\"Eine für alle Unternehmen einheitliche Frauenquote unabhängig von Größe und Branche ist nicht zielführend. Um Aufstiegschancen zu erleichtern, Benachteiligungen abzubauen, Chancengerechtigkeit zu ermöglichen und einer Erhöhung des Frauenanteils gerecht werden zu können, sind Steigerungsraten das geeignete Instrument. Spezifische Voraussetzungen der Unternehmen können somit berücksichtigt werden, ohne dabei auf notwendige verbindliche Vorgaben verzichten zu müssen.\""},
  {"id":818, "text":"\"Auch Bundesländer sind dem Gemeinschafts- und Inklusionsgedanken verpflichtet. Nicht nur im ethischen, sondern auch im ökonomischen Sinne: Eine Kette ist nur so stark wie ihr schwächstes Glied.\""},
  {"id":819, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":820, "text":"\"Um die Arbeit des öffentlichen Dienstes effizienter und bürgerorientierter zu gestalten, um Vorbilder zu schaffen und um den Inklusionsgedanken auch sichtbar zu machen, ist eine strategische Ausrichtung der Interkulturellen Öffnung sowie der Abbau vorhandener Benachteiligungen von Menschen mit Migrationshintergrund im Bewerbungsverfahren unverzichtbar. Ein Management von kultureller Vielfalt benötigt neben der regelmäßigen Überprüfung eingeführter Maßnahmen vor allem konkrete Zielvorgaben.\""},
  {"id":821, "text":"\"Ein generelles Verbot für deutsche Rüstungsexporte wäre nicht zielführend. Grundsätzlich sollte jedoch die Produktion bestimmter Waffentypen wie Landminen verboten werden. Darüber hinaus wäre ein Verbot von Waffenexporten in gewaltbereite Diktaturen und Länder, in denen die Menschenrechte missachtet werden, ein notwendiger Schritt zur Stärkung des Weltfriedens.\""},
  {"id":822, "text":"\"Das Ehegattensplitting sollte in seiner jetzigen Form abgeschafft und durch ein Familiensplitting für Familien mit Kindern ersetzt werden.\""},
  {"id":823, "text":"\"Deutschland ist bislang einer der größten Gegner innerhalb der EU, was den Beitritt der Türkei betrifft. Auch wenn der Beitritt der bevölkerungsreichen Türkei die dominierende Rolle Deutschlands in der EU schwächen würde, sollte doch das gemeinsame Ziel eines starken Europas nicht aufgrund eigener Interessen aus den Augen verloren werden. Die Unterstützung des Beitrittsgesuchs der Türkei wäre zudem ein Zeichen der Wertschätzung der kulturellen Wurzeln vieler in Deutschland lebender Menschen.\""},
  {"id":824, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":825, "text":"\"Aufgrund der gesellschaftlichen Verantwortung energieintensiver Unternehmen ist eine Beteiligung an der Finanzierung der Energiewende gerechtfertigt und notwendig.\""},
  {"id":826, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":827, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":828, "text":"\"Die Solidaritätsgemeinschaft sollte von allen BürgerInnen getragen werden. Für eine weitere medizinische Versorgung sollte darüber hinaus eine private Zusatzversicherung in Anspruch genommen werden können.\""},
  {"id":829, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":830, "text":"\"Jedes auf Adoption angewiesene Kind sollte ein Recht auf Vater und Mutter haben. Um eine grundlegende Verletzung des Kinderrechts zu vermeiden, sollte dieses Recht keinem Kind verwehrt werden.\""},
  {"id":831, "text":"\"Eine Datenspeicherung darf nur auf richterliche Anordnung und unter engen Voraussetzungen erfolgen. Die grundsätzliche Speicherung aller Daten stellt einen Generalverdacht und eine Kriminalisierung des einzelnen Bürgers dar.\""},
  {"id":832, "text":"\"In vielen Städten herrscht gerade für mittlere und niedrige Einkommen eine hohe Knappheit an Wohnungen. Um eine Verschärfung der Wohnsituation und eine soziale Entmischung der Stadtviertel zu vermeiden müssen Spekulationen auf dem Wohnungsmarkt durch gesetzliche Vorgaben erschwert werden.\""},
  {"id":833, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":834, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":835, "text":"\"Die Einführung von Volksentscheiden auf Bundesebene erhöht das politische Interesse und fördert die Mitsprachemöglichkeiten der BürgerInnen.\""},
  {"id":836, "text":"\"Die Löhne haben sich seit der Euro-Einführung real um rund 30 Prozent nach unten entwickelt. Wir benötigen keine EU-Mindestlöhne von fünf bis acht Euro brutto! Dazu sind die Arbeitskräfte zu verknappen (z.B. durch Stopp der Zuwanderung in den deutschen Arbeitsmarkt), damit die Unternehmer höhere Löhne anbieten, um Arbeitskräfte zu finden.\""},
  {"id":837, "text":"\"Grundsätzlich sollten die Leistungen für einheimische Familien angehoben werden.\""},
  {"id":838, "text":"\"Schon heute gilt eine Richtgeschwindigkeit von 130 Stundenkilometern auf Autobahnen. Wer schneller fährt, der hat bei Unfällen automatisch eine Teilschuld. Einer weiteren gesetzlichen Regelung bedarf es daher nicht.\""},
  {"id":839, "text":"\"Mit dem Euro wurde dem Casinokapitalismus Tür und Tor geöffnet. Die Freizügigkeit im Euro-Raum wird vor allem von jenen ausgenutzt, die es nicht verdient haben: den Globalisierungskonzernen und den Lohndumpingunternehmen. In Nicht-Euro Ländern gibt es daher höhere Löhne und Sozialstandards (siehe die Schweiz und die skandinavischen Länder).\""},
  {"id":840, "text":"\"Strom muss vor allem mehr vor Ort produziert werden (autarke Dörfer und Städte), da mehr als 10 Prozent der Spannung auf dem Transportweg verloren gehen. Für die Versorgung der Bürger mit Strom haben die Politiker vor Ort Verantwortung zu übernehmen. Die Grundgebühr für den Strom gehört abgeschafft, damit es sich für den Bürger lohnt, Strom selbst zu produzieren oder beim Verbrauch zu sparen.\""},
  {"id":841, "text":"\"Die Videoüberwachung kann helfen, Straftaten vorzubeugen bzw. sie aufzuklären. Sie sollte deshalb überall dort eingesetzt werden, wo besondere Risiken bestehen, beispielsweise an S- und U-Bahnhöfen sowie an Kriminalitätsschwerpunkten. Jonny K. würde vielleicht noch leben, wenn der Alexanderplatz in Berlin zum Zeitpunkt seiner Ermorderung von Videoanlagen überwacht worden wäre.\""},
  {"id":842, "text":"\"Das bedingungslose Grundeinkommen hätte Auswirkungen auf die Entwicklung bestimmter, eingrenzbarer Wirtschaftsbereiche. Im gleichen Umfang, in dem z.B. die verfügbare Geldmenge für die Anmietung preiswerter Wohnungen und den Kauf niedrigpreisiger Lebensmittel steigt, wird für diese Produkte mehr Geld verlangt werden. Der Markt würde das Grundeinkommen wegregulieren. Die Idee stammt von Akteuren, die von volkswirtschaftlichen Zusammenhängen keine Ahnung haben.\""},
  {"id":843, "text":"\"Kleine und regionale Betriebe müssen gefördert werden, die Lebensmittel im Einklang mit den Anforderungen der Natur und der Tiere produzieren.\""},
  {"id":844, "text":"\"Der Einheitsunterricht schadet beiden betroffenen Gruppen auf unterscheidliche Art. Manche deutschen Schüler werden ausgebremst, weil das Leistungsniveau sinkt. Manche Kinder aus Zuwanderer-Familien werden am effektiven Spracherwerb gehindert, weil ihnen die entsprechende Förderung in muttersprachlichen Klassen vorenthalten bleibt. Schüler, die Deutsch nur als Fremdsprache kennen, werden faktisch um ihre Bildungschancen betrogen.\""},
  {"id":845, "text":"\"Der Staat hat kein Interesse daran, denen, die viel verdienen, möglichst viel wegzunehmen, zuletzt die Motivation zur Leistung. Das Interesse des Staats liegt vielmehr darin, dort, wo umfangreiche Geschäfte gemacht werden, die Beteiligung der Allgemeinheit am Umsatzvolumen sicherzustellen.\""},
  {"id":846, "text":"\"Die NATO verschlingt unser aller Steuergeld, dient aber letztlich nur amerikanischen Interessen. Pro Deutschland setzt sich - wie der Name schon sagt - für deutsche Interessen ein.\""},
  {"id":847, "text":"\"Atomkraftwerke sind gefährlich, Kohlekraftwerke schmutzig. Windräder verschandeln die Landschaft und Solarzellen sind viel zu teuer. Trotzdem brauchen wir elektrischen Strom - alle, täglich. Falls der Wirtschaftsstandort Deutschland nicht verschwinden soll, werden wir wohl den einen oder anderen Kompromiß eingehen müssen. Dazu muß nicht, kann aber eventuell auch der Bau eines neuen Kohlekraftwerkes gehören.\""},
  {"id":848, "text":"\"Der Staat hat angesichts der demographischen Entwicklung der Deutschen an Abtreibung keine Interesse.\""},
  {"id":849, "text":"\"Der Staat ist kein besserer Unternehmer, was die Pleite und die Korruptionsskandale rund um die Landesbanken gezeigt hat. Statt einer Verstaatlichung der Banken brauchen wir wieder mehr Kontrolle und Regeln in der Finanzwelt. Dem Casinokapitalismus muss Einhalt geboten werden.\""},
  {"id":850, "text":"\"Deutschland trägt innerhalb der EU die Hauptlast bei Wirtschaftsflüchtlingen. Flüchtlinge mit geringer Qualifikation, die meist über wenig Deutschkenntnisse verfügen, stellen uns vor eine Herausforderung. Nur wem politische Verfolgung droht, wie z.B. Edward Snowden, soll Asyl bekommen. Der Zuzug von Wirtschaftsflüchtlingen ist zu unterbinden und die befristet aufgenommenen Flüchtlinge - denen keine akute Gefahr droht - sind in ihre Heimatländer abzuschieben.\""},
  {"id":851, "text":"\"Der Staat spart Aufwendungen, wenn alte Menschen nicht in ein Altenheim kommen (Kosten: ca. 3000 Euro pro Monat), sondern zu Hause gepflegt werden. Außerdem fördert dies den Familienzusammenhalt.\""},
  {"id":852, "text":"\"Die Bürgerbewegung pro Deutschland erteilt jeder Form von politischem Extremismus eine scharfe Absage. Die Teilnahme am politischen Wettbewerb in Deutschland setzt die Anerkennung der Werte des Grundgesetzes voraus. Das Recht auf freie Meinungsäußerung stößt dort an eine Grenze, wo Gewalt als Mittel politischer Auseinandersetzungen gepredigt oder eingesetzt wird. Die Bürgerbewegung pro Deutschland fordert ein Verbot aller politischen Vereinigungen, die das Gewaltmonopol des Staates mißachten.\""},
  {"id":853, "text":"\"BaföG muss sich an den Vermögensverhältnissen der betreffenden Person und nicht an den Vermögensverhältnissen von Verwandten und Bekannten orientieren. Zudem brauchen Studierende vor allem günstigen Wohnraum. Statt leerstehende Kasernen für Wirtschaftsflüchtlinge aus aller Welt zur Verfügung zu stellen, sollte dieser Wohnraum für junge Familien bzw. Studierende zur Verfügung gestellt werden.\""},
  {"id":854, "text":"\"Dem Casinokapitalismus, den Globalisierungskonzernen und der Kriminalität müssen wieder Grenzen aufgezeigt werden. Während die Grenzregionen in Deutschland von steigender Kriminalität massiv betroffen sind, sorgt der unkontrollierte Zuzug von Arbeitsmigranten für ein niedriges Lohnniveau in Deutschland. Deshalb: Offene Grenzen für die Ausreise, Kontrollen bei der Einreise.\""},
  {"id":855, "text":"\"Es ist völlig unsinnig, alles gesetzlich regeln zu wollen. Es steht dem Unternehmer frei, ob er mehr ältere, jüngere oder mehr weibliche oder männliche Belegschaft will und welche Positionen sie besetzen.\""},
  {"id":856, "text":"\"Unser gesamtes Geld- und Steuersystem bedarf einer umfassenden Reform. Nach deren Umsetzung wird es den klassischen Länderfinanzausgleich so, wie er heute besteht, voraussichtlich nicht mehr geben.\""},
  {"id":857, "text":"\"Die 'Rente mit 67' dient nicht dem Ziel, die Menschen länger in Arbeit zu halten, sondern dem Drücken der Rentensätze. Mit 64, 65 Jahren sehen sich Arbeitnehmer mit der Anforderung eines 'vorzeitigen' Ausscheidens aus dem Erwerbsleben konfrontiert, verbunden mit der Aufforderung, sich mit einem geringeren Rentensatz zufrieden zu geben. Die Politiker halten die Menschen für dumm und nehmen an, daß sie den Betrug nicht bemerken. Wenn sie sich da mal nicht täuschen!\""},
  {"id":858, "text":"\"Sarrazin hat Recht: Deutschland schafft sich ab! Die Privilegierung von Menschen mit Zuwanderungshintergrund im öffentlichen Dienst ist geeignet, diesen Prozeß noch zu beschleunigen. Wir Deutschen haben das Recht, von den Zuwanderern Integration einzufordern. In den öffentlichen Dienst kann nur eintreten, wer deutscher Staatsbürger ist. Bei der Einstellung hat Chancengleichheit für jedermann zu gelten - und kein Bonus für Zuwanderer.\""},
  {"id":859, "text":"\"Deutschland hat darauf hinzuwirken, das es in der Welt weniger Waffen gibt, und nicht mehr. Wer mit Exporten gewisse Länder mit Waffen versorgt und andere nicht, der läuft Gefahr, selbst zur Zielscheibe zu werden. Die Sicherheit der Bürgerinnen und Bürger geht für pro Deutschland vor.\""},
  {"id":860, "text":"\"Ja, das Ehegattensplitting sollte beibehalten werden, allerdings fordert pro Deutschland zudem, das Steuersystem zugunsten von Familien mit Kindern drastisch und spürbar zu verbessern. Es kann nicht sein, daß der Eintrag des Kinderfreibetrages auf der Lohnsteuerkarte keine bzw. so gut wie keine Auswirkung auf die Höhe der steuerlichen Abgaben hat. Um Familien mit geringen und mittleren Einkommen zu entlasten, sind auch die Sozialabgaben auf dem Lohnzettel für diese deutlich zu senken.\""},
  {"id":861, "text":"\"Die Türkei gehört weder geographisch noch gesellschaftspolitisch zu Europa. Pro Deutschland lehnt jedoch zusätzlich auch die priviligierte Partnerschaft der Türkei ab. Die in den 60er Jahren eingeführten Sonderrechte und Privilegien für dieses Land sind nicht mehr zeitgemäß.\""},
  {"id":862, "text":"\"In Deutschland regiert derzeit nicht das Volk, sondern die Lobby, also jener Personenkreis, der unter Einsatz von teilweise nicht unerheblichen finanziellen Potentialen Einfluß auf das politische Geschehen nimmt. Gut wäre, wenn wir genau wissen würden, welcher Politiker von welchem Finanzkonzern gekauft worden ist. Auf dem Weg zur Verwirklichung dieser Utopie wäre die Veröffentlichung der offiziellen Nebeneinkünfte der Bundestagsabgeordneten ein erster, kleiner, konstruktiver Schritt.\""},
  {"id":863, "text":"\"Während die energieintensive Großindustrie entlastet wird, soll der kleine Stromendverbraucher zu Hause die Zeche zahlen? Wir sagen dazu nein. Jeder muss für das zahlen, was er verbraucht. Energieintensive Unternehmen steht es frei, selbst Strom zu produzieren, um Kosten zu sparen.\""},
  {"id":864, "text":"\"Wer nicht arbeiten will, der findet Möglichkeiten, die Gesetzgebung zu umgehen. Statt Hartz-IV-Empfänger zu zwingen, regelmäßig Dutzende von 'Bewerbungen' zu schreiben, sollten lieber ausreichend gut bezahlte Arbeitsplätze geschaffen werden. Daß manche Hartz-IV-Bezieher finanziell besser dastehen als eine Familie, die mit nur einem Einkommen kalkulieren muß, liegt an den falschen Rahmenbedingungen, die der Staat gesetzt hat, nicht an den Bürgern.\""},
  {"id":865, "text":"\"Die Verbindung des deutschen Staates zu den christlichen Kirchen ist über Generationen gewachsen. Die Kirchen unterhalten Krankenhäuser, Rettungsdienste, Kindergärten und Schulen, die den Staat entlasten. Sie leisten in einer moralisch verfallenden Gesellschaft eine seelsorgerische Arbeit, deren Wert in Geld nicht aufzuwiegen ist. Die Kirchen helfen mit, den moralischen Verfall zu verzögern - hoffentlich lange genug, bis aus der Mitte des Volkes eine Wende eingeläutet werden wird.\""},
  {"id":866, "text":"\"Um die Höhe der Sozialabgaben (Krankenversicherungsbeitrag für Arbeitgeber und Arbeitnehmer) zu senken und damit die Arbeitnehmer und Arbeitgeber zu entlasten, ist es wichtig, daß möglichst alle in die Krankenkasse einzahlen.\""},
  {"id":867, "text":"\"Die Wirtschaftskraft im Euro-Raum ist von Land zu Land unterschiedlich. Folglich müssen auch die Zinskonditionen unterschiedlich sein. Was für den Bürger gilt, der einen Kredit möchte, muss auch für den Staat bzw. die Länder der EU gelten.\""},
  {"id":868, "text":"\"Ehe und Familie haben sich als menschliche Institutionen seit vormoderner Zeit bewährt. In der Familie wachsen die Kinder auf, die aus der Verbindung von Mann und Frau resultieren und denen die Bindung an die Eltern Halt und Orientierung im Leben gibt. Gleichgeschlechtlichen Lebenspartnern kommt allgemeine Handlungsfreiheit zu. Eine besondere Rolle solcher Partnerschaften für die Erziehung von Kindern ist sachlich nicht zu begründen.\""},
  {"id":869, "text":"\"Wer ohne konkreten Anlaß die Bevölkerung bespitzelt, verläßt den Boden rechtsstaatlicher Prinzipien. Die Speicherung von Kommunikationsdaten bedeutet einen Eingriff in die Grundrechte der Bürger, der nur ausnahmsweise zulässig sein kann, falls strafrechtlich relevante Verdachtsmomente bestehen. Auch hier gilt es, die Gewaltenteilung zu beachten: Die ausführende Gewalt ermittelt; der Beschluß für die Speicherung von Kommunikationsdaten bleibt den Gerichtern vorbehalten.\""},
  {"id":870, "text":"\"Angebot und Nachfrage regelt den Preis.\""},
  {"id":871, "text":"\"Die doppelte Staatsbürgerschaft vieler türkischer und arabischer Zuwanderer wirkt integrationshemmend. Wer hier auf Dauer leben will, soll sich entscheiden: Contra oder pro Deutschland. Nichts gegen Gäste auf Zeit, denen wir mit Respekt begegnen! Nichts gegen Zuwanderer, die es ehrlich meinen und die integrationswillig sind! Aber vielen Doppel-Staatsbürgern geht es doch ganz offensichtlich nur um die Mitnahme finanzieller Vorteile, die der deutsche (Zweit-)Paß bietet!\""},
  {"id":872, "text":"\"Wir brauchen keine Verlagerung des Autobahnverkehrs durch die Dörfer und Städte Deutschlands. Neben einer größeren Lärmbelastung wird auch die Sicherheit u.a. unserer Kinder gefährdet.\""},
  {"id":873, "text":"\"Der etablierte Politikbetrieb mißachtet immer öfter den Volkswillen. Dem muß durch Volksentscheide auch auf Bundesebene ein Riegel vorgeschoben werden. Unsinnige und für Deutschland wirtschaftlich schädliche Entscheidungen wie der Beitritt zur Eurozone wären nicht getroffen worden, falls das Volk selbst die Möglichkeit gehabt hätte, seine Politiker zu korrigieren.\""},
  {"id":874, "text":"\"Dazu gehören außerdem eine radikale Arbeitszeitverkürzung und Grundsicherung für alle, die nicht erwerbstätig sein können, z.B. weil sie sich um die Versorgung / Pflege andere Menschen kümmern.\""},
  {"id":875, "text":"\"Diese Regelung fördert nicht nur eine Benachteiligung von Frauen sondern auch von Kindern.\""},
  {"id":876, "text":"\"Bei Geschwindigkeiten von über 90 km/h verlieren die Katalysatoren ihre Wirksamkeit. Deswegen sollte nicht nur aus Gründen des Schutzes der KraftfahrerInnen sondern auch aus Gründen des Umweltschutzes eine generelles Tempolimit von 90 km/h eigeführt werden. Wer sich schneller fortbewegen will soll die Bahn nehmen.\""},
  {"id":877, "text":"\"Ob mit oder ohne gemeinsame Währung: Wichtig ist die Gewährleistung der nationalen Souveränitäten. Eine Diktatur der selbsternannten Eurowächter unter der Anleitung von Angela Merkel (Beispiel Griechenland) lehnen wir ab. Eine Rückführung zu nationalen Währungen kann unter bestimmten Bedingungen sinnvoll sein, nicht jedoch zum jetzigen Zeitpunkt und mit der aktuellen Intention der Europäischen Kommission und ihrer 'Troika'.\""},
  {"id":878, "text":"\"Die Bereitstellung von Energie muss Gemeingut sein. Energiekonzerne müssen daher zu Gesellschaften des öffentlichen Rechts - unter Kontrolle und Beteiligung der Bevölkerung - werden.\""},
  {"id":879, "text":"\"Solange insbesondere Frauen im öffentlichen Raum einer besonderen Gefährdung unterliegen kann Video-Überwachung ein Mittel der Wahl sein.\""},
  {"id":880, "text":"\"Es soll ein existenzsicherndes Grundeinkommen eingeführt werden. Die Grundsicherung soll bezahlt werden an Kinder und an Personen, die an Erwerbsarbeit gehindert sind. Die Grundsicherung muss ein Leben in Würde sichern und den Bezieherlnnen die volle Teilhabe am gesellschaftlichen, sozialen und politischen Leben erlauben. Die Grundsicherung darf in keiner direkten oder indirekten Weise mit einem Zwang zur Arbeit verbunden werden.\""},
  {"id":881, "text":"\"Ökologische Landwirtschaft produziert vor allem in regionalen Kreisläufen und erhält die Fruchtbarkeit der Böden. Sie erwirtschaftet unbelastete Lebensmittel, und Futtermittel müssen überwiegend aus Eigenanbau stammen. Dabei muss auf artgerechte Tierhaltung geachtet werden. Zusätzlich schützt sie Wasser, Boden und Luft und erhöht die Vielfalt an Lebensräumen in der Region und dient somit auch dem Artenschutz.\""},
  {"id":882, "text":"\"Die Kindergartengruppen und die Schulklassen müssen so verkleinert werden, dass eine ausreichende Förderung und Einbeziehung aller, auch behinderter Kinder, möglich wird. Der Unterricht muss geschlechtergerecht und solidaritätsfördernd gestaltet werden.\""},
  {"id":883, "text":"\"Unsere Forderung nach einer oberen Begrenzung des Einkommens kann beispielsweise durch einen Spitzensteuersatz von 100% ab einem bestimmten Einkommen realisiert werden.\""},
  {"id":884, "text":"\"Die UNO muss demokratisiert und zum Weltparlament ausgebaut werden. Dessen Aufgabe soll es sein, gegen Kriege und Menschenrechtsverletzungen mit zivilen Mitteln vorzugehen. Dort müssen alle Staaten und Völker vertreten sein - durch Frauen und Männer gleichermaßen. Kriege und innerstaatliche Gewalt, Waffenexporte, staatlich sanktionierte Repression und Gewalt gegen Frauen (z.B. Genitalverstümmelung, Schleierzwang, Witwenverbrennung, Vergewaltigung) müssen geahndet werden.\""},
  {"id":885, "text":"\"Im Mittelpunkt einer umwelt- und menschenfreundlichen Energie-Politik müssen massive Energie-Einsparungen stehen. Der weitere Ausbau von Erzeugung solarer Energie (in jeder Form) in Verbindung mit intelligenter Energienutzung kann dann unseren Strom- und Wärmebedarf decken. Unter anderem muss durch flächendeckende öffentliche Verkehrsinfrastruktur (kostengünstiger Fernverkehr, bzw. kostenloser Nahverkehr) der motorisierte Individualverkehr stark reduziert werden.\""},
  {"id":886, "text":"\"Die Feministische Partei DIE FRAUEN ist für eine ersatzlose Streichung des §218! Wir fordern das Recht der Frauen auf Selbstbestimmung in Bezug auf Schwangerschaft, Sexualität und Lebensweise.\""},
  {"id":887, "text":"\"Geld als Zahlungs-/Tauschmittel ist ein Gemeingut; der Staat hat die Aufgabe, die Funktion dieses Gemeingutes zu schützen. Es muss der Spekulation mit dem Ziel der privaten Bereicherung entzogen werden.\""},
  {"id":888, "text":"\"Wir setzen uns dafür ein, dass sich jede Person in einem Land ihrer Wahl niederlassen kann. Diejenigen, die als Flüchtlinge in dieses Land kommen, müssen besondere Unterstützung erfahren. Die Bundesrepublik Deutschland verursacht durch Produktion und Export von Waffen, durch Unterstützung autoritärer Regime und Beteiligung an umwelt- und strukturzerstörenden Industrien viele Fluchtgründe selbst mit.\""},
  {"id":889, "text":"\"Pflege und Versorgung anderer muss auch darüber hinaus stärkere gesellschaftliche Anerkennung erhalten.\""},
  {"id":890, "text":"\"Wichtiger als Verbote sind für die Feministische Partei DIE FRAUEN die Unterstützung von Organisationen, die sich für eine kulturelle Vielfalt und gegen Ausgrenzung engagieren.\""},
  {"id":891, "text":"\"Wir forderrn ein existenzsicherndes Grundeinkommen für alle Menschen, die nicht dem Erwerbsarbeitsmarkt zur Verfügung stehen können. Das trifft auf Studierende gleichermaßen zu wie auf Menschen in Ausbildung oder auf diejenigen, die sich um die Versorgung / Pflege anderer Personen kümmern. Der Anteil von Mädchen und Frauen aus unteren Schichten an gehobener Bildung ist verschwindend gering und muss angehoben werden.\""},
  {"id":892, "text":"\"Das verursacht nur sehr unnötige und sehr hohe Kosten und steht der Idee eines vereinten Europas diametral entgegen.\""},
  {"id":893, "text":"\"Solange keine ökonomische und politische Partizipation von Frauen und Männern - bezogen auf ihren Anteil in der Bevölkerung - erreicht ist, kann auf die Quote nicht verzichtet werden.\""},
  {"id":894, "text":"\"Auch auf föderaler Ebene muss das Solidaritätsprinzip gelten.\""},
  {"id":895, "text":"\"In manchen Berufen können / wollen Menschen länger als bis zum 67. LJ. arbeiten. Das sollte ermöglicht werden. In anderen, v. a. in körperlich anstrengenden Berufen wie z.B. der Altenpflege können Menschen oft nicht bis zum Renteneintrittsalter tätig sein. Dies muss ohne eine finanzielle Benachteiligung möglich sein. Darüber hinaus muss jeder Person, die dem Arbeitsmarkt nicht (mehr) zur Verfügung stehen kann, unabhängig vom Renteneintrittsalter ein existenzsicherndes Grundeinkommen zustehen.\""},
  {"id":896, "text":"\"Das wäre eine wirksame und Beispiel gebende Maßnahme gegen die bestehende Diskriminierung dieser Menschen auf dem Arbeitsmarkt und damit auch eine Maßnahme zur Vorbeugung von Kriminalität und Terrorismus.\""},
  {"id":897, "text":"\"Nicht nur der Export von Rüstungsprodukten, sondern auch deren Produktion soll verboten werden.\""},
  {"id":898, "text":"\"Statt dessen soll es eine Grundsicherung für Kinder geben - und für Menschen, die keiner Erwerbsarbeit nachgehen können, z.B. weil sie sich um die Versorgung/Pflege anderer kümmern.\""},
  {"id":899, "text":"\"Die Entwicklung demokratischer und geschlechtergerechter Strukturen in der Türkei sollte durch die Bundesregierung unterstützt werden.\""},
  {"id":900, "text":"\"Für die Bürgerinnen ist es zur Entscheidungsfindung notwendig die Möglichkeit zu haben zu erfahren, ob die Menschen die sie wählen wirklich unabhängig oder bezahlte Lobbyisten sind.\""},
  {"id":901, "text":"\"Die energieintensiven Industrien sollen sich stärker an der Finanzierung der Energiewende beteiligen weil sie besonders viel Energie verbrauchen und von diesem Verbrauch profitieren.\""},
  {"id":902, "text":"\"Das menschenfeindliche Hartz-IV-System muss abgeschafft und durch ein existenzsicherndes Grundeinkommen ersetzt werden. Die Grundsicherung soll bezahlt werden an Kinder und an Personen, die an Erwerbsarbeit gehindert sind. Die Grundsicherung muss ein Leben in Würde sichern und den Bezieherlnnen die volle Teilhabe am gesellschaftlichen, sozialen und politischen Leben erlauben. Die Grundsicherung darf in keiner direkten oder indirekten Weise mit einem Zwang zur Arbeit verbunden werden.\""},
  {"id":903, "text":"\"Religion ist Privatangelegenheit.\""},
  {"id":904, "text":"\"Die Zwei-Klassen-Medizin muss abgeschafft werden.\""},
  {"id":905, "text":"\"Auch in der Eurozone muss das Solidaritätsprinzip gelten.\""},
  {"id":906, "text":"\"Die Feministische Partei DIE FRAUEN fordert die Gleichstellung aller Lebensweisen. Dazu gehört auch ein gemeinsames Adoptionsrecht für gleichgeschlechtliche Lebensgemeinschaften.\""},
  {"id":907, "text":"\"Die Speicherung von Kommunikationsdaten ohne konkreten Anlass dient nicht der Vorbeugung und Verfolgung von Verbrechen sondern der Kontrolle und Einschüchterung der Bürgerinnen, die sich damit einen vermeintlichen trügerischen Schutz erkaufen. Sinnvoll als Schutz vor Verbrechen sind nach Ansicht der Feministischen Partei DIE FRAUEN stattdessen Maßnahmen, die der Kriminalität und dem Terrorismus vorbeugen.\""},
  {"id":908, "text":"\"Wohnen ist ein Menschenrecht und muss für alle Menschen erschwinglich sein.\""},
  {"id":909, "text":"\"Doppelte Staatsangehörigkeit muss möglich sein. Eine mehrfache Staatsangehörigkeit ist für viele Menschen notwendig, damit diese einerseits nicht die Verbindung zu ihrem Ursprungsland, bzw. zum dem ihrer Eltern verlieren. Und andererseits sich als in Deutschland willkommen und zugehörig fühlen können.\""},
  {"id":910, "text":"\"Aus Gründen der Wirtschaftlichkeit und des Umweltschutzes sollte der Ausbau des öffentlichen Nah- und Fernverkehrs Vorrang vor dem Ausbau von Autobahnen und Strassen haben. Generell sollte es eine Maut für LKW geben damit die Wettbewerbsverzerrung, die durch die steuerliche Finanzierung von Strassenbau zugunsten dieser Transportart stattfindet, ausgeglichen wird und mehr Güter von der Strasse auf die Schiene verlegt werden.\""},
  {"id":911, "text":"\"Für die Bürgerinnen ist die Mitbestimmung auf allen politischen Ebenen ein grundlegendes demokratisches Recht.\""},
  {"id":912, "text":"\"Wir wollen flächendeckende, regionen- und branchenspezifische Lohnuntergrenzen, die verbindlich geregelt und von einer unabhängigen Kommission festgelegt werden. Wir lehnen politisch festgelegte Löhne ab und wollen die Tarifautonomie stärken. Hierdurch verhindern wir Lohndumping und die Quersubventionierung von ALG-II-Aufstockern.\""},
  {"id":913, "text":"\"Die FREIEN WÄHLER sprechen sich für die Aufhebung des Betreuungsgeldes aus. Gerade vor dem Hintergrund einer dramatischen Entwicklung der Altersarmut von Frauen, ist die Einführung des Betreuungsgeldes kontraproduktiv. Wir brauchen zielgerichtete familienpolitische Maßnahmen, die der Familie, die sich für Familie und Kinder entscheiden, nutzen und die Vereinbarkeit von Familie und Beruf ermöglichen. Wirksame Investitionen in die Altersvorsorge von Müttern müssen Vorrang haben.\""},
  {"id":914, "text":"\"Ein generelles Tempolimit erachten wir als zu restriktiv. Die Diskussion um ein generelles Tempolimit auf deutschen Autobahnen läuft an den wirklichen Problemen vorbei. Vielmehr muss der Zustand unserer Straßen verbessert werden. Dazu müssen endlich ausreichend Mittel aus der Kfz- und Mineralölsteuer in den Erhalt und die Sanierung der Straßen fließen.\""},
  {"id":915, "text":"\"Die FREIEN WÄHLER stehen zum Euro. Seine Stabilität ist unser zentrales Ziel. Der Austritt Deutschlands würde auch ein großes politisches Erdbeben auslösen. Krisenländern sollte die Möglichkeit eingeräumt werden, zusätzlich zum Euro ihre Ursprungswährung als Parallelwährung einzuführen.\""},
  {"id":916, "text":"\"Der Bund muss sich für eine gerechtere Verteilung der Kosten der Energiewende einsetzen. Dazu sind die bestehenden Befreiungen im EEG für stromintensive Unternehmen des produzierenden Gewerbes, die Befreiung der Großindustrie von den Netznutzungsentgelten sowie die Stromsteuer zu Gunsten der Privathaushalte und der mittelständischen Unternehmen zu ändern. Wir müssen außerdem der Preistreiberei aufgrund marktbeherrschender Strukturen Einhalt gebieten.\""},
  {"id":917, "text":"\"Die Videoüberwachung im öffentlichen Raum soll ausgebaut werden. Einen grundsätzlichen Ausbau der Videoüberwachung im öffentlichen Raum lehnen wir ab. Videoüberwachung an Orten mit hohem Kriminalitäts- und Gewaltpotential dient der präventiven Verbrechensbekämpfung. Daher befürworten die FREIEN WÄHLER Videoüberwachung dort, wo es erforderlich ist. Andernorts überwiegen die Persönlichkeitsrechte der Bürger vor ständiger Überwachung.\""},
  {"id":918, "text":"\"Wir FREIE WÄHLER treten generell dafür ein, dass sich Leistung lohnen muss. Allerdings sehen wir im Bereich der Steuergesetzgebung deutliches Verbesserungspotential. Wir wollen mehr Steuergerechtigkeit und eine Steuervereinfachung nach dem Kirchhofschen Steuermodell. Darüber hinaus sehen wir die erschreckende Zunahme sozialer Missstände, die zu einer erheblichen Belastung der Sozialsysteme führen. Hier könnte man über eine negative Einkommensteuer nachdenken.\""},
  {"id":919, "text":"\"Um eine dauerhafte flächendeckende Landbewirtschaftung zu gewährleisten, müssen aus Sicht der FREIEN WÄHLER sowohl die konventionelle als auch die ökologische Landwirtschaft gefördert werden, da beide Formen nachhaltig zu einem Erhalt unserer Kulturlandschaft beitragen. Bei beiden Arten der Landbewirtschaftung sollten unseres Erachtens Maßnahmen des Umweltschutzes wie z.B. eine extensive Fruchtfolge besonders gefördert werden.\""},
  {"id":920, "text":"\"Sofern sich die Frage nicht ausschließlich auf den Religionsunterricht bezieht (s.o.), ist sie ganz klar zu bejahen. Gemeinsamer Unterricht ist die unabdingbare Voraussetzung für eine gelingende Integration. Wir sprechen uns für eine vierjährige gemeinsame Grundschulzeit und ein gegliedertes Schulsystem bei den weiterführenden Schulen aus.\""},
  {"id":921, "text":"\"Die FREIEN WÄHLER lehnen Steuererhöhungen bei den derzeit sprudelnden Steuereinnahmen ab. Wir wollen ein einfacheres und gerechteres Steuersystem, das sich an den Vorschlägen Paul Kirchhofs orientiert. Wir wollen Steuerfreiheit bis zu einem Einkommen von 1.600 Euro pro Monat und Person. Darüber hinaus sollen für alle ein Steuersatz von 25 Prozent bei gleichzeitiger Abschaffung aller Steuerprivilegien gelten.\""},
  {"id":922, "text":"\"Wir stehen zur NATO als transatlantische Werte-, Interessen- und Solidargemeinschaft. Diese wollen wir für die Herausforderungen des 21. Jahrhunderts fortentwickeln.\""},
  {"id":923, "text":"\"Neubau und Erweiterungsbau von Kohlekraftwerken befürworten wir nur, wenn dadurch alte Kraftwerke durch umweltfreundlichere moderne Kraftwerke ersetzt werden. Der deutliche Schwerpunkt der deutschen Energiepolitik muss aber auf dem Ausbau der Erneuerbaren Energien liegen.\""},
  {"id":924, "text":"\"Die 'Pille danach' ist ein hochdosiertes Hormonpräparat, das nicht ohne vorherige ärztliche Aufklärung über die Risiken abgegeben werden sollte. Gerade in Fällen sexueller Übergriffe, kann eine ärztliche Beratung sehr sinnvoll sein. Es ist zwar richtig, dass die 'Pille danach' umso besser und zuverlässiger wirkt, je früher sie eingenommen wird. Aber gegebenenfalls stehen auch ärztliche Notfallpraxen zur Verfügung.\""},
  {"id":925, "text":"\"Die FREIEN WÄHLER stehen zum Eigentum und zu den bewährten drei Säulen der deutschen Bankenlandschaft. Das Bankgeschäft ist keine Staatsaufgabe.\""},
  {"id":926, "text":"\"Um eine menschenwürdige Unterbringung und Versorgung der Menschen zu gewährleisten, müssen die Aufnahmekapazitäten berücksichtigt werden. Derzeit haben wir schon überdurchschnittliche Aufnahmezahlen in Deutschland.\""},
  {"id":927, "text":"\"'Eigenheim statt Pflegeheim' heißt der Grundsatz der FREIEN WÄHLER. Wir stehen für die Förderung zivilgesellschaftlichen Engagements. Dazu gehören eine verbesserte Unterstützung pflegender Angehöriger, aber auch der Ausbau generationenübergreifender Wohnformen und Betreuungsnetzwerke.\""},
  {"id":928, "text":"\"Ein Parteiverbot, an das ohnehin schon sehr hohe Hürden geknüpft sind, ist ein notwendiges Instrument einer wehrhaften Demokratie. Es muss als letztes Mittel möglich sein, wenn eine Partei nicht nur eine verfassungsfeindliche Haltung vertritt, sondern diese Haltung auch in aktiv-kämpferischer, aggressiver Weise umsetzen will.\""},
  {"id":929, "text":"\"Kinder haben keinen Einfluss auf das Einkommen der Eltern und sollten unabhängig vom elterlichen Einfluss studieren können. Da das BAföG von den Studierenden zurückgezahlt werden muss, ist die finanzielle Belastung für den Staat überschaubar. Der Verwaltungsaufwand für die Prüfung des Elterneinkommens könnte eingespart werden. Die FREIEN WÄHLER setzen sich für eine Anpassung des BAföG an die aktuellen Lebensumstände und Studienbedingungen ein.\""},
  {"id":930, "text":"\"Wir FREIEN WÄHLER bekennen uns ausdrücklich zu unserem europäischen Friedenswerk, das uns Freiheit, Sicherheit, Wohlstand, Mobilität und Raum zur Selbstverwirklichung bietet. Temporäre Einreisekontrollen sind gegenwärtig schon möglich und sollen auch weiterhin in besonderen Fällen, zum Beispiel beim Versagen der Kontrollen der Schengen-Außengrenzen, erlaubt sein.\""},
  {"id":931, "text":"\"Die FREIEN WÄHLER lehnen eine gesetzlich verpflichtende Frauenquote ab und fordern stattdessen mehr Frauen in Führungspositionen und eine wesentlich bessere Vereinbarkeit von Familie und Beruf.\""},
  {"id":932, "text":"\"Der derzeitige Länderfinanzausgleich setzt für Nehmer- und Geberländer die falschen Anreize und hat sich als untaugliches Element des bundesstaatlichen Finanzsystems erwiesen. Dieser Ausgleich führt u.E. zu weit und macht eine komplette Überarbeitung des bestehenden Systems nötig, damit alle Länder künftig höhere Anreize haben, ihre Einnahmen zu steigern und vernünftig zu wirtschaften. Solidarität muss erhalten bleiben, strukturschwache Regionen müssen gestärkt werden.\""},
  {"id":933, "text":"\"Die FREIEN WÄHLER fordern eine Garantie des vollen Rentenanspruchs nach 45 Beitragsjahren OHNE Berücksichtigung des Lebensalters. Wer also im Alter von 15 Jahren in die Rentenkassen einzahlt, soll auch schon mit 60 und nicht mit 67 Jahren den vollen Rentenanspruch erhalten. Wer kürzere Lebensarbeitszeiten hat, sollte länger arbeiten und dadurch das Sozialsystem stützen.\""},
  {"id":934, "text":"\"Eine Einstellung von Menschen mit Migrationshintergrund ist in geeigneten Bereichen des öffentlichen Dienstes (z.B. Schulen, Jugendhilfeeinrichtungen, Innere Sicherheit) und bei entsprechend qualifizierten Bewerbern sinnvoll und muss fortgeführt werden. Ausschlaggebend für die Einstellung sollte jedoch nicht eine bestimmte Nationalität, sondern eine konkrete Personalbedarfsermittlung sein.\""},
  {"id":935, "text":"\"Rüstungsexporte dürfen nicht kategorisch verboten werden, wenngleich wir für eine drastische Reglementierung der Rüstungsexporte sind. Über Ausfuhren außerhalb des NATO-Bündnisgebiets und der EU soll außerdem nicht alleine der Bundessicherheitsrat, sondern auch der Deutsche Bundestag entscheiden. In Krisengebieten muss mit erhöhter Sensibilität vorgegangen werden.\""},
  {"id":936, "text":"\"Ehegattensplitting stellt die gleichmäßige Besteuerung von Ehegatten nach deren Leistungsfähigkeit sicher. Verschiedene Ehepaare, die das Gleiche verdienen, sollten auch gleich besteuert werden, unabhängig von der Einkommensverteilung unter den Ehegatten. Daher wollen wir dieses Instrument zunächst erhalten und zum Familiensplitting fortentwickeln. Mittelfristig wollen wir ein vereinfachtes Steuersystem in Anlehnung an das Steuerkonzept von Kirchhof, womit sich das Ehegattensplitting erübrigt.\""},
  {"id":937, "text":"\"Wir sind für eine ideologiefreie Debatte über die EU-Erweiterung. Europäischen Ländern, die sich um die Einhaltung der Prinzipien Menschenrechte, Rechtsstaatlichkeit und Demokratie bemühen, ist grundsätzlich eine Beitrittsperspektive gegeben, um ihnen die Teilhabe am europäischen Friedenswerk nicht von vornherein zu verwehren. Gegenwärtig halten wir die Türkei noch nicht reif dafür, der EU beizutreten. Zur Zeit halten wir eine Erweiterung der EU durch neue Mitgliedstaaten für nicht sinnvoll.\""},
  {"id":938, "text":"\"Höhe und Herkunft der Nebeneinkünfte sollen veröffentlicht werden. Aus unserer Sicht genügt jedoch die Veröffentlichung im Rahmen einer zehnstufigen Skala, die sich auf Bundesebene bewährt hat, um Transparenz sicherzustellen. Eine Offenlegung auf den Euro genau ist zwar wünschenswert, aber nicht praxistauglich.\""},
  {"id":939, "text":"\"Die Befreiung privilegierter Industriebetriebe von der EEG-Umlage muss überprüft werden. Die bisherige Regelung der Befreiung bietet keine einheitliche Definition für energie- bzw. stromintensive Unternehmen. Diese großzügige und pauschal formulierte Regelung führt dazu, dass Unternehmen von Ausnahmen profitieren, die auch ohne diese Maßnahme keine Wettbewerbsnachteile nach sich ziehen würden. Wir fordern Einschränkung der Begünstigung auf einige wenige wichtige Wirtschaftssäulen.\""},
  {"id":940, "text":"\"Wir FREIE WÄHLER setzen uns für eine effektive Förderung von Hartz-IV-Empfängern ein, um diesen beispielsweise durch Weiterbildungs- oder Umschulungsmöglichkeiten sowie staatlich geförderter Arbeit Perspektiven zu eröffnen, wieder eine Arbeit aufnehmen zu können und zwar dauerhaft. Wenn diese Angebote aber nicht genutzt werden und zumutbare Jobangebote abgelehnt werden, muss dieses Verhalten auch sozial verträgliche Konsequenzen haben.\""},
  {"id":941, "text":"\"Die Kirchen erfüllen in unserem Land wichtige soziale und gesellschaftliche Aufgaben. Die Beziehungen zwischen Staat und Kirche sind im Grundgesetz geregelt und die entsprechende Ausgestaltung im Konkordat bzw. im Staatskirchenvertrag festgelegt. Diese Regelung hat sich in unseren Augen bewährt. Wir stehen zur Trennung von Kirche und Staat, wie sie im Grundgesetz festgelegt ist und auch für die Erhebung der Kirchensteuer durch den Staat.\""},
  {"id":942, "text":"\"Nach dem Motto 'das Beste von der PKV und das Beste von der GKV' wollen wir FREIE WÄHLER beide Versicherungsarten umstrukturieren. Wir bekennen uns dazu, PKV und GKV nebeneinander bestehen zu lassen, wir wollen keine Einheitsversicherung! Aus diesem Grund haben wir das Konzept der 'Sozialen Gesundheitsversicherung' erarbeitet, das zu mehr Transparenz der im Gesundheitssystem befindlichen Gelder führt und den Menschen mehr Entscheidungsspielräume eröffnet.\""},
  {"id":943, "text":"\"Wir stehen zu dem Grundsatz, den die europäischen Staats- und Regierungschefs in Maastricht vereinbarten: Jedes Land haftet für seine Schulden selbst. Deshalb lehnen wir die derzeitige Eurorettungsschirmpolitik ab.\""},
  {"id":944, "text":"\"Bei einer Adoption muss immer das Kindswohl im Mittelpunkt stehen. Dies ist in allen Fällen genauestens sicherzustellen. Nachdem das Bundesverfassungsgericht das Verbot der Sukzessivadoption gekippt hat, wird auch das gemeinsame Adoptionsrecht juristisch durchgesetzt werden.\""},
  {"id":945, "text":"\"Datenschutz ist ein hohes Gut. Speicherung der Kommunikationsdaten (keine Inhalte sondern nur wer, wann, mit wem) darf nur unter den strengen Vorgaben des Bundesverfassungsgerichts erfolgen. Die Daten sind aus unserer Sicht notwendig, um Ermittlungs- und Strafverfolgungslücken zu schließen.\""},
  {"id":946, "text":"\"Wir setzen uns dafür ein, dass den Kommunen die Möglichkeit gegeben wird, derartige Obergrenzen einzuziehen. Sie sollen sich jedoch auf die Regionen beschränken, in denen Mietraum zu erschwinglichen Preisen besonders knapp ist. Auch bei Bestandsmieten dürfen keine grenzenlosen Mieterhöhungen stattfinden. Hier unterstützen wir die bestehende Regelung der 'Kappungsgrenze' - sie muss jedoch flankiert werden von Obergrenzen bei Neu- und Wiedervermietungen in Ballungszentren.\""},
  {"id":947, "text":"\"Doppelstaatigkeit sollte zwar grundsätzlich vermieden werden. Die doppelte Staatsbürgerschaft sollte in Einzelfällen aber weiterhin möglich sein, z.B. wenn ein Land die Entlassung aus der bisherigen Staatsangehörigkeit verweigert. Wir sehen die Staatsbürgerschaft als Bekenntnis zum Staat. Die Einbürgerung sollte den Abschluss einer erfolgreichen Integration darstellen.\""},
  {"id":948, "text":"\"Die Einführung einer Pkw-Maut auf Autobahnen lehnen wir ab, da sie zu weiteren Belastungen inländischer Autofahrer führen würde. Bereits heute nimmt der Staat jährlich über 50 Milliarden Euro an Mineralöl- und Kfz-Steuer ein, wovon aber nur ein Drittel in die Verbesserung der Verkehrsinfrastruktur fließt. Zudem verursacht eine Pkw-Maut wie schon die Lkw-Maut massiven Ausweichverkehr. Die dadurch entstehende Lärm- und Schadstoffbelastung entlang von Ortsdurchfahrten müssen die Anwohner ertragen.\""},
  {"id":949, "text":"\"Die Bürger müssen die zentralen Gestalter der Politik werden. Wir stehen daher für den massiven Ausbau direkter Beteiligungsmöglichkeiten der Bürger in der Politik. Volksbegehren und Volksentscheide müssen auch auf Bundesebene etabliert werden. Politik lebt von dem Engagement und der Gestaltungsbereitschaft der Bürger. Wir sind überzeugt, dass mehr direkte Demokratie zu besseren politischen Entscheidungen und zu einer nachhaltigen Reduzierung der Politikverdrossenheit in Deutschland führt.\""},
  {"id":950, "text":"\"Hierzu gibt es keine Parteimeinung, da wir uns in unserem Programm im Wesentlichen auf die Reform der politischen Strukturen konzentriert haben, um dadurch bessere Politik zu ermöglichen und bessere Politiker zu bekommen. Diese sollen dann über Sachfragen wie etwa den Mindestlohn entscheiden.\""},
  {"id":951, "text":"\"Ein großer Schwachsinn und ein Beispiel dafür, wie über Koalitionsverträge und Fraktionszwang unsinnige Gesetze durchs Parlament gepeitscht werden.\""},
  {"id":952, "text":"\"Keine Parteimeinung hierzu und sicherlich eine gespaltene Meinung unter den Mitgliedern. Ich persönlich bin absolut dafür, u. a. aufgrund meiner Erfahrungen in Frankreich, der Schweiz, den USA.\""},
  {"id":953, "text":"\"Hierzu gibt es keine Parteimeinung, aber ich bin sicher, dass die Mehrheit der Mitglieder dafür ist.\""},
  {"id":954, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":955, "text":"\"Hierzu hat sich die Partei keine Meinung gebildet.\""},
  {"id":956, "text":"\"Die Meinung unserer Mitglieder hierzu ist gespalten. Ich persönlich bin vollinhaltlich dafür.\""},
  {"id":957, "text":"\"Nicht das Kind mit dem Bade ausschütten - aber sicherlich sollte ökologische Landwirtschaft, aber auch der normale Kleinbauernbetrieb gefördert werden. Vor allem muss die Förderung für die Großbetriebe und Massentierhaltungen gestrichen werden.\""},
  {"id":958, "text":"\"Es gibt hierzu keine Parteimeinung.\""},
  {"id":959, "text":"\"Wir sind für eine umfassende Reform und Vereinfachung des Steuersystems mit Wegfall all der Hunderte von Vergünstigungen. Dann erledigt sich die Frage des Spitzensteuersatzes von selbst.\""},
  {"id":960, "text":"\"Aus welchem Grund????\""},
  {"id":961, "text":"\"Hierzu kann es kein ideologisches Ja oder Nein geben. Das muss nach Sachlage entschieden werden.\""},
  {"id":962, "text":"\"Keine Parteimeinung hierzu\""},
  {"id":963, "text":"\"Wir haben dazu keine Parteimeinung, aber es ist offensichtlich, dass dies nicht die Lösung unserer derzeitigen Probleme ist.\""},
  {"id":964, "text":"\"Hierzu gibt es keine Parteimeinung, und ich glaube, dass unsere Mitglieder in dieser Frage gespalten sind. Ich selbst bin für eine sehr viel großzügigere Politik gegenüber Flüchtlingen, wie sie einem so reichen Land wie dem unseren angemessen ist. Wir haben vergessen, dass wir selbst einmal ein Land von Flüchtlingen waren.\""},
  {"id":965, "text":"\"Es gibt dazu noch keine Parteimeinung.\""},
  {"id":966, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":967, "text":"\"Das Thema ist zu komplex, um es ohne Hintergrundwissen mit Ja oder Nein beantworten zu können.\""},
  {"id":968, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":969, "text":"\"Wir haben dazu keine Parteimeinung. Grundsätzlich bin ich dagegen, dass der Staat sich in alle möglichen Bereiche einmischt, wo er nichts zu suchen hat.\""},
  {"id":970, "text":"\"Wir sind für eine Zusammenlegung von Bundesländern zu leistungsfähigen Einheiten. Dann erledigt sich das Problem des Länderfinanzausgleichs.\""},
  {"id":971, "text":"\"Es gibt keinen Parteibeschluss dazu. Persönlich bin ich der Meinung, dass aus demographischen Gründen kein Weg an der Erhöhung des Renteneintrittsalters vorbeiführt. Allerdings ist es damit allein nicht getan. Es sind grundlegende Reformen des Systems der Altersversorgung der deutschen Gesellschaft erforderlich.\""},
  {"id":972, "text":"\"Wir haben uns als Partei dazu noch keine Meinung gebildet.\""},
  {"id":973, "text":"\"Es gibt zwar hierzu keine ausdrückliche Parteimeinung, aber ich glaube, die Mehrheit der Mitglieder ist mit mir dieser Meinung.\""},
  {"id":974, "text":"\"Wir sind für eine grundlegende Reform des Steuerrechts - Vereinfachung; Wegfall von Vergünstigungen. Dann wird sich auch die Frage des Ehegattensplitting lösen.\""},
  {"id":975, "text":"\"Es gibt hierzu keine Parteimeinung. Allerdings dürfte angesichts der derzeitigen reaktionären Tendenzen in der Türkei ein Interesse an einem EU-Beitritt eher gering sein.\""},
  {"id":976, "text":"\"Es muss nicht gerade auf den Euro genau sein, aber wir sind für größtmögliche Transparenz. Im Übrigen sind wir dafür, dass die Abgeordneten so bezahlt werden sollen, dass sie keine Nebeneinkünfte während der Ausübung ihres Mandats brauchen. Die Gefahr der Vermischung privater und öffentlicher Interessen muss vermieden werden.\""},
  {"id":977, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":978, "text":"\"Es gibt hierzu keine Parteimeinung. Nach meiner persönlichen Ansicht muss das gesamte Hartz-IV-System eher gestern als heute abgeschafft werden. Es ist entwürdigend für die Menschen und einer so reichen Gesellschaft wie der deutschen nicht angemessen.\""},
  {"id":979, "text":"\"Wir haben dazu keine Parteimeinung. Persönlich bin ich für eine radikale Trennung von Kirche und Staat.\""},
  {"id":980, "text":"\"Es gibt dazu keine Parteimeinung, und ich könnte mir vorstellen, dass unsere Mitglieder darin gespalten sind. Ich persönlich halte diese Institution für gut, ja für dringend erforderlich.\""},
  {"id":981, "text":"\"Es gibt hierzu keine Parteimeinung. Einerseits ist der Grundsatz richtig, andererseits gibt es so etwas wie europäische Solidarität, die speziell von Deutschland gefordert ist, das mit seinen Exporten in die Südstaaten durchaus von deren Leben auf Pump profitiert hat.\""},
  {"id":982, "text":"\"Es gibt hierzu keine Parteimeinung, aber ich wage ein Ja, weil ich glaube, dass unsere Mitglieder in ihrer Mehrzahl liberal genug sind, um diese Maßnahme gutzuheißen.\""},
  {"id":983, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":984, "text":"\"Es gibt dazu keine Parteimeinung. Grundsätzlich sind staatlich verordnete Preisgrenzen kein geeignetes Mittel, um einen nicht funktionierenden Markt in Ordnung zu bringen. Die Antwort auf das Problem lautet: mehr öffentlich geförderten Wohnungsbau.\""},
  {"id":985, "text":"\"Hierzu gibt es zwar keine Parteimeinung, aber meine persönlich Meinung ist, dass es keine gravierende Gründe gegen eine doppelte Staatsangehörigkeit gibt, im Gegenteil, die Beibehaltung der Heimat-Staatsangehörigkeit eher zur Integration beiträgt, als der zwangsweise Verlust.\""},
  {"id":986, "text":"\"Es gibt keine Parteimeinung hierzu. Die Meinung der Mitglieder dürfte gespalten sein. Ich persönlich bin für eine PKW-Maut, aber unter der strikten Bedingung, dass die Einnahmen für die Verbesserung der Autobahnen verwendet werden, u. a. freie Benutzung der Toiletten, Ausbau der Parkplätze.\""},
  {"id":987, "text":"\"Das ist der erste Punkt auf unserem Programm. Wir haben dies schon in unserem ersten Programm aus dem Jahre 1998 festgeschrieben.\""},
  {"id":988, "text":"\"Jeden staatlichen Eingriff in die Vertragsfreiheit lehnen wir ab. Die vom Nobelpreisträger Hayek beschriebene natürliche Ordnung akzeptiert den Menschen so wie er ist und nicht so, wie Politiker und Ideologen ihn haben wollen. Die Beschränkung staatlichen Handelns auf den Schutz von Leben, Freiheit und Eigentum seiner Bürger führt zu Wohlstand für alle. Diese natürliche Ordnung kann nur erreicht werden, wenn den Bürgern die Entscheidungsgewalt über alle Belange ihres Lebens zurückgegeben wird.\""},
  {"id":989, "text":"\"Die beste Familienpolitik ist eine Politik, die den Eltern die Früchte ihrer Arbeit belässt. Pflege und Erziehung der Kinder sind nach Artikel 6 Grundgesetz das natürliche Recht und die Pflicht der Eltern. Die Familie gehört zum intimsten Bereich der privaten Lebensführung und ist damit für staatliche Eingriffe tabu. Die Vereinbarkeit von Privatleben und Beruf und die Organisation der Kinderbetreuung liegen alleine in der Verantwortung der Eltern.\""},
  {"id":990, "text":"\"Ein generelles Tempolimit bringt keinen erkennbaren Nutzen und stellt damit nur eine weitere Gängelung der Bürger durch den Obrigkeitsstaat dar. Die Freiheit des Menschen, der Schutz des Eigentums und das Recht auf ein selbstbestimmtes Leben sind unantastbar, solange keinem Dritten Schaden entsteht. Es ist nicht Aufgabe des Staates, sich überall in das Leben der Menschen einzumischen.\""},
  {"id":991, "text":"\"Den Euro als gesetzliches Zahlungsmittel lehnen wir ab. Durch monetäre Planwirtschaft verursachen EU und EZB zunehmend Spannungen innerhalb Europas. Die PDV steht für eine grundlegende Reform des Geld- und Finanzsystems und die Zulassung alternativer Geldformen. Der Staat darf nicht länger bestimmen, welches Geld die Bürger als Zahlungsmittel annehmen müssen. Das freie Geldsystem ohne Zentralbankmonopol und gesetzlichen Annahmezwang für bestimmten Währungen wird verfassungsrechtlich verankert.\""},
  {"id":992, "text":"\"Staatliche Regulierungen lehnen wir generell ab. Ein besonders negatives Beispiel für staatliche Regulierung und Strom-Planwirtschaft ist das EEG, welches für explosiv steigende Strompreise verantwortlich ist. Das EEG führt zur Ausbeutung durch die geförderten Konzerne und zur Verarmung breiter Bevölkerungsschichten. Sämtliche mit der Klimahysterie begründeten Maßnahmen sind daher sofort einzustellen und bereits in der Vergangenheit angelaufene Programme sind schnellstmöglich zu stoppen.\""},
  {"id":993, "text":"\"Für uns gilt der Grundsatz: Keine Einschränkungen der individuellen Freiheits- und Bürgerrechte, des Schutzes der Privatsphäre und persönlicher Daten. Die Abschaffung der Anti-Terrorgesetze, die eine pauschale Kriminalisierung der gesamten Bevölkerung bewirken und die Abschaffung und Verhinderung aller Überwachungsgesetze. Eine Überwachung ist nur aufgrund eines Gerichtsbeschlusses bei unmittelbarer Gefahr für Leib und Leben zulässig.\""},
  {"id":994, "text":"\"Ein bedingungsloses Grundeinkommen lehnen wir generell ab. Statt den Menschen das Geld über Zwangsabgaben und Steuern wegzunehmen, um es danach mit immensen Bürokratiekosten willkürlich umzuverteilen, ist es jedem selbst zu überlassen, wann, wie viel und wie lange er arbeitet, wie er seinen Lebensunterhalt bestreitet und wie er vorsorgt. Lediglich die Unterbringung und Verpflegung von Waisenkindern und Obdachlosen fällt in die Zuständigkeit der Kommunen.\""},
  {"id":995, "text":"\"Landwirtschaft bedarf generell keiner finanziellen Förderung durch den Staat. Die irrsinnige Subventionierungspolitik der EU und Deutschlands sind verantwortlich für die wirtschaftlichen Probleme vieler Betriebe in diesem Bereich. Sie führen zu Überkapazitäten und Überproduktion. Es werden falsche Anreize gesetzt, sodass am Bedarf vorbei produziert wird. Milchseen, Monokulturen und Butterberge sind nur einige Beispiele. Marktgerechte, auskömmliche Warenpreise werden so unmöglich gemacht.\""},
  {"id":996, "text":"\"Eltern müssen die Freiheit erhalten, für ihr Kind den optimalen Bildungsweg zu wählen. Staatliche Einheitsbildung für Einheitsschüler lehnen wir ab. Bildung ist von so großer Bedeutung, dass sie keinem politischen Einfluss unterliegen darf. Die Misere in diesem Bereich zeigt, was das staatliche Bildungsmonopol angerichtet hat. Ein Wettbewerb der Ideen zu Lehrinhalten, Lernmethoden und Schulmodellen ist dringend notwendig und führt zwingend zu einer Qualitätssteigerung des Bildungsangebots.\""},
  {"id":997, "text":"\"Deutschland hat kein Einnahmen- sondern ein Ausgabenproblem. Die PDV fordert die Abschaffung der Lohnsteuer als Einstieg in ihr Steuermodell. Auf Bundes- und Landesebene werden zukünftig keine Abgaben und Steuern mehr erhoben. Die Steuer- und Abgabenhoheit liegt dann allein bei den Kommunen. Direkte Steuern sind verboten. Zur Erfüllung der Bundesaufgaben erhält der Bund von den Kommunen die erforderliche Kostenerstattung. Die Höhe dieser Kostenerstattung darf fünf Prozent nicht übersteigen.\""},
  {"id":998, "text":"\"Die Bundeswehr ist eine Verteidigungsarmee. Sie dient dem Schutz der Bürger und des deutschen Staatsgebietes. Nach Artikel 26 GG sind Handlungen verfassungswidrig und unter Strafe zu stellen, die das friedliche Zusammenleben der Völker stören und die Führung eines Angriffskrieges vorbereiten. Dieser verfassungsrechtliche Grundsatz ist um ein Beteiligungsverbot der Bundeswehr an Angriffskriegen zu erweitern. Kriege für den Frieden sind ein Widerspruch in sich.\""},
  {"id":999, "text":"\"Moderne Kohlekraftwerke sind für unsere Energieversorgung nach dem beschlossenen Ausstieg aus der Kernenergie von großer Bedeutung. Wind- und Solarkraftwerke sind für die Versorgung eines Industrielandes wie Deutschland völlig ungeeignet und unwirtschaftlich. Sämtliche mit der Klimahysterie begründeten Maßnahmen sind daher einzustellen und bereits in der Vergangenheit angelaufene Programme sind zu stoppen. Energieunternehmen müssen für ihre betriebsbedingten Risiken und Folgekosten aufkommen.\""},
  {"id":1000, "text":"\"Die PDV steht für die freie Wahl der Heilmethode und für freie Medikamentenwahl. Die Freiheit des Menschen, der Schutz des Eigentums und das Recht auf ein selbstbestimmtes Leben sind unantastbar, solange keinem Dritten Schaden entsteht. Keine staatliche Stelle hat das Recht, jemanden zu zwingen, etwas gegen seinen Willen zu tun. Gewalt zu initiieren, um mittels Zwang etwas durchzusetzen, ist unmoralisch. Das gilt auch für den Staat.\""},
  {"id":1001, "text":"\"Das würde bedeuten, dass deutsche Steuerzahler für die Misswirtschaft und die Schulden von Banken haften. Die Haftung unseriös handelnder Banken auf den Steuerzahler zu übertragen widerspricht jeglicher marktwirtschaftlicher Ordnung, ist asozial und verletzt die Eigentumsrechte der Bürger. Leichtsinn wird so belohnt und gefördert. Marode Banken müssen über ein ordentliches Insolvenzverfahren abgewickelt und bei Bedarf auch geschlossen werden.\""},
  {"id":1002, "text":"\"Der PDV ist jeder Mensch willkommen, der beim Aufbau und Ausbau eines demokratischen Rechtsstaates und einer vom freien Geist getragenen Gesellschaftsordnung mitwirken will. Die freiwillige Integration in unsere Gesellschaft ist jedoch Privatsache des Zuwanderers und nicht Aufgabe des Staates. Private Initiativen oder die Bürger vor Ort entscheiden, ob und wie sie die Flüchtlinge versorgen wollen. Eine staatlich organisierte Unterbringung und Versorgung lehnen wir ab.\""},
  {"id":1003, "text":"\"Statt den Menschen das Geld über Zwangsabgaben und Steuern wegzunehmen, um es mit immensen Bürokratiekosten willkürlich umzuverteilen, ist es jedem selbst überlassen, wann, wie viel und wie lange er arbeitet, wie er seinen Lebensunterhalt bestreitet und ob und wie er vorsorgt. Bei Bedürftigkeit können die Kommunen die Finanzierung der Versicherung sicherstellen. Die persönliche Unterstützung Bedürftiger, das humanitäre Miteinander und die Nächstenliebe haben wieder Vorrang.\""},
  {"id":1004, "text":"\"Staatliches Handeln beschränkt sich darauf, das Leben, die Freiheit und das Eigentum seiner Bürger zu schützen. Die Freiheit des Menschen, der Schutz des Eigentums und das Recht auf ein selbstbestimmtes Leben sind unantastbar, solange keinem Dritten Schaden entsteht. Niemand hat das Recht, mit oder ohne Androhung von Gewalt, jemanden zu zwingen, etwas gegen seinen Willen zu tun. Das gilt auch für den Staat. Ein auf Kernaufgaben beruhender Vollzug staatlichen Zwanges liegt künftig bei Gerichten.\""},
  {"id":1005, "text":"\"Nach der Reform des Geld- und Finanzsystems und der massiven Reduzierung der Abgaben und Steuern verbleibt den Familien weit mehr Nettoeinkommen als heute. Das ermöglicht eine freie Entscheidung der Eltern hinsichtlich Bildung und Ausbildung ihrer Kinder. Bildungseinrichtungen finanzieren sich selbst, um die Chancengleichheit aller Anbieter zu garantieren. Bedürftige Familien können Bildungsgutscheine erhalten. Die Kommunen entscheiden über Bildungskredite und Stipendien bei guten Leistungen.\""},
  {"id":1006, "text":"\"Mit einer bürgernahen Politik und Eigenverantwortung vor Ort ist das unvereinbar. Die Partei der Vernunft lehnt eine solche, gegen die Interessen der Bürger Europas gerichtete Politik und Bevormundung ab. Die wirtschaftliche Zusammenarbeit der europäischen Nationen ist jedoch auf eine Zoll- und Freihandelszone zu beschränken.\""},
  {"id":1007, "text":"\"Die PDV lehnt jede Art von Quotenregelung und jeglichen staatlichen Eingriff in die Vertragsfreiheit lehnen wir ab. Vertragsfreiheit ist gerade im Verhältnis Arbeitgeber zu Arbeitnehmer besonders wichtig. Die Vergabe von Arbeitsplätzen sollte ausschließlich von der Qualifikation des Bewerbers für die jeweilige Aufgabe und nicht von seiner Herkunft, seines Geschlechts oder seiner Religion abhängig gemacht werden.\""},
  {"id":1008, "text":"\"Jeglicher erzwungener Finanzausgleich zwischen den staatlichen Ebenen (kommunaler Finanzausgleich, Länderfinanzausgleich) und auch alle staatlichen Subventionen sollen entfallen. Mit der weitgehenden Konzentration der politischen Arbeit auf die kommunale Ebene verwirklichen wir die direkte Demokratie. Die Bürger entscheiden im Rahmen der mit Artikel 28 Grundgesetz garantierten kommunalen Selbstverwaltung selbst, welche Projekte geplant beziehungsweise umgesetzt werden sollen.\""},
  {"id":1009, "text":"\"Die PDV fordert eine grundlegende Reform des Rentensystems. Jeder bestimmt selbst, ab wann er in Rente geht. Die von Hayek beschriebene natürliche Ordnung akzeptiert den Menschen so wie er ist und nicht so, wie Ideologen ihn haben wollen. Die Beschränkung staatlichen Handelns auf den Schutz von Leben, Freiheit und Eigentum führt zu Wohlstand für alle. Diese natürliche Ordnung kann nur erreicht werden, wenn den Bürgern die Entscheidungsgewalt über alle Belange ihres Lebens zurückgegeben wird.\""},
  {"id":1010, "text":"\"Eine Quotenregelung gleich welcher Art lehnen wir ab. Die Mitarbeit im öffentlichen Dienst sollte ausschließlich von der Qualifikation des Bewerbers für die jeweilige Aufgabe und nicht von seiner Herkunft, seines Geschlechts oder seiner Religion abhängig gemacht werden. Die PDV vereinigt Menschen ohne Unterschied der Herkunft, des Geschlechts und der Religion, die beim Aufbau und Ausbau eines demokratischen Rechtsstaates und einer freiheitlichen Gesellschaftsordnung mitwirken wollen.\""},
  {"id":1011, "text":"\"Die PDV orientiert sich an den Lehren des Nobelpreisträgers Friedrich August von Hayek. Die dort beschriebene natürliche Ordnung akzeptiert den Menschen so wie er ist und nicht so, wie Politiker und Ideologen ihn haben wollen. Die Beschränkung staatlichen Handelns auf den Schutz von Leben, Freiheit und Eigentum seiner Bürger führt zu höherem Wohlstand und größerem finanziellen Spielraum für alle. So erledigt sich auch die Einflussnahme von Lobbyisten auf die Entscheidungen des Staates.\""},
  {"id":1012, "text":"\"Deutschland hat kein Einnahmen- sondern ein Ausgabenproblem. Die PDV fordert die Abschaffung der Lohnsteuer als Einstieg in ihr Steuermodell. Auf Bundes- und Landesebene werden zukünftig keine Abgaben und Steuern mehr erhoben. Die Steuer- und Abgabenhoheit liegt dann allein bei den Kommunen. Direkte Steuern sind verboten. Zur Erfüllung der Bundesaufgaben erhält der Bund von den Kommunen die erforderliche Kostenerstattung. Die Höhe dieser Kostenerstattung darf fünf Prozent nicht übersteigen.\""},
  {"id":1013, "text":"\"Die EU ist nicht Europa! Die EU als supranationale Organisation ist überflüssig. Sie ist kein Garant für Frieden und Freiheit. Die PDV bekennt sich ausdrücklich zu Europa, dem Erhalt der kulturellen Vielfalt und den Grundwerten, die unsere gemeinsame Geschichte ausmachen, um ein friedliches und prosperierendes Europa zu bewahren. Die wirtschaftliche Zusammenarbeit der europäischen Nationen ist auf eine Freihandelszone zu beschränken, in der wir die Türkei dann sehr gern als Partner begrüßen.\""},
  {"id":1014, "text":"\"Auch für Abgeordnete gilt wie für jeden anderen Bürger: Keine Einschränkungen der individuellen Freiheits- und Bürgerrechte einschließlich des Schutzes der Privatsphäre und aller persönlicher Daten. Alle Abgeordneten agieren ehrenamtlich und erhalten eine Aufwandsentschädigung. Die Anzahl der aus Steuermitteln alimentierten Berufspolitiker beschränkt sich auf ein Minimum. Durch direkte Demokratie und Volksentscheide geben wir dem Volk die Macht zurück.\""},
  {"id":1015, "text":"\"Das EEG ist asozial und führt zur Ausbeutung durch die geförderten Konzerne. Es steht bereits heute als Mahnmal der Verarmung breiter Bevölkerungsschichten und der Deindustrialisierung Deutschlands. Alle mit der Klimahysterie begründeten Maßnahmen sind sofort einzustellen und bereits in der Vergangenheit angelaufene Programme sind schnellstmöglich zu stoppen, bis in einem offenen Diskurs der wissenschaftliche Beweis erbracht ist, dass CO2 tatsächlich negative Auswirkungen auf unsere Umwelt hat.\""},
  {"id":1016, "text":"\"Die PDV steht für mehr Eigenverantwortung und weniger Staat. Statt den Menschen das Geld über Zwangsabgaben und Steuern wegzunehmen, um es mit immensen Bürokratiekosten willkürlich umzuverteilen, ist es jedem selbst überlassen, wann, wie viel und wie lange er arbeitet, wie er seinen Lebensunterhalt bestreitet und ob und wie er vorsorgt. Lediglich die Unterbringung und Verpflegung von Waisenkindern und Obdachlosen fällt in die Zuständigkeit der Kommunen.\""},
  {"id":1017, "text":"\"Die Ausübung einer Religion gleich welcher Art ist ausschließlich Privatsache der Bürger. Es ist daher nicht die Aufgabe des Staates, auf Kosten der Steuerzahler Beamte und Finanzamtsmitarbeiter bereit zu stellen, die monatlichen Beiträge für Kirchen und andere Religionsgemeinschaften einziehen. Den automatischen Einzug von Beiträgen wie die Kirchensteuer über staatliche Behörden auf Kosten der Allgemeinheit lehnen wir deshalb ab.\""},
  {"id":1018, "text":"\"Das neue Abgaben- und Steuersystem der Partei der Vernunft und die damit einhergehende Entlastung ermöglicht es jedem, komfortabel für das Alter vorzusorgen und sich gegen Risiken wie Krankheit oder Arbeitslosigkeit bestmöglich sozial abzusichern. Jeder Bürger hat die freie Wahl, ob er sich bei einem privaten Anbieter oder über ein kommunales Angebot absichert. Der Versicherungszwang entfällt. Hiervon ausgenommen sind Kinder, weil diese noch nicht selbst entscheiden können.\""},
  {"id":1019, "text":"\"Die Vergemeinschaftung von Schulden verstößt gegen bestehende Verträge und stellt einen klaren Rechts- und Verfassungsbruch dar. Zahlungen an andere Staaten, Transferunion, EU-Wirtschaftsregierung, Eurobonds, Rettungsschirme und die Haftung Deutschlands für Schulden anderer Staaten lehnen wir ab. Die Übertragung von Kompetenzen an die EU muss gestoppt und bereits abgegebene Rechte müssen zurück übertragen werden. Zahlungen Deutschlands an die EU und für EU-Subventionen sind sofort einzustellen.\""},
  {"id":1020, "text":"\"Die PDV orientiert sich an der Österreichischen Schule der Nationalökonomie um den Nobelpreisträger Friedrich August von Hayek. Die dort beschriebene natürliche Ordnung akzeptiert den Menschen so wie er ist und nicht so, wie Politiker und Ideologen ihn haben wollen.Die Familie gehört für uns zum intimsten Bereich der privaten Lebensführung und ist damit für staatliche Eingriffe tabu.\""},
  {"id":1021, "text":"\"Die PDV fordert seit Jahren: Keine Einschränkungen der individuellen Freiheits- und Bürgerrechte, des Schutzes der Privatsphäre und persönlicher Daten. Die Abschaffung der Anti-Terrorgesetze, die eine pauschale Kriminalisierung der gesamten Bevölkerung bewirken und die Abschaffung aller Überwachungsgesetze. Eine Überwachung ist nur aufgrund eines Gerichtsbeschlusses bei unmittelbarer Gefahr für Leib und Leben zulässig. Keine Zensur des Internets, egal unter welchem Vorwand dies versucht wird.\""},
  {"id":1022, "text":"\"Jeglichen staatlichen Eingriff in die Vertragsfreiheit lehnen wir ab. Die Freiheit des Menschen, der Schutz des Eigentums und das Recht auf ein selbstbestimmtes Leben sind unantastbar, solange keinem Dritten Schaden entsteht. Das bedeutet, dass niemand daran gehindert werden darf freiwillige Vereinbarungen zu treffen. Keine staatliche Stelle hat das Recht, jemanden zu zwingen, etwas gegen seinen Willen zu tun. Gewalt zu initiieren, um mittels Zwang etwas durchzusetzen, ist unmoralisch.\""},
  {"id":1023, "text":"\"Die Freiheit des Menschen, der Schutz des Eigentums und das Recht auf ein selbstbestimmtes Leben sind unantastbar, solange keinem Dritten Schaden entsteht. Das bedeutet, dass niemand daran gehindert werden darf freiwillige Vereinbarungen zu treffen. Kein Individuum, keine Institution, kein Unternehmen und keine staatliche Stelle hat das Recht, mit oder ohne Androhung von Gewalt, jemanden zu zwingen, etwas gegen seinen Willen zu tun. Das gilt auch für den Staat.\""},
  {"id":1024, "text":"\"Aktuell leisten die Autofahrer über Benzin-, KFZ- und andere Steuern sowie über die LKW-Maut bereits ein Mehrfaches der tatsächlichen Unterhaltskosten. Eine weitere Belastung ist daher überflüssig. Für zukünftige Projekte gilt: Die Bürger entscheiden im Rahmen der mit Art. 28 GG garantierten kommunalen Selbstverwaltung selbst, welche Projekte geplant und umgesetzt werden sollen, wie viel Geld dafür ausgegeben wird und wie diese Ausgaben finanziert werden. Eine Maut ist dann denkbar.\""},
  {"id":1025, "text":"\"Die Bürger entscheiden im Rahmen der mit Art. 28 GG garantierten kommunalen Selbstverwaltung, welche Projekte geplant/umgesetzt werden sollen, wie viel Geld sie dafür ausgeben wollen und wie diese Ausgaben finanziert werden. Die Transparenz der Entscheidungsprozesse ist so garantiert. Mit der nach Art. 146 GG vorgesehenen Volksabstimmung über eine Verfassung sind u.a. die Beschränkung staatlichen Handelns auf Schutz des Lebens, Freiheit, Eigentum der Bürger und direkte Demokratie zu verankern.\""},
  {"id":1026, "text":"\"Und Thomas Middelhoff muss von ihm leben.\""},
  {"id":1027, "text":"\"Eltern, deren Kinder nicht in die Kita gehen, weil sie zu Hause so ein verdammt sexy französisches Au-pair-Mädchen haben, sollten den anderen Eltern den Kita-Platz bezahlen.\""},
  {"id":1028, "text":"\"Der Führer würde sich im Grabe herumdrehen!\""},
  {"id":1029, "text":"\"Die Umstellung auf eine neue Währung hat uns schon einmal sämtliche Preise verdorben, Pardon: -doppelt. Das machen wir nicht noch einmal mit! Alle übrigen Länder der Eurozone sollen hingegen zur D-Mark zurückkehren dürfen, so sie denn wollen.\""},
  {"id":1030, "text":"\"Aber nicht nur der Strompreis, sondern auch die Kosten für Internet, iTunes, Smartphone-Reparaturen (Sprung im Display), Bubble Tea, Kosmetika, Primark-Klamotten. Wir betreiben schließlich Klientelpolitik für unsere jungen Wähler.\""},
  {"id":1031, "text":"\"Es reicht die konzentrierte Überwachung beliebter öffentlicher Stolperfallen z.B. in Fußgängerzonen. Die Bilder werden per Livestream ins Internet übertragen. Hier entgehen dem Staat schon seit Jahren Werbeeinnahmen in Millionenhöhe.\""},
  {"id":1032, "text":"\"Aber wir nennen es 'Ehrensold' und koppeln es an die Bezüge der diversen Ex-Bundespräsidenten (mittlerweile: fünf), die wir schließlich auch finanziell mit durchziehen.\""},
  {"id":1033, "text":"\"Aber gleichzeitig gilt: Billiges, ungesundes Fastfood muss auch weiterhin billig und ungesund bleiben!\""},
  {"id":1034, "text":"\"Kinder, die keinen kulturellen Hintergrund haben, natürlich nicht.\""},
  {"id":1035, "text":"\"Die PARTEI fordert die Einführung eines Existenzmaximums. Alles was darüber hinausgeht, wird sowieso mit 103 % besteuert.\""},
  {"id":1036, "text":"\"Wir sagen nicht nur NEIN zum NATO-Austritt, wir gehen noch einen Schritt weiter als herkömmliche Parteien (SPD, CDU und so): Wir fordern die Neugründung des Warschauer Pakts, um diesem ebenfalls und feierlich beizutreten. Spielen soll dabei das Musikkorps der Bundeswehr (mit Pauke und Trompete): 'Tätärää! Tschingderassabumm! Bumm!'\""},
  {"id":1037, "text":"\"Warum eigentlich nicht? Kohle kann man doch nie Genug haben! Rolf! Smiley! Dauerlol!\""},
  {"id":1038, "text":"\"Weiter soll eine 'Pille danach' für Wahlen entwickelt werden, damit der Wähler (oder seine Frau) im Nachhinein die Stimmabgabe ungültig machen kann, falls die gewählte Partei (z.B. FDP) nach der Wahl plötzlich ganz anders agiert als zugesagt und die Stimmabgabe heftig bereut wird.\""},
  {"id":1039, "text":"\"Sämtliche Banken werden nach der Machtübernahme kritisch durchleuchtet (von so Fachleuten) und dann ergebnisunabhängig auf das reduziert, was wir wirklich brauchen: Geldautomaten.\""},
  {"id":1040, "text":"\"In Thomas Middelhoffs Garten ist noch unverhältnismäßig viel Platz. Und in der Zone (DDR) noch viel mehr: Dort Flüchtlinge anzusiedeln ist billiger als der Rückbau der in den vergangenen 20 Jahren z.T. übertrieben ausgebauten Infrastruktur.\""},
  {"id":1041, "text":"\"Für diese Position haben wir keine Begründung. Aber es klingt verdammt gut, sie zu fordern. Wir denken, das bringt uns Stimmen. Daher sind wir eindeutig dafür.\""},
  {"id":1042, "text":"\"Nach der Machtübernahme werden ohnehin sämtliche anderen Parteien von der PARTEI für verfassungswidrig erklärt, da ist es eigentlich totaler Quatsch, sie außerdem noch zu verbieten. Aber sicher ist sicher!\""},
  {"id":1043, "text":"\"Studierende und Auszubildende sollen sich auf ihre Ausbildung konzentrieren und nicht auf die Klage gegen ihre eigenen Eltern. Außerdem wird der Begriff BAföG künftig durch das grammatikalisch korrekte BARföG ersetzt. Die Familie von Thomas Middelhoff ist von der Förderung ausgenommen.\""},
  {"id":1044, "text":"\"Viel wichtiger wäre die Wiedereinführung der Einreisekontrollen an der innerdeutschen Grenze.\""},
  {"id":1045, "text":"\"Aber nur so lange, bis alle wesentlichen Posten mit Frauen besetzt sind. Außerdem fordert die PARTEI die Einführung einer Faulenquote. Wir wollen 17 Prozent der Führungspositionen mit qualifizierten Faulen, Drückebergern und Müßiggängern besetzen. Natürlich werden 40 Prozent der 17 Prozent mit faulen Frauen besetzt.\""},
  {"id":1046, "text":"\"Die Flächenländer sollen die Stadtstaaten zukünftig komplett finanzieren. Berlin, Bremen und Hamburg sind die coolsten Bundesländer, ihre Bewohner sollten dementsprechend ausschweifend leben können. Berlin muss zudem als zukünftiger Wirkungsort von ca. 700 PARTEI-Spitzenkadern attraktiv bleiben.\""},
  {"id":1047, "text":"\"Unterschiedliche Berufsanforderungen ergeben individuelle Renteneintrittsalter, die von der PARTEI ganz gerecht festgelegt werden. Männer sollten aufgrund ihrer geringeren statistischen Lebenserwartung zudem früher in Rente gehen dürfen, z.B. so um 40 herum. Diese Regelung gilt nicht für Thomas Middelhoff, der 'arbeitet' bis zum Schluss!\""},
  {"id":1048, "text":"\"In Griechenland gibt es derzeit eine Vielzahl von arbeitslosen Spezialisten. Diese qualifizierten Kräfte könnten ihre einzigartigen Erfahrungen einbringen. Z.B. die Ideen, Blindenrente zu beziehen (einfach so), als Rentner drei Renten gleichzeitig, als Verstorbener immerhin noch eine: Wulffen für Fortgeschrittene!\""},
  {"id":1049, "text":"\"Rüstungsexporte sind unbeliebt und unsexy. In der bisherigen Form gehören sie daher verboten. Forciert werden, wenn möglich mit militärischem Druck, muss hingegen der Export von Stimmungskanonen (Mario Barth), Sexbomben (Michaela Schaffrath) und chemischen Kampfstoffen (Bubble Tea).\""},
  {"id":1050, "text":"\"Die Fälle Google, IKEA und Amazon beweisen doch nur eines: Das deutsche Steuersystem ist immer noch nicht kompliziert genug, immer noch finden gerissene Anwälte Schlupflöcher. Unsere Experten werden die Steuergesetze mit der Stringtheorie kreuzen und somit Steuerformulare erschaffen, die nur mit Quantencomputern ausgefüllt werden können. Für Normalverdiener wird sich zunächst nichts ändern.\""},
  {"id":1051, "text":"\"Erdogan.\""},
  {"id":1052, "text":"\"Andererseits: auf die Million genau reicht. Denn: Über Geld spricht man nicht. Man hat es.\""},
  {"id":1053, "text":"\"Wieso 'stärker', beteiligt sich denn schon jemand von der Industrie? LOL ROFL DOPPELLOL! Als erstes sollte mal Bundesumweltminister Peter Altmaier zur Kasse gebeten werden: Sein CO2-Wert dürfte verheerend sein, seine Energiebilanz derart, dass man ihn nach seinem Ableben besser irgendwo 1000 Meter tief in salziges Gestein presst.\""},
  {"id":1054, "text":"\"Wir sind für die Abschaffung von Hartz IV bis VII. Stattdessen wird das Geld, das zur Finanzierung von Behörde und Arbeitslosen benötigt wird, direkt als Bürgergeld bzw. 'Ehrensold' ausgezahlt. Billiger als 610 Arbeitsagenturen sind 610 Geldautomaten (durchgehend geöffnet).\""},
  {"id":1055, "text":"\"Die meisten Glaubensgemeinschaften vertreten völlig antiquierte Ansichten und Thesen. Ihre Rituale sind unsach- und -zeitgemäß, Architektur und Kleidung in der Regel stilistisch veraltet. Häufig erscheinen Gläubige spleenig oder durchgeknallt und in kirchlichen Einrichtungen regieren Schlendrian und Wollust. Sekten wie die katholische Kirche und die GEZ sollen ihr Geld selbst eintreiben. Und wo wir gerade beim Thema sind: die GEZ wird auch abgeschafft!\""},
  {"id":1056, "text":"\"Das scheint kontrovers zu sein.\""},
  {"id":1057, "text":"\"Das wird - wie so vieles - gar nicht von der Politik entschieden. Bitte wenden Sie sich an die Finanzwirtschaft!\""},
  {"id":1058, "text":"\"Selbstverständlich. Aber nur für schwule Kinder!\""},
  {"id":1059, "text":"\"Es sollten generell nur strafrelevante Telefonate oder Internetkontakte abgehört und gespeichert werden. Ist doch wahr!\""},
  {"id":1060, "text":"\"Zudem sollte das Niveau der Mieten an das Niveau des Privatfernsehens gekoppelt werden. Nur so kann für die Zukunft Mietraum zum Schnäppchenpreis garantiert werden.\""},
  {"id":1061, "text":"\"Nee, wieso?\""},
  {"id":1062, "text":"\"Aber nur wenn man schwarzfahren kann. Das erhöht die Spannung, ohne dass man gleich Geisterfahrer werden muss.\""},
  {"id":1063, "text":"\"Volksentscheide sind ein wichtiger Bestandteil unserer Demokratie, denn man kann mit ihnen Bundestagsabgeordnete, Ministerpräsidenten und Lobbyisten ärgern. Damit bei Volksentscheiden weniger Unsinn herauskommt, werden die Ergebnisse künftig durch die PARTEI-Führung verkündet.\""}
]
