[
  {"id":0, "category":null, "label":"Wählen mit 16", "text":"Jugendliche sollen bei Landtagswahlen ab 16 Jahren wählen dürfen."},
  {"id":1, "category":null, "label":"Abzug der US-Streitkräfte", "text":"Hessen soll sich für den Abzug der im Land stationierten US-Streitkräfte einsetzen."},
  {"id":2, "category":null, "label":"Schulessen", "text":"Eltern sollen sich weiterhin an den Kosten für das Schulessen beteiligen müssen."},
  {"id":3, "category":null, "label":"Nachtflugverbot", "text":"Das Nachtflugverbot am Frankfurter Flughafen soll ausgeweitet werden."},
  {"id":4, "category":null, "label":"Kohlekraftwerke", "text":"Die Kohlekraftwerke in Hessen sollen auch nach 2038 weiterbetrieben werden."},
  {"id":5, "category":null, "label":"Abschiebung", "text":"Das Land Hessen soll ausreisepflichtige Ausländerinnen und Ausländer konsequent abschieben."},
  {"id":6, "category":null, "label":"Ökologische Landwirtschaft", "text":"Hessen soll nur noch ökologische Landwirtschaft fördern."},
  {"id":7, "category":null, "label":"Verfassungsschutz abschaffen", "text":"Das Landesamt für Verfassungsschutz Hessen soll aufgelöst werden."},
  {"id":8, "category":null, "label":"Schuldenbremse", "text":"Hessen soll die Begrenzung der Neuverschuldung („Schuldenbremse“) einhalten."},
  {"id":9, "category":null, "label":"Verpflichtendes letztes Kita-Jahr", "text":"Das letzte Kita-Jahr vor der Einschulung soll in Hessen für alle Kinder verpflichtend sein."},
  {"id":10, "category":null, "label":"Landärzte", "text":"Es soll weitere Medizinstudienplätze für Menschen geben, die sich verpflichten, später als Ärztin oder Arzt auf dem Land zu arbeiten."},
  {"id":11, "category":null, "label":"Bürgergeld", "text":"Empfängerinnen und Empfängern von Bürgergeld sollen Leistungen gekürzt werden, wenn sie Jobangebote ablehnen."},
  {"id":12, "category":null, "label":"Schiene vor Straße", "text":"Beim Ausbau der Verkehrsinfrastruktur soll die Schiene Vorrang vor der Straße haben."},
  {"id":13, "category":null, "label":"Ausbildungsplatzabgabe", "text":"Betriebe in Hessen, die nicht ausbilden, sollen eine Abgabe zahlen müssen."},
  {"id":14, "category":null, "label":"Wolf", "text":"Der Wolfsbestand in Hessen soll begrenzt werden."},
  {"id":15, "category":null, "label":"Geschlechterneutrale Sprache", "text":"In hessischen Schulen sollen sprachliche Formen genutzt werden, die neben männlichen und weiblichen auch weitere Geschlechter abbilden."},
  {"id":16, "category":null, "label":"Fünfprozenthürde", "text":"Die Fünfprozenthürde für den Einzug in den Hessischen Landtag soll beibehalten werden."},
  {"id":17, "category":null, "label":"Sozialwohnungen für Deutsche", "text":"Sozialwohnungen sollen vorrangig an Deutsche vergeben werden."},
  {"id":18, "category":null, "label":"Bürgerwindparks", "text":"Bei allen neuen Windkraftanlagen in Hessen sollen Bürgerinnen und Bürger Anteile erwerben können (Bürgerwindparks)."},
  {"id":19, "category":null, "label":"Mehrgliedriges Schulsystem", "text":"Das mehrgliedrige Schulsystem (z.B. Hauptschule, Realschule, Gymnasium) soll erhalten bleiben."},
  {"id":20, "category":null, "label":"Hasskriminalität", "text":"Die hessische Polizei soll mehr Befugnisse zur Verfolgung von Hasskriminalität im Internet erhalten."},
  {"id":21, "category":null, "label":"Landespflegegeld", "text":"Pflegende Angehörige sollen vom Land einen Zuschuss zum Pflegegeld erhalten."},
  {"id":22, "category":null, "label":"Flächenversiegelung", "text":"Für jede neu bebaute Fläche soll eine gleichgroße Fläche begrünt werden müssen."},
  {"id":23, "category":null, "label":"Militärische Forschung", "text":"An den Hochschulen des Landes soll weiterhin zu militärischen Zwecken geforscht werden dürfen."},
  {"id":24, "category":null, "label":"Familienbild", "text":"An Hessens Schulen soll vorrangig das traditionelle Familienbild (Vater, Mutter, Kinder) vermittelt werden."},
  {"id":25, "category":null, "label":"Grundsteuer", "text":"Das Land soll einen Höchstsatz für die von den Kommunen erhobene Grundsteuer festlegen."},
  {"id":26, "category":null, "label":"Projekte gegen Rechtsextremismus", "text":"Das Land Hessen soll Projekte zur Bekämpfung des Rechtsextremismus verstärkt fördern."},
  {"id":27, "category":null, "label":"Frauenquote", "text":"Für Führungspositionen von landeseigenen Betrieben soll es eine verbindliche Frauenquote geben."},
  {"id":28, "category":null, "label":"Abgabe bei Nutzung von Grundwasser", "text":"Für die industrielle Nutzung von Grund- und Flusswasser soll wieder eine Abgabe eingeführt werden."},
  {"id":29, "category":null, "label":"Zwangsräumungen", "text":"Bei hohen Mietschulden sollen Zwangsräumungen weiterhin zulässig sein."},
  {"id":30, "category":null, "label":"Paritätische Landeslisten", "text":"Die Parteien sollen ihre Listen zur Landtagswahl in Hessen abwechselnd mit Männern und Frauen besetzen müssen."},
  {"id":31, "category":null, "label":"Deutschtest", "text":"Alle Schülerinnen und Schüler, deren Muttersprache nicht Deutsch ist, sollen erst nachdem ausreichende Deutschkenntnisse festgestellt wurden, in den Regelunterricht übernommen werden."},
  {"id":32, "category":null, "label":"Strafrechtliche Verfolgung von Sitzblockaden", "text":"Sitzblockaden auf Straßen sollen weiterhin strafrechtlich verfolgt werden können."},
  {"id":33, "category":null, "label":"Volksentscheide", "text":"Die Hürden für Volksentscheide in Hessen sollen gesenkt werden."},
  {"id":34, "category":null, "label":"Tanzverbot", "text":"Das Verbot öffentlicher Tanzveranstaltungen an Karfreitag, dem Volkstrauertag und Totensonntag soll beibehalten werden."},
  {"id":35, "category":null, "label":"Entgeltfreier ÖPNV", "text":"Der öffentliche Personennahverkehr (ÖPNV) in Hessen soll für alle entgeltfrei sein."},
  {"id":36, "category":null, "label":"NSU-Akten", "text":"Das Landesamt für Verfassungsschutz Hessen soll die NSU-Akten vollständig der Öffentlichkeit zugänglich machen."},
  {"id":37, "category":null, "label":"Verkaufsoffene Sonntage", "text":"In Hessen soll es mehr verkaufsoffene Sonntage geben."}
]
