[
  {"id":0, "category":null, "label":"Alkoholverkaufsverbot", "text":"Das Verbot, nach 22 Uhr Alkohol zu verkaufen, soll abgeschafft werden."},
  {"id":1, "category":null, "label":"Flächen für Windkraftanlagen", "text":"Es soll weniger Flächen in Baden-Württemberg geben, auf denen Windkraftanlagen gebaut werden dürfen."},
  {"id":2, "category":null, "label":"Ausbau der Gemeinschaftsschulen", "text":"Die Gemeinschaftsschulen in Baden-Württemberg sollen ausgebaut werden."},
  {"id":3, "category":null, "label":"Sachleistungen für Flüchtlinge", "text":"Das Land soll Flüchtlingen verstärkt Sachleistungen statt Geldleistungen geben."},
  {"id":4, "category":null, "label":"Ökologische Landwirtschaft", "text":"Das Land soll vorrangig ökologische Landwirtschaft fördern."},
  {"id":5, "category":null, "label":"Frauenquote", "text":"Für Führungspositionen in Landesbehörden und landeseigenen Betrieben soll eine Frauenquote gelten."},
  {"id":6, "category":null, "label":"Schuldenbremse", "text":"In die Landesverfassung soll ein Verbot der Neuverschuldung (\"Schuldenbremse\") aufgenommen werden."},
  {"id":7, "category":null, "label":"Familienbild in der Schule", "text":"Die Schulen sollen in erster Linie das traditionelle Familienbild (Vater, Mutter, Kinder) vermitteln."},
  {"id":8, "category":null, "label":"Nebeneinkünfte von Abgeordneten", "text":"Die Abgeordneten des Landtags sollen ihre Nebeneinkünfte vollständig veröffentlichen müssen."},
  {"id":9, "category":null, "label":"Konsequente Abschiebung", "text":"Das Land soll abgelehnte Asylbewerberinnen und -bewerber konsequent abschieben."},
  {"id":10, "category":null, "label":"Ausbau des Radwegenetzes", "text":"Das Land soll einen größeren Anteil des Verkehrshaushalts für den Ausbau des Radwegenetzes bereitstellen."},
  {"id":11, "category":null, "label":"Verpflichtendes Kindergartenjahr", "text":"Das letzte Kindergartenjahr vor der Einschulung soll verpflichtend sein."},
  {"id":12, "category":null, "label":"Integrationsprojekte", "text":"Baden-Württemberg soll Projekte zur Integration von Migrantinnen und Migranten fördern."},
  {"id":13, "category":null, "label":"Ärzte im ländlichen Raum", "text":"Baden-Württemberg soll Medizinstudierende finanziell unterstützen, die sich verpflichten nach dem Studium im ländlichen Raum zu arbeiten."},
  {"id":14, "category":null, "label":"Residenzpflicht für Asylbewerber", "text":"Asylbewerberinnen und Asylbewerber sollen sich nur in dem Landkreis aufhalten dürfen, in dem sie untergebracht sind."},
  {"id":15, "category":null, "label":"Stopp des Freihandelsabkommens", "text":"Baden-Württemberg soll sich für den Stopp der Verhandlungen über das transatlantische Freihandelsabkommen (TTIP) einsetzen."},
  {"id":16, "category":null, "label":"Militärische Forschung", "text":"An den Hochschulen des Landes soll zu militärischen Zwecken geforscht werden dürfen."},
  {"id":17, "category":null, "label":"Wohngeld für Deutsche", "text":"Wohngeld soll ausschließlich an Deutsche gezahlt werden."},
  {"id":18, "category":null, "label":"Radioaktive Abfälle", "text":"In Baden-Württemberg sollen radioaktive Abfälle aus Kernkraftwerken anderer Bundesländer zwischengelagert werden."},
  {"id":19, "category":null, "label":"Vermögenssteuer", "text":"Baden-Württemberg soll sich für die Einführung einer Vermögenssteuer einsetzen."},
  {"id":20, "category":null, "label":"Wahlrecht für Ausländer", "text":"Bei Kommunalwahlen sollen alle dauerhaft in Baden-Württemberg wohnenden Ausländerinnen und Ausländer wählen dürfen."},
  {"id":21, "category":null, "label":"Videoüberwachung", "text":"Die Videoüberwachung auf Straßen und Plätzen soll ausgeweitet werden."},
  {"id":22, "category":null, "label":"Inklusion an Schulen", "text":"Jede Schule in Baden-Württemberg muss in der Lage sein, Kinder mit Behinderungen aufzunehmen."},
  {"id":23, "category":null, "label":"Keine Mietpreisbremse", "text":"Keine Mietpreisbremse in baden-württembergischen Städten und Gemeinden!"},
  {"id":24, "category":null, "label":"Projekte gegen Rechtsextremismus", "text":"Baden-Württemberg soll Projekte gegen Rechtsextremismus weiterhin fördern."},
  {"id":25, "category":null, "label":"ÖPNV-Ticket für Schüler", "text":"Für Schüler und Schülerinnen soll es ein entgeltfreies ÖPNV-Ticket geben."},
  {"id":26, "category":null, "label":"Leiharbeit", "text":"Leiharbeiterinnen und Leiharbeiter sollen vom ersten Arbeitstag an mindestens den gleichen Lohn erhalten wie regulär Beschäftigte."},
  {"id":27, "category":null, "label":"Grunderwerbssteuer", "text":"Die Steuer auf den Erwerb von Grundstücken soll gesenkt werden."},
  {"id":28, "category":null, "label":"Islamischer Religionsunterricht", "text":"An allen staatlichen Schulen in Baden-Württemberg soll islamischer Religionsunterricht angeboten werden."},
  {"id":29, "category":null, "label":"Ausbildungsplatzgarantie", "text":"Das Land soll jedem Schulabsolventen und jeder Schulabsolventin aus Baden-Württemberg einen Ausbildungsplatz garantieren."},
  {"id":30, "category":null, "label":"Kosten für Polizeieinsätze", "text":"Bei Risikospielen im Profi-Fußball sollen sich die Veranstalter an den Kosten für Polizeieinsätze beteiligen müssen."},
  {"id":31, "category":null, "label":"Cannabis-Anbau", "text":"Der Anbau von Cannabis zum Eigenbedarf soll erlaubt werden."},
  {"id":32, "category":null, "label":"Integrationsministerium", "text":"Für Integrationspolitik soll es auf Landesebene weiterhin ein eigenständiges Ministerium geben."},
  {"id":33, "category":null, "label":"Sanktionen bei Hartz IV", "text":"Hartz-IV-Empfängerinnen und -Empfängern sollen weiterhin Leistungen gekürzt werden, wenn sie Jobangebote ablehnen."},
  {"id":34, "category":null, "label":"Kennung für Polizisten", "text":"Polizistinnen und Polizisten sollen bei Großeinsätzen eine anonymisierte individuelle Kennung tragen müssen."},
  {"id":35, "category":null, "label":"Gemeinsamer Unterricht", "text":"Schülerinnen und Schüler mit und ohne Migrationshintergrund sollen weiterhin gemeinsam unterrichtet werden."},
  {"id":36, "category":null, "label":"Tanzverbot abschaffen", "text":"Das Tanzverbot an \"stillen Tagen\" (z.B. Karfreitag, Volkstrauertag) soll abgeschafft werden."},
  {"id":37, "category":null, "label":"Wahlalter senken", "text":"Das Wahlalter bei Landtagswahlen soll auf 16 Jahre gesenkt werden."}
]
