[
  {"id":0, "category":null, "label":"EU-Steuern", "text":"Die EU soll eigene Steuern erheben dürfen."},
  {"id":1, "category":null, "label":"Verbrennungsmotoren", "text":"Fahrzeuge mit Verbrennungsmotoren sollen auch nach 2035 in der EU neu zugelassen werden können."},
  {"id":2, "category":null, "label":"Seenotrettung", "text":"Die EU soll eine eigene Seenotrettung im Mittelmeer aufbauen."},
  {"id":3, "category":null, "label":"EU-Mitgliedschaft der Ukraine", "text":"Die Ukraine soll Mitglied der EU werden."},
  {"id":4, "category":null, "label":"Ökologische Landwirtschaft", "text":"Die EU soll vorrangig ökologische Landwirtschaft fördern."},
  {"id":5, "category":null, "label":"Nationale Währung", "text":"In Deutschland soll der Euro durch eine nationale Währung ersetzt werden."},
  {"id":6, "category":null, "label":"Geschlechtsidentität im Pass", "text":"Die EU soll den Mitgliedstaaten empfehlen, außer „weiblich“ und „männlich“ auch die Eintragung einer anderen Geschlechtsidentität im Pass zu ermöglichen."},
  {"id":7, "category":null, "label":"Jagd auf Wölfe", "text":"Die Jagd auf Wölfe soll in Regionen erlaubt sein, in denen der Bestand dadurch nicht gefährdet ist."},
  {"id":8, "category":null, "label":"Photovoltaik für Wohngebäude", "text":"Beim Bau neuer Wohngebäude in der EU soll die Errichtung von Photovoltaikanlagen verpflichtend sein."},
  {"id":9, "category":null, "label":"Außenpolitische Entscheidungen", "text":"Mehr außenpolitische Entscheidungen der EU sollen mit Mehrheit statt einstimmig getroffen werden."},
  {"id":10, "category":null, "label":"Flugzeugtreibstoff", "text":"Der Flugzeugtreibstoff Kerosin soll für Flüge in der EU steuerfrei sein."},
  {"id":11, "category":null, "label":"Europol", "text":"Die gemeinsame europäische Polizeibehörde Europol soll weitere Befugnisse erhalten."},
  {"id":12, "category":null, "label":"Öffentlich-rechtlicher Rundfunk", "text":"Die EU soll länderübergreifende, mehrsprachige Angebote des öffentlich-rechtlichen Rundfunks stärker finanziell fördern."},
  {"id":13, "category":null, "label":"Verwerfen der Klimaziele", "text":"Die EU soll das Ziel verwerfen, klimaneutral zu werden."},
  {"id":14, "category":null, "label":"Geschlechteranteil auf Wahllisten", "text":"Bei den Wahlen zum Europäischen Parlament sollen die Parteien weiterhin frei entscheiden können, wie groß der Anteil der Geschlechter auf ihren Listen ist."},
  {"id":15, "category":null, "label":"Soziale Grundsicherung", "text":"Die EU soll Vorgaben für die Höhe der sozialen Grundsicherung in den Mitgliedstaaten machen."},
  {"id":16, "category":null, "label":"Desinformation in sozialen Netzwerken", "text":"Betreiber sozialer Netzwerke sollen frei entscheiden dürfen, wie sie mit Desinformation auf ihren Plattformen umgehen."},
  {"id":17, "category":null, "label":"Naturschutzgebiete", "text":"In der EU sollen mehr Flächen als Naturschutzgebiete ausgewiesen werden."},
  {"id":18, "category":null, "label":"Regeln und Werte der EU", "text":"EU-Fördermittel für Mitgliedstaaten, die Regeln und Werte der EU verletzen, sollen weiterhin zurückgehalten werden."},
  {"id":19, "category":null, "label":"Waffen für die Ukraine", "text":"Die EU soll mehr Waffen für die Ukraine finanzieren."},
  {"id":20, "category":null, "label":"Senkung der Fischfangquoten", "text":"Die zulässige Menge an Fischen, die in EU-Gewässern gefangen werden dürfen, soll gesenkt werden."},
  {"id":21, "category":null, "label":"Einfuhrzölle auf Elektroautos", "text":"Die Einfuhrzölle der EU auf chinesische Elektroautos sollen erhöht werden."},
  {"id":22, "category":null, "label":"Schwangerschaftsabbrüche", "text":"Die EU soll sich dafür einsetzen, dass Schwangerschaftsabbrüche in allen Mitgliedstaaten straffrei möglich sind."},
  {"id":23, "category":null, "label":"Dauerhafte Grenzkontrollen", "text":"Es sollen wieder dauerhafte Grenzkontrollen zwischen den Mitgliedstaaten der EU stattfinden."},
  {"id":24, "category":null, "label":"Volksabstimmung bei neuen Mitgliedern", "text":"Die Aufnahme neuer Staaten in die EU soll in allen Mitgliedstaaten durch Volksabstimmungen bestätigt werden müssen."},
  {"id":25, "category":null, "label":"Gentechnisch veränderte Pflanzen", "text":"Die EU soll den Anbau von weiteren gentechnisch veränderten Pflanzensorten erlauben."},
  {"id":26, "category":null, "label":"Gewalt gegen Frauen", "text":"Geschlechtsspezifische Gewalt gegen Frauen soll europaweit als Asylgrund anerkannt werden."},
  {"id":27, "category":null, "label":"Urheberschutz", "text":"Urheberrechtlich geschützte Werke (z.B. Fotos, Musik, Literatur) sollen in der EU für nicht-kommerzielle Zwecke kostenlos verwendet werden dürfen."},
  {"id":28, "category":null, "label":"Abbau der Sanktionen gegen Russland", "text":"Die Sanktionen der EU gegen Russland sollen abgebaut werden."},
  {"id":29, "category":null, "label":"Erasmus+ Stipendium", "text":"Das Erasmus+ Stipendium für Auslandsaufenthalte soll für Studierende, die über weniger finanzielle Mittel verfügen, höher sein."},
  {"id":30, "category":null, "label":"Atomkraft", "text":"Die EU soll Atomkraft weiterhin als nachhaltige Energiequelle einstufen."},
  {"id":31, "category":null, "label":"Einwanderung von Fachkräften", "text":"Die Einwanderung von Fachkräften in die EU soll vereinfacht werden."},
  {"id":32, "category":null, "label":"Kritische Infrastruktur", "text":"Die Beteiligung außereuropäischer Investoren an Unternehmen im Bereich kritischer Infrastruktur soll in der EU stärker beschränkt werden."},
  {"id":33, "category":null, "label":"Direktwahl", "text":"Der Präsident bzw. die Präsidentin der Europäischen Kommission soll von den Bürgerinnen und Bürgern direkt gewählt werden."},
  {"id":34, "category":null, "label":"Preis für den Ausstoß von CO₂", "text":"In der EU sollen Unternehmen mehr für den Ausstoß von CO₂ zahlen müssen."},
  {"id":35, "category":null, "label":"Asylanträge an der EU-Außengrenze", "text":"Asylbewerberinnen und -bewerber sollen ihren Antrag vor Überschreiten der EU-Außengrenze stellen müssen und dort auf das Ergebnis warten."},
  {"id":36, "category":null, "label":"EU-Rüstungsprojekte", "text":"Die EU soll weiterhin in gemeinsame europäische Rüstungsprojekte investieren."},
  {"id":37, "category":null, "label":"Rolle des EU-Parlaments", "text":"Das Europäische Parlament soll weiterhin eine zentrale Rolle in der EU spielen."}
]
