[
  {"id":0, "category":null, "label":"Kauf von Wohnungen", "text":"Das Land Berlin soll weitere Wohnungen von privaten Wohnungsunternehmen kaufen."},
  {"id":1, "category":null, "label":"A100", "text":"Die Autobahn A100 soll wie geplant weiter ausgebaut werden."},
  {"id":2, "category":null, "label":"Außengastronomie", "text":"In Berlin soll Außengastronomie dauerhaft gebührenfrei auf öffentlichen Wegen und Plätzen betrieben werden dürfen."},
  {"id":3, "category":null, "label":"Pop-up-Radwege", "text":"In Berlin sollen weitere temporäre Radfahrspuren („Pop-up-Radwege“) geschaffen werden."},
  {"id":4, "category":null, "label":"Obdachlose", "text":"Das Campieren von Obdachlosen an zentralen öffentlichen Orten soll unterbunden werden."},
  {"id":5, "category":null, "label":"Geschlechtliche Vielfalt", "text":"An allen Schulen des Landes soll geschlechtliche Vielfalt im Unterricht thematisiert werden."},
  {"id":6, "category":null, "label":"Freier Eintritt in Museen", "text":"In Berlin soll der Eintritt zu den staatlichen Museen für alle Berlinerinnen und Berliner frei sein."},
  {"id":7, "category":null, "label":"Fossile Brennstoffe in der Fernwärme", "text":"Berlin soll Energieversorger verpflichten, den Anteil fossiler Brennstoffe in der Fernwärmeversorgung zu reduzieren."},
  {"id":8, "category":null, "label":"Deutschkurse", "text":"Alle Zugewanderten sollen Zugang zu gebührenfreien Deutschkursen haben."},
  {"id":9, "category":null, "label":"Militärische Forschung", "text":"An Berliner Hochschulen soll für militärische Zwecke geforscht werden dürfen."},
  {"id":10, "category":null, "label":"Verbeamtung von Lehrern", "text":"In Berlin sollen Lehrerinnen und Lehrer wieder verbeamtet werden können."},
  {"id":11, "category":null, "label":"Wahlrecht zur Bezirksverordnetenversammlung", "text":"Bei den Wahlen zu den Bezirksverordnetenversammlungen sollten weiterhin nur Deutsche und Staatsangehörige von EU-Staaten wählen dürfen."},
  {"id":12, "category":null, "label":"Krankenhäuser", "text":"Alle Berliner Krankenhäuser sollen in öffentlicher Hand sein."},
  {"id":13, "category":null, "label":"Lärmschutz von Clubs", "text":"Berlin soll weiterhin Lärmschutzmaßnahmen von Clubs finanziell fördern."},
  {"id":14, "category":null, "label":"Verpflichtendes Kita-Jahr", "text":"Das letzte Kita-Jahr vor der Einschulung soll in Berlin verpflichtend sein."},
  {"id":15, "category":null, "label":"Migrationsmuseum", "text":"In Berlin soll ein Landesmuseum zur Migrationsgeschichte eingerichtet werden."},
  {"id":16, "category":null, "label":"Private Unternehmen an Hochschulen", "text":"Berliner Hochschulen sollen stärker mit privaten Unternehmen zusammenarbeiten."},
  {"id":17, "category":null, "label":"Frauen und Männer auf Wahllisten", "text":"Die Parteien sollen ihre Listen für die Wahl zum Berliner Abgeordnetenhaus abwechselnd mit Frauen und Männern besetzen müssen."},
  {"id":18, "category":null, "label":"Entgeltfreier ÖPNV", "text":"In Berlin soll die Nutzung des öffentlichen Personennahverkehrs entgeltfrei sein."},
  {"id":19, "category":null, "label":"Schuldenbremse", "text":"Berlin soll die gesetzliche Begrenzung der Neuverschuldung („Schuldenbremse“) weiterhin einhalten."},
  {"id":20, "category":null, "label":"Schwerpunktschulen", "text":"In Berlin soll es mehr inklusive Schwerpunktschulen geben, in denen Kinder mit und ohne Behinderung gemeinsam unterrichtet werden."},
  {"id":21, "category":null, "label":"Rückgabe kolonialer Kulturgüter", "text":"Die Staatlichen Museen zu Berlin sollen in der Kolonialzeit geraubte Kulturgüter an die Herkunftsländer zurückgeben."},
  {"id":22, "category":null, "label":"Frauenquote", "text":"In Führungspositionen von landeseigenen Betrieben soll es eine verbindliche Frauenquote geben."},
  {"id":23, "category":null, "label":"Personenkontrollen", "text":"Die Berliner Polizei soll weiterhin verdachtsunabhängige Personenkontrollen durchführen dürfen."},
  {"id":24, "category":null, "label":"Erziehergehalt", "text":"Erzieherinnen und Erzieher an Grundschulen sollen das gleiche Gehalt wie Lehrerinnen und Lehrer erhalten."},
  {"id":25, "category":null, "label":"Haushalt der Bezirke", "text":"Die Berliner Bezirke sollen über ihre Haushaltsausgaben eigenständig bestimmen können."},
  {"id":26, "category":null, "label":"Sinti und Roma", "text":"Kultur und Sprache der deutschen Sinti und Roma sollen finanziell stärker durch das Land gefördert werden."},
  {"id":27, "category":null, "label":"Bundeswehr an Schulen", "text":"Es sollen weiterhin Informationsveranstaltungen der Bundeswehr an Berliner Schulen stattfinden dürfen."},
  {"id":28, "category":null, "label":"Arbeitslosengeld II", "text":"Empfängern und Empfängerinnen von Arbeitslosengeld II („Hartz IV“) sollen weiterhin Leistungen gekürzt werden, wenn sie Jobangebote ablehnen."},
  {"id":29, "category":null, "label":"Untersuchungsausschuss", "text":"Ein Untersuchungsausschuss des Abgeordnetenhauses soll die Ermittlungsarbeiten zur Anschlagsserie in Neukölln untersuchen."},
  {"id":30, "category":null, "label":"Familienbild", "text":"In Berliner Kitas und Schulen soll vorrangig das traditionelle Familienbild - Vater, Mutter, Kinder - vermittelt werden."},
  {"id":31, "category":null, "label":"Gesichtserkennung", "text":"Bei der Videoüberwachung öffentlicher Plätze in Berlin soll eine Software zur Gesichtserkennung eingesetzt werden dürfen."},
  {"id":32, "category":null, "label":"Klimaneutralität", "text":"Berlin soll bis spätestens 2035 klimaneutral sein."},
  {"id":33, "category":null, "label":"Kopftuch von Lehrerinnen", "text":"Lehrerinnen an Schulen des Landes Berlin soll das Tragen eines Kopftuchs untersagt werden können."},
  {"id":34, "category":null, "label":"Wahlalter ab 16", "text":"Bei Wahlen zum Abgeordnetenhaus sollen Jugendliche ab 16 Jahren wählen dürfen."},
  {"id":35, "category":null, "label":"Alkoholwerbung", "text":"Auf landeseigenen Werbeflächen sollen keine Alkoholprodukte mehr beworben werden dürfen."},
  {"id":36, "category":null, "label":"Projekte gegen Antisemitismus", "text":"Berlin soll weiterhin Projekte gegen Antisemitismus fördern."},
  {"id":37, "category":null, "label":"Ladenöffnungszeiten", "text":"Alle Geschäfte in Berlin sollen sonntags öffnen dürfen."}
]
