[
  {"id":0, "text":"\"Wir setzen auf die Gleichrangigkeit konventioneller und ökologischer Landwirtschaft in Beratung und Förderung. Auch im Weinbau pflegen wir ein gutes Miteinander von ökologischer und konventioneller Produktionsweise.\""},
  {"id":1, "text":"\"Die SPD legt ein klares Bekenntnis zur Mittelrheinbrücke ab. Wir wollen die Gebiete des Hunsrücks und des Taunus enger zusammenzuführen, die Wirtschaft fördern und den demografischen Wandel positiv gestalten.\""},
  {"id":2, "text":"\"Gebühren für Bildung sind immer ungerecht und können niemals 'sozial' gestaltet werden. Wir treten dafür ein, dass Bildung nicht vom Geldbeutel der Eltern abhängt. Deshalb hat die SPD gebührenfreie Kinderbetreuung eingeführt.\""},
  {"id":3, "text":"\"Die Wärmedämmung von Häusern wird schon heute durch die Investitions- und Strukturbank des Landes Rheinland-Pfalz gefördert.\""},
  {"id":4, "text":"\"Wir setzen auf eine Kombination von Geld- und Sachleistungen. Sachleistungen sind aufgrund des höheren Verwaltungsaufwandes deutlich kostenintensiver als Geldleistungen, weshalb Geldleistungen bevorzugt werden.\""},
  {"id":5, "text":"\"Die große Mehrheit der rheinland-pfälzischen Krankenhäuser steht in gemeinnütziger oder öffentlich-rechtlicher Trägerschaft, während nur ungefähr ein Zehntel von privaten Anbietern betrieben wird. Diese wertvolle Struktur wollen wir beibehalten.\""},
  {"id":6, "text":"\"Lehrerinnen und Lehrer wissen am besten, welche Lehrmethoden für ihre Klassen am geeignetsten sind. 'Schreiben nach Gehör' (umgangssprachlich für lautorientiertes Schreiben) ist dabei nur eine von vielen didaktischen Optionen. Diese Option wollen wir den Lehrkräften auch zukünftig offenhalten.\""},
  {"id":7, "text":"\"Wir sind überzeugt: Mehr Transparenz stärkt das Vertrauen der Bevölkerung in die Polizeiarbeit. Seit 2013 tragen die Bereitschaftspolizei und sogenannte geschlossene Gruppen deshalb individuelle Nummern, die die Beamtinnen und Beamten im Zweifelsfall identifizierbar machen. Gleichzeitig werden diese durch die Ausgabe mehrerer Nummern z.B. vor Nachstellungen geschützt. So tragen wir sowohl den Interessen der Bevölkerung als auch der der Polizei Rechnung.\""},
  {"id":8, "text":"\"Wir sehen Gigaliner nach wie vor kritisch, insbesondere weil sie die Infrastruktur stark belasten können. Wir behalten uns jedoch vor, die Modellversuche in anderen Ländern zu beobachten und auf Grundlage der dort gemachten Erfahrungen zu handeln. Die SPD Rheinland-Pfalz steht für eine undogmatische Verkehrspolitik im Sinne der Menschen im Land: Eine prinzipielle Ablehnung neuer Entwicklungen kann es damit nicht geben.\""},
  {"id":9, "text":"\"Wir sind dagegen, Menschen gegeneinander auszuspielen. Sozialer Wohnungsbau ist für alle da, unabhängig von Herkunft, Religion oder Ethnie.\""},
  {"id":10, "text":"\"Wir haben im Rahmen der Kommunal- und Gebietsreform stets größten Wert auf eine Beteiligung der Bürgerinnen und Bürger und insbesondere auch der lokalen Räte gelegt. Für uns wird eine freiwillige Fusion, die vor Ort von großen Mehrheiten getragen wird, immer zu bevorzugen sein. Die Kommunalreform ist jedoch für unser Land, das eine der kleinteiligsten Strukturen Deutschlands aufweist, immens wichtig: Deshalb muss nach unserer Überzeugung in Einzelfällen der Landtag entscheiden können.\""},
  {"id":11, "text":"\"Wir stehen für eine vollständige Gleichstellung homosexueller Paare. Dazu gehört auch das volle Adoptionsrecht.\""},
  {"id":12, "text":"\"Rheinland-Pfalz ist ein attraktiver Arbeits- und Lebensort und wirbt aktiv um Fachkräfte aus anderen Ländern. Das gilt auch für Ärztinnen und Ärzte, die meist aus dem europäischen Ausland kommen.\""},
  {"id":13, "text":"\"Die Vereine sind für die Ordnung und Sicherheit im Stadion verantwortlich. Sie müssen zuallererst die Fangewalt in den Griff bekommen. Die gesellschaftlichen Ursachen der Gewalt müssen durch Präventionsarbeit angegangen werden. Dennoch gilt: Die Polizei nimmt hoheitliche Aufgaben wahr und setzt das Gewaltmonopol durch. Dies muss aus Steuermitteln geleistet werden.\""},
  {"id":14, "text":"\"Bei der umweltfreundlichen Stromerzeugung spielt die Windkraft eine zentrale Rolle. Wir haben in Rheinland-Pfalz klare Regelungen für den Ausbau der Windenergie geschaffen und die Kompetenzen der Kommunen weiter gestärkt. Bei der Weiterentwicklung des Windenergieausbaus sollen Kosten/Nutzen-Aspekte und Landschafts- und Naturschutz stärker einbezogen werden.\""},
  {"id":15, "text":"\"In Deutschland gilt die Religionsfreiheit. Dieses hohe Gut wollen wir durch Kleidervorschriften nicht antasten. Werden Frauen dazu gezwungen, bestimmte Kleidungsstücke zu tragen, ist dies schon heute durch den Straftatbestand der Nötigung verboten. Deshalb sind wir gegen ein Verbot der öffentlichen Vollverschleierung. Rechtspopulisten machen uns weis, dies sei ein großes Problem, obwohl es in Rheinland-Pfalz kaum Burkaträgerinnen gibt.\""},
  {"id":16, "text":"\"Auch für Menschen mit einem geringeren Einkommen muss es möglich sein, in den großen Städten zu leben. Wir befürworten deswegen den Einsatz der von der SPD auf Bundesebene eingeführten Mietpreisbremse, die nicht vertretbare Mietsteigerungen verhindert. Sie gilt in Rheinland-Pfalz in Mainz, Trier und Landau und hilft damit auch vielen Studierenden.\""},
  {"id":17, "text":"\"Die SPD spricht sich auf allen Ebenen gegen den Anbau gentechnisch veränderter Pflanzen, wie z.B. genverändertem Mais, aus. Allerdings wird unter anderem im Weinbau Gentechnik eingesetzt.\""},
  {"id":18, "text":"\"Vorhandene Modellangebote zum islamischen Religionsunterricht werden wir in Abstimmung mit den anerkannten muslimischen Religionsgemeinschaften stufenweise in einen regulären islamischen Religionsunterricht unter staatlicher Aufsicht und mit in Deutschland ausgebildeten Lehrkräften überführen.\""},
  {"id":19, "text":"\"Bereits heute ist es in Rheinland-Pfalz möglich, mit einer abgeschlossenen Berufsausbildung bestimmte Studiengänge zu absolvieren. Dazu steht die SPD. Wir wollen mehr 'Master mit Meister'.\""},
  {"id":20, "text":"\"Die Fünfprozenthürde ist hilfreich, um die Arbeitsfähigkeit des Landtages zu gewährleisten und extremistische, demokratiefeindliche Parteien aus dem Parlament herauszuhalten.\""},
  {"id":21, "text":"\"Das Grundrecht auf Asyl kennt keine Obergrenze. Dennoch muss der Flüchtlingszustrom perspektivisch begrenzt werden. Dies kann jedoch nicht durch Abschottung und Zäune realisiert werden. Stattdessen braucht es eine wirksame Bekämpfung der Fluchtursachen sowie eine solidarische, gesamteuropäische Lösung bei der Flüchtlingsverteilung.\""},
  {"id":22, "text":"\"Grundsätzlich sollte die Bundeswehr als ein durch das Grundgesetz eingerichtetes Staatsorgan auch an Schulen um Nachwuchs werben dürfen. Lehrerinnen und Lehrer sollen jedoch darauf achten, dass es zu keiner einseitigen Beeinflussung kommt, bspw. durch Nachbereitung des Besuches im Unterricht oder indem zusätzlich militärkritische Vertreterinnen und Vertreter eingeladen werden.\""},
  {"id":23, "text":"\"Die SPD steht für die Einhaltung der Schuldenbremse. Abhängig von der weiteren Wirtschaftsentwicklung ist ein Landeshaushalt ohne Neuverschuldung schon vor 2020 möglich und von der SPD auch gewollt.\""},
  {"id":24, "text":"\"Die Einführung der Frauenquote auf Bundesebene war ein wichtiger Schritt in die richtige Richtung. Erklärtes Ziel der SPD ist die gleichberechtigte Vertretung von Frauen und Männern in Führungspositionen von Unternehmen mit Landesbeteiligung. Entsprechende verbindliche Regelungen haben wir getroffen. Auch in Zukunft werden wir uns nachdrücklich für einen gleichberechtigten Anteil von Frauen in Aufsichtsräten und Kontrollgremien einsetzen.\""},
  {"id":25, "text":"\"Unser Ziel ist es, Hartz-IV-Bezieherinnen und -Bezieher zu fördern aber auch eigenes Engagement zu fordern. Grundsätzlich sollte der Hartz-IV-Satz nicht unterschritten werden. Es kann jedoch im Ausnahmefall dazu kommen, wenn eigenes Engagement verweigert wird und andere Sanktionsmöglichkeiten bereits ausgeschöpft wurden.\""},
  {"id":26, "text":"\"Der Nationalpark Hunsrück-Hochwald ist ein besonders kostbares Stück Natur in Deutschland und strahlt über Rheinland-Pfalz hinaus. Damit fördern wir auch den Tourismus.\""},
  {"id":27, "text":"\"Erst 2014 haben Bundestag und Bundesrat die sogenannte Residenzpflicht gelockert. Seitdem können sich Asylsuchende nach drei Monaten in Deutschland frei bewegen. Das bedeutet für diese mehr Lebensqualität und für die Verwaltung weniger Bürokratie. Für Asylbewerber und Geduldete, deren Lebensunterhalt nicht gesichert ist, ist der Wohnsitz an den Ort geknüpft, an dem Sozialleistungen erbracht werden.\""},
  {"id":28, "text":"\"Vorab: Es liegt noch kein konkreter Vorschlag auf dem Tisch. Freihandelsabkommen wie TTIP können Wachstums- und Beschäftigungsimpulse setzen. Eine Harmonisierung des Handels zwischen Europa und den USA darf aber nicht dazu führen, dass europäische Standards abgesenkt oder Demokratie und Rechtsstaat geschwächt werden. Nur wenn das gewährleistet ist und die Parlamente beteiligt sind, wird die SPD einem solchen Vertrag zustimmen.\""},
  {"id":29, "text":"\"Eine moderne Polizei setzt auf interkulturelle Kompetenzen. Darum wollen wir ganz bewusst mehr Menschen mit Migrationshintergrund eine berufliche Perspektive bieten. Deswegen hat die SPD-geführte Landesregierung deren Anteil weiter erhöht.\""},
  {"id":30, "text":"\"Das reine Zentralabitur leistet keinen Beitrag zu mehr Qualität und erst recht keinen zu mehr Chancengleichheit. Ein Zentralabitur schränkt die Lehrkraft in der Gestaltung ihres Unterrichts ein und birgt die Gefahr, dass der Unterricht in diesem Zeitraum zu einem bloßen Lernen für eine Prüfung verkommt.\""},
  {"id":31, "text":"\"Mit den vom Land unterstützten Programmen, wie beispielsweise dem Beratungsnetzwerk gegen Rechtsextremismus, (R)Auswege, der Präventionsagentur und den vielen zivilgesellschaftlichen Bündnissen und 38 Organisationen, verfügt Rheinland-Pfalz über ein gutes Netz. Wir wollen diese Arbeit weiter fördern, entwickeln und ausbauen.\""},
  {"id":32, "text":"\"Der Flughafen Frankfurt-Hahn ist prinzipiell 24 Stunden geöffnet, was ein Wettbewerbsvorteil ist. Zum Schutz der Anwohnerinnen und Anwohner ist zwischen 21 Uhr und 5 Uhr der Flugverkehr für Flugzeuge mit Lärmzulassung oder für Sonderfälle beschränkt.\""},
  {"id":33, "text":"\"Integration kann nur durch eine tatsächliche Beteiligung in allen Lebensbereichen gelingen. Dies gilt auch für die Demokratie. Aufgrund dessen befürworten wir das aktive und passive Wahlrecht von Nicht-EU-Staatsangehörigen bei Kommunalwahlen.\""},
  {"id":34, "text":"\"Das Gymnasium soll neben den Integrierten Gesamtschulen und der Realschule plus erhalten bleiben.\""},
  {"id":35, "text":"\"Wir sprechen uns dafür aus, die Videoüberwachung im öffentlichen Raum an neuralgischen Punkten sinnvoll einzusetzen. Für uns ist Videotechnik ein Baustein in einem Gesamtkonzept, das größtmögliche Sicherheit ohne Preisgabe bürgerlicher Freiheiten ermöglichen muss. Wir halten sie weder für ein Allheilmittel noch für Teufelszeug.\""},
  {"id":36, "text":"\"Die B10 zwischen Pirmasens und Landau ist eine der meist befahrenen Straßen in der Pfalz. In Zukunft ist ein weiter steigendes Verkehrsaufkommen abzusehen, weshalb wir die Strecke durchgängig vierspurig ausbauen wollen, um so Arbeitsplätze in der Region zu erhalten und sie zukunftssicher aufzustellen. Dabei achten wir auf eine kontinuierliche Einbindung der in der Region lebenden Menschen. Lärmschutz und Verkehrssicherheit müssen in alle Überlegungen einbezogen werden.\""},
  {"id":37, "text":"\"Wie von der SPD-Landesregierung bereits 2012 auf den Weg gebracht, werden wir uns weiterhin dafür einsetzen, dass die SchUM-Städte mit ihrem außergewöhnlichen jüdischen Erbe Eingang in die UNESCO-Welterbeliste finden.\""},
  {"id":38, "text":"\"Wir wollen, dass konventioneller und ökologischer Weinbau gleichberechtigt nebeneinander bestehen und gleichwertig gefördert werden. Wir werden keine der beiden Produktionsformen bevorzugen, weil beide qualitativ hochwertige Weine aus unseren Regionen hervorbringen und nachhaltig sowie umweltbewusst arbeiten. Die Winzer, die umweltbewusst, aber nicht streng ökologisch wirtschaften, dürfen nicht benachteiligt werden, wie zurzeit unter Rot-Grün.\""},
  {"id":39, "text":"\"Mit einer Mittelrheinbrücke hätten viele Orte am Rhein wieder eine Perspektive. Es ist nicht vertretbar, dass auf fast 100 Kilometern zwischen Mainz und Koblenz keine einzige Brücke über den Rhein führt. Eine Mittelrheinbrücke würde die Infrastruktur und die Lebensqualität im Oberen Mittelrheintal erheblich verbessern. Auch wenn die SPD angeblich dafür ist, hat sie sich in all den Jahren und in der jetzigen Koalition nicht dafür eingesetzt. Pläne für eine BUGA 2031 machen nur mit Brücke Sinn.\""},
  {"id":40, "text":"\"Die Kita soll für Geringverdiener und kinderreiche Familien weiter beitragsfrei bleiben, wie das letzte Kita-Jahr für alle. Die Gruppen sind zu groß, die Personalstärke wurde in den vergangenen Jahren nicht an veränderte Ansprüche angepasst. Um die Betreuungsqualität zu verbessern, soll vor Ort in Abstimmung mit den Eltern, entschieden werden können, ob sozial gestaffelte Beiträge, max. 30 Euro pro Monat, erhoben werden. Kita-Beiträge dürfen nur zur Verbesserung der Betreuung verwendet werden.\""},
  {"id":41, "text":"\"Die Gebäudeheizung ist ein wichtiger Faktor im Kampf gegen den Klimawandel. Wir treten dafür ein, die bisherige Blockade der Länder im Bundesrat bei der steuerlichen Förderung der energetischen Gebäudesanierung aufzuheben. In Gewerbe und Industrie müssen mit innovativen Energiemanagementsystemen Einspar- und Effizienzpotenziale aufgezeigt werden mit dem Anreiz von Steuervergünstigungen. Wir werden diese Entwicklung mit gezielter Beratung unterstützen.\""},
  {"id":42, "text":"\"Da die gezahlten Geldleistungen für viele Asylbewerber Anreiz sind, nach Deutschland zu kommen bzw. das Land nicht wieder zu verlassen, wollen wir stattdessen verstärkt Sachleistungen an die Asylbewerber ausgeben. Auf diesem Wege wollen wir verhindern, dass sich Menschen mit nur geringer Bleibeperspektive aus ihren von Armut geprägten Heimatländern auf den Weg nach Deutschland begeben.\""},
  {"id":43, "text":"\"Der Erhalt der medizinischen Versorgung im ganzen Land ist unser Ziel. Auch auf dem Land sollen die Menschen eine gute medizinische Versorgung vorfinden. Dazu müssen auch kleinere Standorte erhalten bleiben. Ob sie aber in staatlicher oder privater Trägerschaft betrieben werden, ist dann zweitrangig. Wenn ein privater Träger ein Krankenhaus erhält, ist das gut für die Versorgungssituation. Ein pauschales Verbot von Privatisierungen wird die Versorgungslage keineswegs automatisch verbessern.\""},
  {"id":44, "text":"\"Die Praxis des Schreibens nach Gehör ist in der Pädagogik hoch umstritten. Gerade lernschwächere Schüler gelingt es kaum, sich mit dieser Methode eine korrekte Rechtschreibung anzueignen. Wir stehen deshalb für das Schreiben lernen nach klaren Regeln der Rechtschreibung. Rechtschreibung und Schreibschrift sind wichtige Kulturtechniken. Wir sind gegen Experimente auf diesem Feld.\""},
  {"id":45, "text":"\"Wir wollen Respekt und Rückendeckung für die Arbeit unserer Polizisten, statt sie mit der Kennzeichnung unter Generalverdacht zu stellen, als ob man die Bevölkerung vor gewalttätigen Polizisten schützen müsste. Täglich gehen die Polizeibeamten ihrem anstrengenden, anspruchsvollen und mitunter gefährlichen Beruf nach. Das bedeutet nicht, dass Verfehlungen in einzelnen Fällen nicht geahndet werden. Stattdessen wollen wir einen Straftatbestand Gewalt gegen Polizisten und Hilfskräfte einführen.\""},
  {"id":46, "text":"\"Lang-LKW wiegen genauso viel wie konventionelle Lastwagen, höchstens 40 Tonnen. Sie sind aber bis zu 7,5 Meter länger. Gerade bei leichten, aber großvolumigen Gütern können zwei Lang-LKW drei konventionelle LKW ersetzen und damit dazu beitragen, dass CO2 eingespart wird. Um zu erforschen, ob Lang-LKW dies tatsächlich leisten, ob sie ökologisch und ökonomisch sinnvoll sind und wie sie sich im Straßenverkehr einfügen, wollen wir diese Fahrzeuge in der Praxis erproben, wie andere Länder auch.\""},
  {"id":47, "text":"\"Deutsche sollen bei der Zuteilung von Sozialwohnungen nicht bevorzugt, aber auch nicht benachteiligt werden. Die Vergabe muss nach Bedürftigkeit erfolgen. Grundsätzlich muss der soziale Wohnungsbau stärker gefördert werden. Die rot-grüne Landesregierung hat die Landesmittel für den sozialen Wohnungsbau in den vergangenen Jahren kontinuierlich gekürzt, während die CDU-geführte Bundesregierung die Mittel erhöht hat. Die Auszahlung von Wohngeld für Bedürftige soll vermehrt ermöglicht werden.\""},
  {"id":48, "text":"\"Gemeinden sind Heimat und nicht nur Verwaltungseinheiten. Bei Fusionen müssen regionale Aspekte berücksichtigt werden. Auf unsere Initiative wird ein neues Konzept für ein Gutachten zur Kommunal- und Verwaltungsreform erarbeitet. Darin muss natürlich auch die Struktur der Verbandsgemeinden bewertet werden. Die losgelöste Strukturreform der rot-grünen Landesregierung, gegen den Willen der Bevölkerung und der kommunalen Vertreter, war hier nicht zielführend.\""},
  {"id":49, "text":"\"Diskriminierung homosexueller Partnerschaften lehnen wir ab. Bei der Volladoption spielt ausdrücklich der Blickwinkel des Kindes, nicht der Paare, eine Rolle. In Kitas und Grundschulen setzen wir uns für mehr männliche Pädagogen ein, damit Kinder von Männern und Frauen, den unterschiedlichen Geschlechtern, lernen können. Das halten wir auch für das Aufwachsen für sinnvoll. Wichtig ist für uns das Aufwachsen bei einer männlichen und einer weiblichen Bezugsperson.\""},
  {"id":50, "text":"\"Wie bei vielen Fachkräften brauchen wir auch junge Ärzte aus anderen Ländern. Zwingende Voraussetzung muss aber die Beherrschung der deutschen Sprache sein. Wir müssen aber auch dafür sorgen, dass der Beruf als Landarzt in Rheinland-Pfalz für junge deutsche Ärzte attraktiver wird, um die medizinische Versorgung auf dem Land aufrechtzuerhalten. Viele in Deutschland ausgebildete Ärzte verlassen unser Land. Hier müssen wir Anreize schaffen, dass sie auch in ihrem Heimatland praktizieren wollen.\""},
  {"id":51, "text":"\"Auch wenn bei einigen Fußballspielen ein aufwändiger Polizeieinsatz notwendig ist, ist eine Beteiligung der Vereine an der Finanzierung rechtlich sehr schwierig. Ansonsten müssten alle Vereine oder Gemeinden, die Feste oder Großveranstaltungen organisieren, finanziell an den Kosten der Polizeieinsätze beteiligt werden.\""},
  {"id":52, "text":"\"Das bisherige Konzept, dass nur die Kommunen die Standorte festlegen, hat sich nicht immer bewährt. Das birgt Streit und Verspargelung der Landschaft. Wir brauchen ein System, bei dem die Planungsgemeinschaften gemeinsam mit den Kommunen die Standorte für Windkraftanlagen sinnvoll abstimmen und festlegen. Dabei müssen die für die Stromerzeugung wirtschaftlich sinnvollsten Standorte bevorzugt werden. Wir sind gegen 1000 weitere, von Rot-Grün geplante, Windräder.\""},
  {"id":53, "text":"\"Die Vollverschleierung ist Ausdruck der Unterdrückung von Frauen und eines abwertenden Frauenbildes. Sie werden bewusst von der Gesellschaft abgegrenzt und sollen sich ausschließlich auf die ihnen in der Familie zugedachten Aufgaben konzentrieren. Kontakt mit anderen Menschen Grundlage für jede Integration wird dadurch unmöglich. Die Vollverschleierung mit Burka und Niqab widerspricht unserer offenen Gesellschaft, die offenes Visier und die Gleichberechtigung von Frauen und Männern verlangt.\""},
  {"id":54, "text":"\"Die Union steht zur Mietpreisbremse gegen schnell steigende Mieten auf angespannten Wohnmärkten. Ziel der CDU ist es, dass Menschen nicht aus ihren angestammten Wohnvierteln verdrängt werden. Es kommt uns auf eine genaue und praxistaugliche Ausgestaltung an, die das Problem steigender Mieten tatsächlich bei der Wurzel packt. Die Regelung darf private Investitionen in den Wohnungsbau nicht hemmen. Ansonsten könnte sie das Gegenteil erreichen und für weiter steigende Mieten verantwortlich sein.\""},
  {"id":55, "text":"\"Ein kontrollierter, begrenzter Anbau von gentechnisch veränderten Pflanzen muss für Forschungszwecke möglich sein. Wir bedauern es, dass die BASF ihre Forschungsabteilung zur grünen Gentechnik aufgrund massiver Behinderungen durch die Landespolitik vollständig in die USA verlegt hat und 300 hochqualifizierte Arbeitsplätze verloren gegangen sind. Wir halten es für bedenklich, dass die Gentechnik-Forschung verhindert und internationalen Konzernen ohne unsere Einflussmöglichkeiten überlassen wird.\""},
  {"id":56, "text":"\"Grundsätzlich befürworten wir die flächendeckende Einführung eines islamischen Religionsunterrichts, der auf Deutsch, von in Deutschland ausgebildeten Lehrern nach einem vom Bildungsministerium ausgearbeiteten Lehrplan erteilt wird. Schüler islamischen Glaubens gehören zu unserer Gesellschaft und besuchen unsere Schulen. Sie sollen in ihrem Glauben und in ihrer Religion unterrichtet werden.\""},
  {"id":57, "text":"\"Als Beitrag zur Durchlässigkeit unseres Bildungssystems befürworten wir, dass eine abgeschlossene Berufsausbildung zum Studium befähigen soll. Andere Länder haben damit gute Erfahrungen gemacht. Diese Regelung ist natürlich vor allem dann sinnvoll, wenn im Studiengang auf die in der Berufsausbildung erworbenen Fähigkeiten und das dort vermittelte Wissen aufgebaut wird.\""},
  {"id":58, "text":"\"Die Fünfprozenthürde hat sich auf Bundes- und Landesebene bewährt. Sie garantiert, dass in den Parlamenten ausreichende Mehrheiten zustande kommen und ein effizientes Arbeiten möglich ist. Sie verhindert das Zersplittern und Lahmlegen des Parlaments.\""},
  {"id":59, "text":"\"Auch in Zukunft müssen wir einen Beitrag zur Aufnahme von Menschen leisten, die vor Krieg und Terror fliehen. Das geht aber nicht in der bisherigen Weise. Wir müssen den Zustrom spürbar reduzieren und Menschen, die kein Recht auf Asyl haben, in ihre Heimatländer zurückführen. Sonst werden Kommunen, Hilfsorganisationen und die ehrenamtlichen Helfer an die Grenzen ihrer Leistungsfähigkeit kommen. Zudem fordern wir ein Integrationspflichtgesetz und Integrationsvereinbarungen mit klaren Spielregeln.\""},
  {"id":60, "text":"\"Die Bundeswehr ist eine wichtige Säule unseres Staates und Teil unserer Gesellschaft. Sie garantiert Frieden und Sicherheit. Wir sind der Auffassung, dass die Bundeswehr an Schulen über ihre Aufgaben, Berufs- und Karrieremöglichkeiten informieren darf. Gerade nach der Aussetzung der Wehrpflicht benötigt die Bundeswehr neue Gelegenheiten, um über ihr Profil und die zahlreichen Tätigkeiten und Ausbildungsmöglichkeiten wie z.B. das Studium oder eine Ausbildung bei den Streitkräften zu informieren.\""},
  {"id":61, "text":"\"Die CDU hat bereits für 2016 einen ausgeglichenen Haushalt vorgeschlagen. Schon jetzt wollen wir ohne neue Schulden auskommen. Die Steuereinahmen sind so hoch wie nie zuvor. Neue Schulden sind unfair gegenüber der jungen Generation. Wir müssen auf neue Schulden verzichten, um die Handlungsfähigkeit des Landes zu erhalten. Nur so können wir mehr Polizisten, mehr Lehrer, bessere Landesstraßen und ein Landesfamiliengeld bezahlen. Dafür verzichten wir auf Steuergeldverschwendung wie am Nürburgring!\""},
  {"id":62, "text":"\"Wir wollen eine höhere Frauenquote in Führungspositionen landeseigener Betriebe erreichen. Bisher bleibt die rot-grüne Landesregierung hinter ihren eigenen Ansprüchen zurück.\""},
  {"id":63, "text":"\"Das Prinzip Fordern und Fördern hat sich bewährt. Neben Anreizen müssen auch Sanktionen für Empfänger von Arbeitslosengeld II bestehen. Zumutbare Jobangebote müssen von Arbeitssuchenden angenommen werden. Es darf nicht sein, dass Menschen auf Kosten der Solidargemeinschaft leben, obwohl sie selbst mit Arbeit für ihren Lebensunterhalt sorgen können. Leistung muss sich lohnen.\""},
  {"id":64, "text":"\"Wir stehen für eine sinnvolle Fortsetzung des Nationalparkprojekts, nicht wie zurzeit, wo es Versprechungen ohne Umsetzung gibt. Voraussetzung für die Fortführung des Projekts ist ein umfassendes Konzept, das die touristische Entwicklung und einen Ausbau der Infrastruktur rund um den Nationalpark mit einbezieht, wie die Hunsrückspange, die Rot-Grün aber ablehnt.\""},
  {"id":65, "text":"\"Die Residenzpflicht ist erforderlich, da nur sie ein geordnetes und kontrolliertes Asylverfahren ermöglicht. Die Landkreise brauchen einen Überblick, wer sich bei uns im Land aufhält, zumal die Asylbewerber nach einem bestimmten Schlüssel verteilt werden. Wir müssen die Verteilung der Asylbewerber steuern, damit nicht alle in die großen Städte ziehen und dort der Wohnraum noch knapper wird.\""},
  {"id":66, "text":"\"Unsere Wirtschaft ist exportorientiert. Deshalb ist Freihandel eine große Chance. Daher ist es in unserem Interesse, dass die TTIP-Verhandlungen zu einem erfolgreichen Abschluss kommen. Gleichzeitig sind aber die Sorgen und Befürchtungen vieler Bürger ernstzunehmen. Wir treten für transparente Verhandlungen und Ergebnisse ein, die einen angemessenen Ausgleich zwischen Handelsinteressen und dem Informationsbedürfnis der Bürger schaffen. Unser Verbraucherschutzniveau muss erhalten bleiben.\""},
  {"id":67, "text":"\"Polizisten mit Migrationshintergrund sind ein wichtiges Zeichen gelingender Integration. Sie sorgen zudem für ein besseres gegenseitiges Verständnis, bessere Akzeptanz und bessere kulturelle Kenntnisse und sie werden gerade von Migranten in brenzligen Situationen eher als Respektspersonen akzeptiert.\""},
  {"id":68, "text":"\"Die Abschlüsse einer Schulform müssen für Universitäten oder potenzielle Arbeitgeber bzw. Ausbildungsbetriebe landesweit vergleichbar sein. Aber auch für die Eltern und die Schüler. Sie wollen eine Bildungs- und Qualitätsgarantie. Deshalb wollen wir ein Zentralabitur für ganz Rheinland-Pfalz einführen. In allen anderen Ländern ist das bereits Standard allein Rheinland-Pfalz gibt es keine einheitlichen Schulabschlüsse.\""},
  {"id":69, "text":"\"Die menschenverachtende Ideologie der Rechtsextremisten gefährdet unsere Gesellschaft. Jede Form des Extremismus lehnt unseren Staat und unsere freie und vielfältige Gesellschaft sowie die Demokratie ab. Deshalb wollen wir Projekte gegen jede Form von Extremismus weiter unterstützen. Zudem wollen wir Polizei und Verfassungsschutz in die Lage versetzen, Extremismus zu bekämpfen.\""},
  {"id":70, "text":"\"Der Flughafen Hahn kann ohne Nachtfluggenehmigung nicht wirtschaftlich erfolgreich betrieben werden. Es ist die einzige Chance des Flughafens Hahn, dass er eine Nachfluggenehmigung hat. Die Bevölkerung steht hinter dem Flughafen und fordert auch kein solches Verbot.\""},
  {"id":71, "text":"\"Die bestehenden Regeln zum Wahlrecht für dauerhaft in Rheinland-Pfalz ansässige EU-Bürger sind ausreichend. Sie ermöglichen EU-Bürgern, die in Rheinland-Pfalz leben, arbeiten und Steuern zahlen, auf kommunaler Ebene über politische Entscheidungen mitzubestimmen. Ansonsten ist das Wahlrecht an die Staatsbürgerschaft gekoppelt. Das ist im Grundgesetz festgelegt. Wer dauerhaft hier lebt und an politischen Entscheidungsprozessen mitwirken möchte, kann die deutsche Staatsbürgerschaft anstreben.\""},
  {"id":72, "text":"\"Das Gymnasium ist ein elementarer Baustein unseres Bildungssystems. Dort soll Bildung auf höchstem Niveau und die Grundlagen für den Hochschulzugang vermittelt werden. Deshalb werden wir das Gymnasium als Teil der Schullandschaft erhalten und fördern. Wir setzen auf eine differenzierte, gleichwertige Schullandschaft und sind gegen Einheitsschulen.\""},
  {"id":73, "text":"\"Die Videoüberwachung von öffentlichen Plätzen, die in der Vergangenheit häufig Schauplätze von Straftaten geworden sind, kann zum Rückgang von Kriminalität führen. Außerdem können begangene Straftaten erheblich häufiger und schneller aufgeklärt und die Täter anhand der Aufzeichnungen besser verurteilt werden. Das hat abschreckende und präventive Wirkung.\""},
  {"id":74, "text":"\"Um Staus und Unfälle zu verhindern, die strukturschwache Region wirtschaftlich zu stärken und den Verkehrsfluss für Pendler und Transportunternehmen zu garantieren, benötigen wird den vierspurigen, sicheren Ausbau der B10. Auch aus Gründen der Verkehrssicherheit ist ein vierspuriger Ausbau notwendig, mit anwendungsgerechtem Lärmschutz.\""},
  {"id":75, "text":"\"Das Judentum ist Teil unserer Kultur. Es hat unsere Werte geprägt und gehört untrennbar zur Geschichte unseres Landes. Aufgrund unserer Geschichte steht Deutschland in besonderer Verantwortung zum Judentum. Wir setzen uns dafür ein, dass die Erinnerung an die jüdische Geschichte in Worms, Mainz und Speyer erhalten bleibt.\""},
  {"id":76, "text":"\"Rheinland-Pfalz ist Weinland Nr. 1, auch im Öko-Weinbau. Der ökologische Weinbau ist besonders vorteilhaft, da er Boden und Wasser schont, auf Prävention statt Pestizide setzt und die Artenvielfalt fördert. Die GRÜNE Weinbauministerin Höfken hat zum Beispiel die Umstellungsprämien erhöht und zwei Staatsweingüter auf Ökoweinbau umgestellt. Im konventionellen Weinbau fördern wir besonders den regionaltypischen Steillagenweinbau und den Einsatz von Pheromonfallen als Alternative zu Insektiziden.\""},
  {"id":77, "text":"\"Nicht zuletzt angesichts der Schuldenbremse setzen wir auf Erhalt und Sanierung unseres Verkehrsnetzes statt auf teure Neubauten. Der Bau einer Brücke am Mittelrhein würde zudem Fährverbindungen und damit verbundene Arbeitsplätze bedrohen. Wegfallende Fährverbindungen würden gleichzeitig erhebliche Umwege für viele Autofahrer, Radfahrer und Fußgänger bedeuten. Der Bau einer Brücke brächte somit auch erhebliche Nachteile für den Tourismus am Mittelrhein.\""},
  {"id":78, "text":"\"Bei uns in Rheinland-Pfalz steht das Betreuungsangebot unabhängig vom Geldbeutel der Eltern allen Kindern zur Verfügung. Das soll auch so bleiben: Wir wollen an der Beitragsfreiheit in der nächsten Legislaturperiode festhalten. Zudem erstattet das Land den Kommunen einen Teil der zuvor existierenden Elternbeiträge.\""},
  {"id":79, "text":"\"Zur Förderung der energetischen Gebäudesanierung gehört aber auch das Bereitstellen von Beratungsangeboten. Der bestehende Sanierungsbedarf kann nicht alleine durch Fördermittel des Landes abgedeckt werden. Das übersteigt die Möglichkeiten des Landeshaushalts. Für eine Erhöhung der Sanierungsquote auf mindestens 3 % sind auch die Einführung steuerlicher Anreize sowie eine Erhöhung der bestehenden Förderprogramme des Bundes nötig. Dafür werden wir uns über den Bundesrat einsetzen.\""},
  {"id":80, "text":"\"Wir lehnen Sachleistungen und Essensgutscheine ab und setzen uns vor Ort für Geldleistungen ein, denn wir wollen, dass Flüchtlinge selbst entscheiden können, wann, was und wie viel sie essen und für was sie Geld ausgeben. Die Versorgung mit Sachleistungen ist nicht nur entwürdigend, sondern auch teuer um mit hohem bürokratischen Aufwand verbunden. So fallen neben den Kosten der Lebensmittel auch noch Logistik-, und Verwaltungskosten an.\""},
  {"id":81, "text":"\"Eine weitere Privatisierung von Krankenhäusern lehnen wir ab. Der wirtschaftliche Druck auf Krankenhäuser führte in der Vergangenheit zu vielen Stellenstreichungen, insbesondere in der Pflege. Daher streben wir eine Mindestpersonalbesetzung in unseren Kliniken an und unterstützen die Pflegekammer darin, solche Standards zu entwickeln. Die Investitionsmittel für Kliniken wollen wir erhöhen und zielgerichtet für die Patientenversorgung einsetzen.\""},
  {"id":82, "text":"\"Kinder lernen Lesen und Schreiben am besten durch eine Kombination verschiedener Methoden. Eine davon ist die Anlauttabelle (Schreiben nach Gehör). Damit wird der bewusste Umgang mit den Lauten unterstützt. Die Entscheidung darüber, welche Form des Lernens gewählt wird, sollen die Lehrerinnen und Lehrer treffen. Sie wissen es besser als die Politik, was in der Klasse nötig ist.\""},
  {"id":83, "text":"\"Wir setzen uns für eine bürgerfreundliche und transparente Polizei ein. Fehlverhalten von Beamtinnen und Beamten kann durch die individuelle Kennung leichter aufgeklärt werden. Das stärkt das Vertrauen in die Polizei. Die Kennzeichnungspflicht stellt einen gelungen Ausgleich zwischen dem Interesse der Bürgerinnen und Bürger nach Transparenz staatlichen Handels und dem Sicherheitsinteresse der Polizei dar.\""},
  {"id":84, "text":"\"Die Monstertrucks stellen durch ihre Überlänge ein erhebliches Sicherheitsrisiko für alle Verkehrsteilnehmer dar. Sie verschärfen zudem den Wettbewerb zwischen der Straße und den umweltfreundlichen Verkehrsträgern Schiene und Wasserstraße. Zugleich bedrohen sie die dortigen Arbeitsplätze.\""},
  {"id":85, "text":"\"Bei der Vergabe von Sozialwohnungen muss die Bedürftigkeit der Person im Vordergrund stehen, nicht ihre Nationalität. Alleinerziehende, Arbeitslose, Geringverdiener und Flüchtlinge dürfen nicht um bezahlbaren Wohnraum konkurrieren. Aus diesem Grund treiben wir in der Landesregierung mit Förderprogrammen den sozialen Wohnungsbau voran, der allen zugutekommt.\""},
  {"id":86, "text":"\"Die Kommunalreform in Rheinland-Pfalz ist unumgänglich, um die Kommunen zukunftsfähig aufzustellen. Die Menschen wissen das, weshalb der überwiegende Teil der Fusionen auf freiwilliger Basis erfolgt ist. In jedem Fall haben wir die Ergebnisse von Bürgerbeteiligung voll berücksichtigt.\""},
  {"id":87, "text":"\"Für uns steht das Kindeswohl im Vordergrund. Bereits heute leben in gleichgeschlechtlichen Lebenspartnerschaften eigene Kinder, gemeinsame Pflegekinder oder Adoptivkinder einer Partnerin oder eines Partners. Untersuchungen zeigen, dass dies den Kindern keineswegs schadet, sondern dass sie davon profitieren. Deshalb sollen gleichgeschlechtliche Paare auch gemeinsam Kinder adoptieren können.\""},
  {"id":88, "text":"\"Wir haben sehr gut ausgebildete ÄrztInnen im Land, die den Bedarf bei uns decken können. Dennoch sind viele Kliniken auf Ärzte aus anderen Ländern angewiesen. Die starke Konzentration in den Ballungsräumen steht in zu großem Widerspruch zu unterversorgten Bereichen im ländlichen Raum. Wir wollen das ändern und die Verteilung stärker steuern, indem wir z.B. die Honorarverteilung in die Niederlassungssteuerung mit einbeziehen und die Zahl der Studienplätze für Allgemeinmedizin in RLP erhöhen.\""},
  {"id":89, "text":"\"Wir lehnen eine Ungleichbehandlung von Veranstaltern ab. Die Gewährleistung der öffentlichen Sicherheit ist Aufgabe des Staates und nicht auf Rechnung zu bekommen.\""},
  {"id":90, "text":"\"Wir haben einen Teil der Planungskompetenzen auf kommunale Ebene verlagert. Durch die Bauleitplanverfahren können die Kommunen den meisten Einfluss auf die Steuerung der Windenergienutzung ausüben und zugleich die Anregungen der Bürgerinnen und Bürger in ihr Gesamtkonzept einbinden. Das heißt jedoch nicht, dass keine übergeordnete Steuerung stattfindet. Auch die regionalen Planungsgemeinschaften sind weiterhin beteiligt. Sie legen in der übergeordneten Planung Vorrangzonen fest.\""},
  {"id":91, "text":"\"Das Burka-Verbot ist eine überflüssige Scheindebatte, die Ressentiments am rechten Rand schürt. Dieses zahlenmäßig verschwindend kleine Phänomen wird viel zu häufig verwendet, um diffuse Ängste zu schüren. Wir wollen dieses sensible Thema nicht instrumentalisieren.\""},
  {"id":92, "text":"\"Bezahlbares Wohnen ist in den Städten von Rheinland-Pfalz eines der drängendsten Probleme. Zunehmend fällt es auch Menschen mit mittleren Einkommen schwer, eine Bleibe zu finden. Wir halten eine Mietpreisbremse in Städten, in denen eine ausreichende Versorgung der Bevölkerung mit bezahlbarem Wohnraum gefährdet ist, für das geeignete Instrument, um immer weiter steigenden Mieten entgegenzuwirken.\""},
  {"id":93, "text":"\"Nutzen und Risiken der Freisetzung von gentechnisch veränderten Organismen stehen für die Gesellschaft in keinem Verhältnis: Profiteure der Risikotechnologie sind multinationale Konzerne, die passend zur Designerpflanze gleich Pflanzenschutz- und Düngemittel verkaufen. Und die Bäuerinnen und Bauern werden zu abhängigen Lizenznehmern von Biopatenten. Umwelt und Menschen werden zu Versuchskaninchen. Die GRÜNE Agrarministerin hat darum ein Gesetz für ein deutschlandweites Anbauverbot vorgelegt.\""},
  {"id":94, "text":"\"Wir stehen für ein tolerantes und weltoffenes Land. Dazu gehört auch die Gleichbehandlung der unterschiedlichen Religionsgemeinschaften in Rheinland-Pfalz. Weil der Religionsunterricht im Grundgesetz und in der Landesverfassung garantiert ist, befürworten wir neben dem christlichen und jüdischen Religionsunterricht den Aufbau eines islamischen Religionsunterrichts, auch um die gesellschaftliche Integration muslimischer Gemeinschaften zu fördern.\""},
  {"id":95, "text":"\"Die Offenheit und Durchlässigkeit der Bildungswege in Rheinland-Pfalz wird nicht zuletzt durch die Anerkennung von Berufsausbildungen als Zugangsberechtigung für die Aufnahme eines Studiums erreicht. Wir GRÜNE stehen für die Gleichwertigkeit der schulischen Bildung, der beruflichen Bildung und der Hochschulbildung: Wir brauchen Master und Meister. Wir setzen uns für eine weitere Öffnung der Hochschulen für beruflich Qualifizierte ein.\""},
  {"id":96, "text":"\"Eine Fünfprozenthürde ist notwendig, um die Arbeitsfähigkeit des Landtags zu gewährleisten. Dies ist eine Lehre aus der Weimarer Republik, als viele Kleinstparteien die Bildung einer stabilen Regierung unmöglich machten. Die Fünfprozenthürde hat sich in der Bundesrepublik Deutschland seit der Verabschiedung des Grundgesetzes bewährt.\""},
  {"id":97, "text":"\"Rheinland-Pfalz muss auch weiterhin Flüchtlinge aufnehmen, um seiner humanitären und gesetzlichen Verantwortung nachzukommen. Dazu verpflichten uns unser Grundgesetz und geltendes Bundesrecht. Die aktuellen Fluchtbewegungen sind eine Herausforderung, die wir in Rheinland-Pfalz meistern und auch weiterhin meistern werden.\""},
  {"id":98, "text":"\"Wir sind der Meinung, dass Schule kein Ort für militärische Rekrutierung oder Beeinflussung sein darf. Eine militärische Lösung von Konflikten darf nicht als bevorzugtes Mittel dargestellt werden. Die Kooperationsvereinbarung zwischen dem Bildungsministerium und der Bundeswehr wollen wir daher in der neuen Wahlperiode kündigen.\""},
  {"id":99, "text":"\"Eine solide und nachhaltige Haushaltspolitik ist uns wichtig. Wir werden der nächsten Generation keine Schuldenberge hinterlassen. Seit unserer Regierungsbeteiligung im Jahr 2011 befindet sich Rheinland-Pfalz auf einem Konsolidierungskurs. Mit den dafür erforderlichen Einsparungen und Steuererhöhungen konnten wir die Neuverschuldung stetig zurückführen. Eine Umstrukturierung mit Augenmaß geht aber nicht von heute auf morgen. Wir werden den Konsolidierungsprozess wie geplant 2020 abschließen.\""},
  {"id":100, "text":"\"Zum 1. Januar 2016 ist in Rheinland-Pfalz das novellierte Landesgleichstellungsgesetz in Kraft getreten, das die Gleichstellung von Frauen und Männern im öffentlichen Dienst weiter vorantreibt. Das Gesetz sieht vor, dass alle Gremien im öffentlichen Dienst zu gleichen Teilen mit Männern und Frauen zu besetzen sind. Nur in einzelnen, eng begründeten Ausnahmefällen darf hiervon abgewichen werden.\""},
  {"id":101, "text":"\"Die Teilhabe am gesellschaftlichen Leben muss allen Menschen möglich sein. Wir setzen uns daher für eine Abschaffung der menschenunwürdigen Sanktionen auf Hartz IV-Leistungen ein.\""},
  {"id":102, "text":"\"Der Nationalpark ist ein großer Erfolg für den Umwelt- und Naturschutz, aber auch für die Entwicklung einer ganzen Region. Er vereint den Naturschutz mit einem Entwicklungskonzept für die Region und erfährt daher breite Unterstützung vor Ort übrigens über die Parteigrenzen hinweg! Er stellt ein wichtiges Element zur Erfüllung der Nationalen Biodiversitätsstrategie der Bundesregierung dar.\""},
  {"id":103, "text":"\"Rheinland-Pfalz hat bereits 2011 die sog. Residenzpflicht ausgesetzt, nach der sich Asylbewerberinnen und Asylbewerber nur innerhalb eines bestimmten Landkreises oder einer kreisfreien Stadt aufhalten dürfen. Seit 2015 ist die Residenzpflicht auch bundesweit auf drei Monate beschränkt. Wir sehen in der Residenzpflicht eine unnötig restriktive Regelung, die zu einer erheblichen Einschränkung der Freizügigkeit der Betroffenen und oft zu deren weitgehender sozialer Isolation führt.\""},
  {"id":104, "text":"\"Zwischenstaatliche Freihandelsabkommen mit ihren weitreichenden gesellschaftlichen Auswirkungen müssen demokratischer Beteiligung und Kontrolle unterliegen. Nach allem, was man über TTIP und CETA weiß, widersprechen diese demokratischen Grundsätzen und wichtigen Grundsätzen in der Umwelt-, Sozial-, VerbraucherInnen-, Datenschutz- und Eine-Welt-Politik. Daher werden wir CETA unsere Zustimmung verweigern. TTIP auf Basis des derzeitigen Verhandlungsmandates lehnen wir ebenfalls ausdrücklich ab.\""},
  {"id":105, "text":"\"Unsere Polizei sollte unsere Gesellschaft widerspiegeln. Menschen mit Migrationshintergrund sind Teil unserer Gesellschaft. Wegen ihrer Sprachkenntnisse und ihres interkulturellen Wissens haben sie für die Polizei einen großen Stellenwert. Die interkulturelle Kompetenz unserer Polizei sollte weiter verstärkt werden.\""},
  {"id":106, "text":"\"Auch bei den derzeitigen Abiturprüfungen in Rheinland-Pfalz sind bundesweit einheitliche Prüfungsanforderungen zu beachten und es gelten länderübergreifende Bildungsstandards in den Kernfächern Deutsch, Mathematik und Fremdsprachen. Eine Umstellung auf landesweit einheitliche Prüfungsaufgaben würde einer Verengung der Unterrichtsinhalte auf ein standardisiertes Prüfungswissen Vorschub leisten und Möglichkeiten zur Vertiefung ausgewählter Themen in den einzelnen Kursen einschränken.\""},
  {"id":107, "text":"\"Gerade in den letzten Monaten sind Rechtsextremismus und Rechtspopulismus in der Gesellschaft stärker sichtbar geworden. Dem gilt es entgegenzutreten. Da Vorsorge besser als Nachsorge ist, gilt es vor allem, die Prävention zu stärken, um rechtes Gedankengut gar nicht erst entstehen zu lassen. Wer in einer gesellschaftlichen Kultur von Mitbestimmung ernst genommen wird, wird sich nicht für dumpfe rechte Parolen begeistern. Aber auch Aussteigerprojekte haben große Erfolgsquoten.\""},
  {"id":108, "text":"\"Anspruch auf eine Nachtruhe vor Fluglärm haben alle Menschen, nicht nur in den stark verdichteten Ballungsräumen. Wir streben weiterhin ein einheitliches bundesweites Nachtflugverbot von 22 Uhr bis 6 Uhr an.\""},
  {"id":109, "text":"\"Gerade auf kommunaler Ebene ist es wichtig, dass alle Migrantinnen und Migranten nicht nur EU-Ausländerinnen und EU-Ausländer - an Wahlen teilnehmen können. Gerade in der Kommunalpolitik werden Entscheidungen getroffen, die ihr direktes Lebensumfeld unmittelbar betreffen. Wir wollen nicht, dass dieser mancherorts bedeutende Anteil der Bevölkerung von der politischen Partizipation bei Wahlen ausgeschlossen wird.\""},
  {"id":110, "text":"\"Wir GRÜNE wollen eine Schule für alle, in der Kinder mit unterschiedlichen Voraussetzungen länger mit- und voneinander lernen können. Dafür werben wir um politische und gesellschaftliche Mehrheiten. Wir respektieren den Elternwillen, daher werden wir neue Schulformen vor Ort nur einführen, wenn dies von den Eltern auch gewünscht ist.\""},
  {"id":111, "text":"\"Eine Ausweitung der Videoüberwachung lehnen wir ab. Eine flächendeckende Überwachung stellt einen schwerwiegenden Eingriff in die Privatsphäre und das Grundrecht auf informationelle Selbstbestimmung der Bürgerinnen und Bürger dar, der unverhältnismäßig ist. Durch Videoüberwachung kann man keine Straftaten vorbeugen.\""},
  {"id":112, "text":"\"Auch wenn auf Teilabschnitten eine Vierspurigkeit besteht, setzen wir weiter auf eine Verlagerung des Lkw-Verkehrs auf die umweltfreundliche Schiene, statt den Straßenbau immer stärker zu subventionieren. Ein Lkw-Transitverbot für die B 10 bleibt unser Ziel.\""},
  {"id":113, "text":"\"Worms, Speyer, Mainz und mit ihnen ganz Rheinland-Pfalz sind untrennbar mit der jüdischen Tradition und Kultur verbunden. Die Städte verfügen mit ihren jüdischen Denkmälern über einen reichen Schatz an historischen Zeugnissen der jüdischen Religion in unserer Mitte. Die Aufnahme in die UNESCO-Liste des Weltkulturerbes trägt zu ihrem Schutz bei und steigert ihre Bekanntheit. Sie dient darüber hinaus dem Gedenken an die Verbrechen des Nationalsozialismus.\""},
  {"id":114, "text":"\"Alle Winzerinnen und Winzer müssen die bestehenden Umweltschutzgesetze respektieren. Eine Besserstellung einzelner Betriebe aufgrund ihrer Produktionsform ist Willkür und nicht zu rechtfertigen, da die Gesetze für alle gelten und diese den verbindlichen Standard für alle vorgeben.\""},
  {"id":115, "text":"\"Mobilität sichert Freiheit und Wohlstand. Daher bekennen sich die Freien Demokraten zum Bau der Mittelrheintalbrücke.\""},
  {"id":116, "text":"\"Die FDP Rheinland-Pfalz ist für kostenfreie Kita-Plätze.\""},
  {"id":117, "text":"\"Sinnvolle Energiesparmaßnahmen rechnen sich auch ohne staatliche Förderung.\""},
  {"id":118, "text":"\"Sachleistungen sind keine Schikane, sondern dienen der Sicherstellung einer angemessenen Versorgung zu Beginn des Aufenthaltes, solange über den Aufenthaltsstatus noch nicht entschieden wurde. Aus Sicht der FDP Rheinland-Pfalz sind Sachleistungen in der ersten Phase eines Asylverfahrens eine sinnvolle Lösung.\""},
  {"id":119, "text":"\"Es gibt keinen Grund, warum der Staat dies verbieten sollte. Viele Kommunen überfordert die Finanzierung des Krankenhauses. Sie sind deshalb auf Partner aus der Privatwirtschaft angewiesen, um das Krankenhaus vor Ort erhalten zu können.\""},
  {"id":120, "text":"\"Die Methode hat sich nach Ansicht der FDP Rheinland-Pfalz nicht bewährt. Insbesondere auch im Hinblick auf die Integration von Flüchtlingskindern halten wir die Vermittlung fundierter Rechtschreib- und Grammatikkenntnisse für eine wichtige Voraussetzung für eine erfolgreiche Integration.\""},
  {"id":121, "text":"\"Die Kennzeichnungspflicht ist auch ein Misstrauensantrag gegen unsere Polizistinnen und Polizisten. Aus Sicht der FDP Rheinland-Pfalz wäre es notwendig, auch konsequent gegen die Gewalt gegen Polizeibeamte vorzugehen.\""},
  {"id":122, "text":"\"Aufgrund der vielen Vorteile von Gigalinern wie Kraftstoff- und CO2-Einsparung oder etwa die Schonung des Straßenbelags hält die FDP Rheinland-Pfalz deren Einsatz für sinnvoll.\""},
  {"id":123, "text":"\"Der Maßstab für eine Sozialwohnung sollte nicht die Nationalität, sondern die Bedürftigkeit sein. An diesem Grundsatz wollen wir festhalten.\""},
  {"id":124, "text":"\"Die FDP Rheinland-Pfalz lehnt Zwangsfusionen ab.\""},
  {"id":125, "text":"\"Die FDP Rheinland-Pfalz lehnt die Schlechterstellung gleichgeschlechtlicher Paare ab. Bei einer Adoption darf nicht die sexuelle Orientierung eines Paares, es muss das Kindeswohl im Vordergrund stehen.\""},
  {"id":126, "text":"\"Wir lehnen es ab, wenn wir zum Aufbau unseres eigenen Gesundheitssystems die ärztliche Versorgung in anderen Ländern und ganz besonders in Entwicklungsländern destabilisieren. Wichtig wäre es hier ausgebildete Mediziner im Land zu halten, nicht zuletzt im Hinblick auf die hohe Zahl an Ärztinnen und Ärzten unter den Auswanderern die Deutschland jedes Jahr verlassen.\""},
  {"id":127, "text":"\"Großveranstaltungen im Sport sollen auch in Zukunft möglich sein. Außerdem würde eine Kostenübernahme durch die Veranstalter dazu führen, dass die Sicherheitskräfte sich regelmäßig für die Art und den Umfang ihres Einsatzes rechtfertigen müssten. Sicherheit ist eine staatliche Grunddienstleistung, auch bei Sportveranstaltungen.\""},
  {"id":128, "text":"\"Die FDP Rheinland-Pfalz will den planerischen Wildwuchs bei Windkraftanlagen beenden. Um die negativen Auswirkungen auf Landschaft und Natur zu begrenzen, brauchen wir verbindliche Vorgaben im Planungsrecht.\""},
  {"id":129, "text":"\"Für die FDP Rheinland-Pfalz ist die freie Wahl der Kleidung Teil der bürgerlichen Freiheitsrechte. Religiöse Kleidungsvorschriften, welche dazu dienen, Frauen zu unterdrücken und ein Menschenbild zu transportieren, welches nicht mit unseren Werten vereinbar ist, lehnen wir ab.\""},
  {"id":130, "text":"\"Das Modell der Mietpreisbremse ist kein Mittel gegen steigende Mieten. Es reduziert die Anreize in Wohnraum zu investieren. Die Freien Demokraten Rheinland-Pfalz sind stattdessen der Überzeugung, dass man die Investitionen in neuen Wohnraum gerade erleichtern muss. Ein höheres Angebot an Wohnraum lässt die Preise sinken.\""},
  {"id":131, "text":"\"Forschungs- und Entwicklungsverbote sind keine sinnvollen Lösungen für ein modernes Land, das in der Wissenschaft und Wirtschaft den Anschluss nicht verlieren darf.\""},
  {"id":132, "text":"\"Die FDP Rheinland-Pfalz unterstützt einen islamischen Religionsunterricht. Vorausgesetzt, dieser wird von staatlich ausgebildeten Pädagogen angeboten. Ein entsprechender Islamunterricht wäre ein wichtiger Beitrag im Kampf gegen religiösen Extremismus.\""},
  {"id":133, "text":"\"Die FDP Rheinland-Pfalz fordert die Gleichstellung der beruflichen und der akademischen Bildung. Wenn jemand nach einer erfolgreich abgeschlossenen Berufsausbildung ein Studium an einer Hoch- bzw. Fachhochschule anstrebt, kann man in aller Regel davon ausgehen, dass hier der Leistungswille und die Fähigkeit vorhanden sind, auch ein Studium erfolgreich abzuschließen.\""},
  {"id":134, "text":"\"Die Fünfprozenthürde hat sich in der politischen Praxis unseres Landes bewährt.\""},
  {"id":135, "text":"\"In Anbetracht der Bürgerkriege und des Terrorismus ist ein sofortiger Stopp aus humanen Gründen nicht vertretbar. Die FDP Rheinland-Pfalz setzt sich dafür ein, auf internationaler Ebene die Fluchtursachen zu bekämpfen und die Flüchtlinge innerhalb der EU so zu verteilen, dass die Leistungs- und Integrationsfähigkeit der aufnehmenden Staaten nicht überfordert wird.\""},
  {"id":136, "text":"\"Die Bundeswehr ist Teil unserer Demokratie. Wir sind stolz auf unsere Soldatinnen und Soldaten, die unsere Freiheit verteidigen. Wir wollen daher, dass die Bundeswehr auch in der Öffentlichkeit selbstbewusst auftritt. Wir halten es für richtig und wichtig, dass die Bundeswehr auch gegenüber den Schülerinnen und Schülern ihren Auftrag und ihre Rolle in unserer Demokratie erklärt.\""},
  {"id":137, "text":"\"Rheinland-Pfalz profitiert, wie ganz Deutschland, von Rekordsteuereinnahmen. Es ist daher unverantwortlich, den Schuldenabbau auf die lange Bank zu schieben und unseren Kindern und Kindeskindern zu überlassen.\""},
  {"id":138, "text":"\"Wir sind für die vollständige Gleichberechtigung von Mann und Frau, allerdings halten wir die Quote für kein geeignetes Instrument, dieses Ziel zu erreichen. Im Gegenteil, sie schafft neue Ungerechtigkeiten, da der Geschlechterproporz wichtiger wird, als die individuellen Fähigkeiten.\""},
  {"id":139, "text":"\"Der Grundsatz der von der ehemaligen Bundesregierung unter Gerhard Schröder eingeführten Hartz-IV-Gesetzgebung lautet fördern und fordern. Die FDP Rheinland-Pfalz steht zu diesem Prinzip.\""},
  {"id":140, "text":"\"Mit der Gründung des Nationalparks Hunsrück-Hochwald hat die Landesregierung einen großen Ausgabenposten geschaffen. Gleichwohl ist dieser für die Region von nicht zu unterschätzender Bedeutung.\""},
  {"id":141, "text":"\"Die Residenzpflicht schränkt die Bewegungsfreiheit von Flüchtlingen maßgeblich ein und stellt ein Hindernis bei der Suche nach Beschäftigung dar.\""},
  {"id":142, "text":"\"Die FDP Rheinland-Pfalz setzt sich für den Freihandel ein. Wir sind der festen Überzeugung, dass kritische Fragen in den Verhandlungen mit den USA geklärt werden können. Ein Stopp würde diesen transatlantischen Dialog unterbrechen und wäre ein demokratischer Rückschritt.\""},
  {"id":143, "text":"\"Für die FDP Rheinland-Pfalz ist es nicht entscheidend, ob Polizisten einen Migrationshintergrund haben, sondern dass sie für unsere Rechtsordnung und unsere Werte eintreten.\""},
  {"id":144, "text":"\"Die FDP Rheinland-Pfalz ist gegen die Zergliederung unseres Schulsystems. Ein Zentralabitur wäre ein erster Schritt gegen die Kleinstaaterei im deutschen Bildungssystem.\""},
  {"id":145, "text":"\"Der Kampf gegen den Rechtsextremismus muss aus der Mitte der Gesellschaft kommen, wo immer dies der Fall ist, sollte das Engagement gegen Rechts seitens der Politik aber auch gefördert und unterstützt werden.\""},
  {"id":146, "text":"\"Die FDP Rheinland-Pfalz steht zum Flughafen Hahn. Die Grundlage für dessen Wirtschaftlichkeit ist ein 24-Stunden-Betrieb.\""},
  {"id":147, "text":"\"Die FDP Rheinland-Pfalz begrüßt es, wenn Ausländer, die hier dauerhaft wohnen, sich kommunalpolitisch engagieren. Dieses Engagement wollen wir unterstützen und fördern.\""},
  {"id":148, "text":"\"So vielfältig, wie die Begabungen unserer Kinder, sollte auch die Schullandschaft sein, damit jedes Kind, die beste Förderung bekommt. Für uns ist das Gymnasium ein fester Bestandteil einer vielfältigen Schullandschaft.\""},
  {"id":149, "text":"\"Die Videoüberwachung an sich schafft nicht mehr Sicherheit, sie muss einhergehen mit Personal, das die Aufzeichnungen regelmäßig überprüft und im Gefahrensfall auch eingreifen kann. In Anbetracht der Überlastung der Sicherheitskräfte in Rheinland-Pfalz ist es aus Sicht der FDP wenig sinnvoll, deutlich mehr Personal für die Betreuung der Videoüberwachung abzustellen.\""},
  {"id":150, "text":"\"Die vierspurige Bundesstraße 10 ist notwendig um die Südwestpfalz an das nationale Straßennetz anzuschließen, damit in der Region Arbeitsplätze entstehen und die Menschen dort eine Perspektive haben.\""},
  {"id":151, "text":"\"Die Anerkennung von Worms, Speyer und Mainz als UNESCO-Weltkulturerbe ist ein deutliches Zeichen dafür, dass das Judentum zu Deutschland gehört. Eine Anerkennung der ehemaligen Zentren jüdischen Lebens in den genannten Städten wäre ein wichtiges Signal gegen den Antisemitismus.\""},
  {"id":152, "text":"\"Der Weinbau ist in unserem Land ein wichtiger Wirtschaftsfaktor für die Landwirtschaft, das Gewerbe und den Tourismus. Die Förderung des Weinbaus soll Betriebe ermutigen, auf ökologischen Anbau umzustellen dies aber nicht kurzfristig erzwingen. Denn auch die Winzer, die konventionell produzieren, haben einen Anspruch darauf, in unserem Land ihre Existenz sichern zu können.\""},
  {"id":153, "text":"\"DIE LINKE lehnt dieses Projekt ab, weil es aus Sicht des Gemeinwohls bisher keine nachvollziehbare Begründung dafür gibt. Nicht jede Region unseres Landes muss für den motorisierten Individualverkehr so erschlossen werden, wie dies Großstädte sind. Und schließlich glauben wir, dass solche Großprojekte nur dann umgesetzt werden und ein Gewinn für die Menschen sein können, wenn diese auch gefragt werden: Zwingende Voraussetzung muss deshalb ein Volksentscheid sein.\""},
  {"id":154, "text":"\"Rheinland-Pfalz hat gute Erfahrungen mit der gebührenfreien KiTa gemacht: Kinder werden im sozialen Umfeld individuell gefördert, Eltern können Beruf und Kindererziehung besser miteinander vereinbaren, gutverdienende Eltern bringen ihre Kinder wegen der Gebührenfreiheit nicht in die privat finanzierte Reichen-KiTa. DIE LINKE will auch künftig Kinder aus allen gesellschaftlichen Schichten gemeinsam in der KiTa fördern, deswegen ist es keine gute Idee der CDU, wieder KiTa-Gebühren einzuführen.\""},
  {"id":155, "text":"\"Wärmeschutz wird nach wie vor zu wenig beachtet. DIE LINKE will sicherstellen, dass die einst von der FDP durchgesetzten Möglichkeiten für Vermieter, nach energetische Sanierungen die Miete auf Dauer stark zu erhöhen, wieder abgeschafft werden. Stattdessen müssen Regelungen gefunden werden, die die tatsächlichen entstandenen Kosten auf mindestens 20 Jahre verteilen, damit Mieten nicht wegen ökologisch sinnvoller Renovierungen explodieren.\""},
  {"id":156, "text":"\"DIE LINKE hält die Theorie, wonach Geldleistungen Asylbewerberinnen und -bewerber anziehen und Sachleistungen die Zahl der Antragstellungen senken würden, für falsch. Ausschlaggebend für die Zahl der Antragstellungen sind die Verhältnisse in den Herkunftsländern. DIE LINKE bleibt ebenso wie das Grundgesetz dabei, dass Verfolgte bei uns Schutz genießen und Anspruch auf Hilfe und Unterstützung haben. Dem genügen Sachleistungen nicht.\""},
  {"id":157, "text":"\"Gesundheit ist keine Ware, die Kommerzialisierung der Gesundheitsversorgung ist ein Irrweg. Während Pharmahersteller Milliardengewinne machen, müssen die Menschen auf Leistungen verzichten, die Schließung von Krankenhäusern hinnehmen und höhere Krankenkassenbeiträge zahlen. DIE LINKE will öffentliche Krankenhäuser, die alle Menschen bestmöglich versorgen. Und wie bei der Rente gilt: Wenn alle einzahlen, ist ein solidarisches Gesundheitswesen leicht finanzierbar.\""},
  {"id":158, "text":"\"Wir glauben, dass das Schreiben nach Gehör kein adäquater Ansatzpunkt für frühe Bildung ist. Es ist eine Methode unter vielen und beinhaltet den Nachteil, dass anschließend rechtschreib-konform umgelernt werden muss. Warum etwas falsch lernen, wenn man es auch gleich richtig lernen kann? Für uns liegt auch hier der Schlüssel in der stärkeren individuellen Förderung und kleineren Klassen.\""},
  {"id":159, "text":"\"Polizistinnen und Polizisten unterstehen, wie wir alle, dem Gesetz. Strafrechtliche Verantwortung kann aber nur individuell zugeordnet werden. DIE LINKE besteht deshalb auf einer individuellen Erkennbarkeit von Polizeibeamtinnen, damit auch sie bei strafrechtlich relevantem Fehlverhalten zur Rechenschaft gezogen werden können. Die bisherigen Erfahrungen mit der Kennzeichnung sind gut, deswegen sollte dies beibehalten werden.\""},
  {"id":160, "text":"\"Gigaliner oder Monstertruck schon die unterschiedlichen Bezeichnungen machen deutlich, wie verschieden die Meinungen sind. Dabei gibt es bis heute, trotz laufenden Feldversuchs, keine belastbaren Untersuchungen, die beweisen würden, dass 25 Meter lange und 44 Tonnen schwere LKW umweltfreundlicher fahren als die heutige LKW - wer Schadstoffe verringern will, muss Güter mit Schiff und Bahn transportieren. Das sehen auch das EU-Parlament, viele Landesregierungen und 200 Bundestagsabgeordnete so.\""},
  {"id":161, "text":"\"Wohnen ist ein Menschenrecht und nicht an die Staatsbürgerschaft gebunden. Rot-Grün hat den sozialen Wohnungsbau seit langem vernachlässigt und die dafür eigentlich vorgesehenen Bundesmittel lieber für andere Zwecke verwendet. In unserem Land fehlen bis zu 150.000 bezahlbare Wohnungen. Deswegen muss in der nächsten Wahlperiode ein Programm zum Bau von jährlich 30.000 Wohnungen aufgelegt werden, damit alle, die eine Wohnung zu bezahlbaren Mieten suchen, auch tatsächlich eine Wohnung finden.\""},
  {"id":162, "text":"\"Kommunale Gebietsreformen gehen nur mit und nicht gegen die Menschen. Weil Verwaltung den regionalen und lokalen Gegebenheiten folgen sollte, müssen die Menschen gefragt werden, wenn gewachsene Strukturen geändert werden sollen. DIE LINKE verschließt sich keineswegs der Tatsache, dass sich Zeiten und Anforderungen ändern. Zusammenlegungen aus rein finanziellen oder verwaltungstechnischen Gründen lehnen wir ab.\""},
  {"id":163, "text":"\"Die Gegner einer solchen Regelung nennen nicht ein einziges, belastbares Argument, warum dies nicht möglich sein sollte. Ablehnung gründet sich regelmäßig auf Befindlichkeiten und persönliche Überzeugungen. Aufgabe des Staates ist aber nicht, den Menschen ein Familienbild aufzuzwingen. Vielmehr geht es darum, Kindern eine gute Kindheit und Jugend zu ermöglichen, die aus welchen Gründen auch immer nicht bei ihren leiblichen Eltern aufwachsen können.\""},
  {"id":164, "text":"\"Viele Krankenhausstationen sind nur deshalb noch mit Ärzten besetzt, weil wir seit langem Mediziner aus dem Ausland abwerben. Der Fachkräfteklau funktioniert, weil dies für Ärzte insbesondere aus Osteuropa - trotz schlechter Bezahlung und unerträglicher Arbeitszeiten - noch immer ein akzeptables Angebot ist. Natürlich haben wir nichts gegen ausländische Ärzte aber wir wollen nicht, dass die Not in anderen Ländern zum Lohn- und Arbeitsbedingungsdumping in RLP missbraucht wird.\""},
  {"id":165, "text":"\"Fußball ist Volkssport und der Profifußball für viele Menschen ein wichtiger Teil ihres Lebens. Fußball ist aber auch ein Milliardengeschäft. Und deswegen ist es nicht nachvollziehbar, warum die Vereine nicht zumindest einen Teil der an jedem Spieltag entstehenden Millionenkosten tragen sollten. Allerdings dürfen diese Kosten nicht auf Fans abgewälzt werden.\""},
  {"id":166, "text":"\"Ja, aber...: Die rot-grüne Landesregierung hat Wildwuchs zugelassen, anstatt Windnutzungsgebiete nach Eignung, Naturschutz und Emissionsrecht festzulegen. Die so ermittelten Flächen können dann nach Beschluss der jeweiligen Gemeinden genutzt werden oder auch nicht. Die Energiewende ist ohne die betroffenen Menschen nicht möglich, DIE LINKE plädiert deshalb für die Entscheidung vor Ort und eine vorgeschaltete, landesweite Grundsatzplanung.\""},
  {"id":167, "text":"\"Freiheit ist immer auch die Freiheit der Andersdenkenden. Wer sich in seinem Privatleben und dazu gehört die Nutzung des öffentlichen Raums verschleiern oder in Pappkartons hüllen will, wer violette Anzüge oder Lederhosen kleidsam findet, mag dies tun: Die Freiheit der Einzelnen endet erst dort, wo die Freiheit der anderen beginnt.\""},
  {"id":168, "text":"\"Selbstverständlich müssen in Kaiserslautern, Ludwigshafen, Mainz, Koblenz und Trier Obergrenzen für Mieten festgelegt werden. Wohnen ist ein Menschenrecht. Der Verzicht auf eine Mietobergrenze ist nur dann zu rechtfertigen, wenn ausreichend bezahlbarer Wohnraum vorhanden ist. In unserem Land ist das Gegenteil der Fall: es fehlen mindestens 150.000 günstige Wohnungen.\""},
  {"id":169, "text":"\"Gentechnisch veränderte Pflanzen sind ein unkalkulierbares Risiko, deren Nutzen dieses Risiko bei weitem nicht aufwiegt. Solange dies so ist, wird sich DIE LINKE strikt gegen Freilandversuche am lebenden Objekt aussprechen.\""},
  {"id":170, "text":"\"DIE LINKE steht für die Trennung von Staat und Religion und befürwortet grundsätzlich einen nicht konfessionell gebundenen Ethikunterricht. Religionsfreiheit ist nicht nur Freiheit für, sondern auch Freiheit von Religion. Wenn allerdings konfessionsgebundener Unterricht angeboten wird, dann eben auch islamkundlicher Unterricht in deutscher Sprache, gegeben von Lehrern, die an deutschen Universitäten ausgebildet wurden.\""},
  {"id":171, "text":"\"Das rheinland-pfälzische Bildungssystem atmet in vielen Bereichen immer noch den Geist vergangener Zeiten so auch beim Hochschulzugang. DIE LINKE will, dass der Zugang zu akademischen Ausbildungsgängen auch ohne die klassische allgemeine Hochschulreife (Abitur), beispielsweise durch eine abgeschlossene Berufsausbildung, möglich wird.\""},
  {"id":172, "text":"\"Bei der letzten Landtagswahl sind fast 14 Prozent der abgegebenen, gültigen Stimmzettel wegen der Fünfprozent-Hürde nicht berücksichtigt worden. DIE LINKE will mehr Demokratie wagen und plädiert deshalb für die Abschaffung der willkürlichen Hürde. Stattdessen soll im Landtag vertreten sein, wer die notwendigen Stimmen für einen Sitz erreicht. In vielen kommunalen Räten sitzen einzelne Mandatsträgerinnen und zahlreiche Parteien und Gruppen - Handlungsunfähigkeit ist trotzdem nicht eingetreten.\""},
  {"id":173, "text":"\"Diese Frage kann nur mit Nein beantwortet werden, weil die Entscheidung nicht in der Hand einer Landesregierung liegt. Stattdessen muss das Land endlich sehr viel mehr Geld insbesondere in die Städte und Kommunen investieren, damit diese den praktischen Herausforderungen gerecht werden können.\""},
  {"id":174, "text":"\"Kein Werben fürs Sterben DIE LINKE lehnt Werbeaktionen der Bundeswehr an Bildungseinrichtungen grundsätzlich ab.\""},
  {"id":175, "text":"\"Sparsame Haushaltsführung und ausgeglichene Einnahmen und Ausgaben sind immer Ziel linker Politik. Aber wenn die Einnahmen nicht ausreichen, kann man einen Haushalt nicht durch Sparen ausgleichen. Deswegen muss der Bund Steuern auf hohe Vermögen, Spitzeneinkommen und Spekulationsgewinne erheben und die Länder besser finanzieren. Und schließlich: Die Schuldenbremse verhindert Investitionen und verbaut so Zukunft.\""},
  {"id":176, "text":"\"Angesichts der jahrelang mehr oder weniger erfolglos verlaufenen Versuche, freiwillige Lösungen für eine gerechte Verteilung von Führungspositionen unter Frauen und Männern zu erreichen, unterstützt DIE LINKE verbindliche Quotierungen. Wir wollen in überschaubaren Zeiträumen zu einem fairen Geschlechterverhältnis auch auf der Leitungsebene von landeseigenen Betrieben kommen.\""},
  {"id":177, "text":"\"DIE LINKE will eine Grundsicherung aller Menschen, unabhängig von irgendwelchen Voraussetzungen. Jeder Mensch hat ein Recht auf ein Leben in Würde, sogar dann, wenn er oder sie nichts dazu beitragen will. Wir fordern seit langem, dass die Grundsicherung auf mindestens 500 Euro angehoben werden soll. Das ist leicht finanzierbar: Steuerhinterzieher kosten uns alle ein Mehrfaches dessen, was die wenigen Menschen, die keinen Beitrag für ihren Lebensunterhalt leisten, an Aufwand verursachen.\""},
  {"id":178, "text":"\"Unser Land hat nur diesen einen Nationalpark und der Start ist vielversprechend. Der Vorstoß der CDU, die Mittel drastisch zu kürzen, ist reiner Populismus, der Sache nicht angemessen und gefährdet den vor Ort mühsam erarbeiteten Kompromiss. Unser Land ist weitgehend eine Kulturlandschaft, Naturflächen ohne Eingriff des Menschen sind fast nicht mehr vorhanden. DIE LINKE will das wenige, was natürlich oder naturnah geblieben ist, konsequent schützen.\""},
  {"id":179, "text":"\"Die neuerdings wieder eingeführte Residenzpflicht führt dazu, dass nicht einmal getrennt einreisende Familienangehörige an einem Ort zusammen leben können - mit Anerkennung der Asylgründe gilt Freizügigkeit. Wenn Asylbewerber bestimmte Gegenden besonders attraktiv finden und dort leben wollen, ist dies ihr gutes Recht. Statt einer Zwangsverteilung von Menschen fordert DIE LINKE, das Geld von Bund und Land zur Integration den Kommunen zur Verfügung zu stellen, in denen die Flüchtlinge leben.\""},
  {"id":180, "text":"\"Mit TTIP und CETA versuchen supranationale Konzerne, ihre Profitinteressen über die demokratischen Rechte von Milliarden Menschen zu stellen. Investitionsschutz in dieser Form ist Demokratieabbau. Umso schlimmer, dass auch Bundestagsabgeordnete und EU-Parlamentarier dieses Treiben unterstützen. Neben allen anderen sozialen, demokratischen, ökonomischen und ökologischen Kritikpunkten allein die Tatsache, dass geheim verhandelt wird, muss das sofortige Ende für TTIP und CETA bedeuten.\""},
  {"id":181, "text":"\"Nach wie vor sind Menschen mit Migrationshintergrund im öffentlichen Dienst und auch bei der Polizei unterrepräsentiert. Bürgerinnen und Bürger und die Polizei würden profitieren, wenn mehr Menschen mit ausländischen Wurzeln bei der Polizei Dienst tun würden. Das hat auch die Landesregierung erkannt allerdings sind die bisher eingeleiteten Bemühungen nicht ausreichend.\""},
  {"id":182, "text":"\"Die Botschaft sollte doch sein: Fürs Leben lernen! Das Zentralabitur trägt dazu aber nichts bei, es löst auch kein Problem bei Umzügen von einem Bundesland in das andere. Darüber hinaus behindert es die Ausprägung eigener Bildungsprofile an den Schulen Bildung ist eben keine Einbahnstraße, die mit einer eindeutig festlegbaren Zahl von Büchern oder Lerninhalten erreichbar wäre.\""},
  {"id":183, "text":"\"Rechte drohen, schüchtern ein, verletzten, legen Feuer und morden - auch in Rheinland-Pfalz. Die Zivilgesellschaft braucht finanzielle Unterstützung, um den Menschenfeinden Widerstand entgegen setzen zu können. Wer nicht will, dass Rechtsextreme national befreite Zonen einrichten, dass Andersdenkende und Andersaussehende Freiwild werden, muss jetzt entschiedene Schritte gegen Rechts gehen. Antifaschistische Projekte sind ein Teil der Maßnahmen, die DIE LINKE nachdrücklich unterstützt.\""},
  {"id":184, "text":"\"DIE LINKE plädiert an jedem Flughafenstandort für die Einhaltung einer Kernnachtruhe, mindestens von 23:00 6:00. Lärm macht krank und es ist nicht einzusehen, warum die Gewinninteressen der Flughafenbetreiber, der Airlines und die Mobilitätswünsche ihrer Fluggäste wichtiger sein sollten, als die Gesundheit der Menschen, die um Flughäfen herum leben.\""},
  {"id":185, "text":"\"Es wird Zeit, dass diese alte Forderung der LINKEN endlich umgesetzt wird. Menschen mit nicht-deutscher Staatsangehörigkeit leben zum Teil seit Jahrzehnten bei uns, zahlen Steuern und Sozialabgaben aber, sie dürfen nicht wählen. Das muss sich endlich ändern Integration hat auch etwas mit politischer Teilhabe und Mitbestimmung zu tun.\""},
  {"id":186, "text":"\"DIE LINKE will, dass alle Kinder bis zur Klasse 10 individuell nach ihren Stärken und Schwächen gefördert werden und sich erst danach unterschiedliche Schul- und Berufslaufbahnen anschließen. Zum Erwerb der allgemeinen Hochschulreife befürworten wir ein Kurssystem, ähnlich der heutigen Oberstufe an Gesamtschulen und Gymnasien.\""},
  {"id":187, "text":"\"Videoüberwachung hat nicht dazu geführt, Kriminalität zu verhindern. Ebenso wie die Vorratsdatenspeicherung finden Terrorattentate und schwere Kriminalität trotzdem statt. Beide sind gleichzeitig ein massiver Eingriff in die Freiheitsrechte der Bürgerinnen und Bürger. DIE LINKE steht deshalb für eine Begrenzung der bisher schon realisierten, verdachtsunabhängigen Überwachungsmaßnahmen, eine Ausweitung steht für uns nicht zur Debatte.\""},
  {"id":188, "text":"\"Der Ausbau der B 10 ist ein massiver Eingriff in das Biosphärenreservat. Bei Hinterweidenthal wurde ein ganzer Berg abgetragen und hektarweise Wald gerodet - das kann die Wildbrücke nicht ungeschehen machen. Beim Ausbau in Richtung Hauenstein wird die Kernzone des Biosphärenreservats angegriffen und weiterer Naturraum unwiederbringlich zerstört. Es ist kein Argument, vorhandene Straßen könnten bedenkenlos ausgebaut werden, weil sie nun mal da sind.\""},
  {"id":189, "text":"\"Menschen jüdischen Glaubens ist von 1933 bis 1945 schreiendes Unrecht angetan worden dabei ist die abendländisch-europäische Entwicklung in allen wichtigen Bereichen ohne Menschen jüdischen Glaubens nicht denkbar. Schon deshalb ist es nur eine Anerkennung historischer Tatsachen, dies auch durch das Bestreben nach Aufnahme in das Welterbe zu dokumentieren und für die Zukunft zu sichern.\""},
  {"id":190, "text":"\"Eine gesunde Umwelt ist kein Selbstzweck, sondern sichert und verbessert nachhaltig das Zusammenspiel zwischen Natur-, Lebens- und Wirtschaftsräumen für die Menschen heute und für künftige Generationen. Wir FREIEN WÄHLER wollen die Schöpfung bewahren und die natürlichen Lebensgrundlagen schützen. Dazu zählt selbstredend auch das vielfältige Ökosystem Weinberg, welches große Teile unserer rheinland-pfälzischen Kulturlandschaft einzigartig prägt.\""},
  {"id":191, "text":"\"Zwischen Koblenz und Mainz, also auf einer Länge von über 100 km, gibt es keine Brücke über den Rhein! Der Bau einer Brücke über den Rhein zwischen St. Goarshausen und St. Goar ist für die gesamte Region eines der wichtigsten und zentralsten Infrastrukturprojekte. Dieses wichtige Vorhaben wurde bisher jedoch von SPD und Grünen verhindert. Dies wollen wir ändern und sprechen uns klar für die Planung und den Bau der Mittelrheintalbrücke aus.\""},
  {"id":192, "text":"\"Kinder sind die Zukunft eines jeden Staates! Insofern ist es - wie bei Schulen auch - allgemein staatliche Aufgabe, das Beste für die heranwachsende Generation zu bieten. Die Kosten des Kita-Angebots sind daher aus dem allgemeinen Steueraufkommen zu tragen.\""},
  {"id":193, "text":"\"Die Baukosten sind in den letzten Jahren aufgrund vieler verschärfter Bauvorschriften geradezu explodiert. Statt ständig mit neuen Subventionstatbeständen auf diese Veränderungen reagieren zu müssen, wollen wir FREIEN WÄHLER dafür sorgen, dass überzogene Bauvorschriften zurückgeführt werden.\""},
  {"id":194, "text":"\"Wir FREIEN WÄHLER sind der Meinung, dass Bargeldauszahlungen durch Sachleistungen ersetzt werden müssen, damit kein Geld für Schlepper etc. nach Hause geschickt werden kann.\""},
  {"id":195, "text":"\"Durch eine solide und verlässliche Finanzierung wollen wir den Erhalt und Ausbau kommunaler Krankenhäuser sichern und die Vielfalt öffentlich rechtlicher, privater und gemeinnütziger Träger bewahren. Nur so kann garantiert werden, dass Krankenhäuser in erreichbarer, wohnortnaher Entfernung bleiben.\""},
  {"id":196, "text":"\"Wir FREIEN WÄHLER sind der Meinung, dass die Anforderungen in den Klassen 1-4 besser strukturiert werden müssen, d.h. weg vom Prinzip Schmusekurs, hin zum Leistungsprinzip als Vorbereitung auf die weitere schulische Laufbahn und das Leben.\""},
  {"id":197, "text":"\"Wir FREIEN WÄHLER haben großes Vertrauen in die Arbeit der Polizistinnen und Polizisten und sehen deshalb auch keine Notwendigkeit für eine derartige Kennung.\""},
  {"id":198, "text":"\"Die FREIEN WÄHLER sind gegen Gigaliner, weil Autobahnabfahrten, Brücken und Kreuzungen dafür nicht ausgelegt sind, weil es zusätzlich Schäden der Straßen verursacht und weil es weitere Arbeitsplätze vernichtet.\""},
  {"id":199, "text":"\"Alle Menschen sind vor dem Gesetz gleich, so steht es in Artikel 3, Absatz 1 Grundgesetz. Niemand darf wegen seiner Abstammung, seiner Heimat und Herkunft benachteiligt werden, vgl. Artikel 3, Absatz 3 Grundgesetz. In den Orten, in denen es mehr Bewerber als freie Wohnungen gibt, kann es nur eine Lösung geben, nämlich die Schaffung von mehr bezahlbarem Wohnraum!\""},
  {"id":200, "text":"\"Für uns FREIE WÄHLER ist die kommunale Selbstverwaltungsgarantie ein hohes Gut. Die Zusammenlegung von Gemeinden darf nur auf freier Entscheidung der jeweiligen Gemeinden passieren.\""},
  {"id":201, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":202, "text":"\"Für uns FREIE WÄHLER ist das Abwerben von Ärzten aus dem Ausland keine Lösung. Dies führt nur dazu, dass sich die medizinische Lage in den Ländern, in denen die Ärzte abgeworben werden, noch mehr verschärft, als sie ohnehin schon ist. Besser wäre es in RLP mehr Studienplätze für Medizin einzurichten und somit eigene Ärzte auszubilden.\""},
  {"id":203, "text":"\"Es kann nicht Aufgabe des Staates sein, bei Fußballspielen für Frieden im Stadion sorgen zu müssen. Der Profifußball ist ein Multimillionen Geschäft, bei dem Spieler und Funktionäre Spitzengehälter bekommen. Es ist daher nicht einzusehen, wieso diese Clubs nicht für die Kosten der Polizeieinsätze aufkommen sollen.\""},
  {"id":204, "text":"\"Windkraft- und Photovoltaikanlagen sollten an geeigneten Standorten konzentriert werden, um ein weiteres Zerreißen gewohnter Landschaftsbilder zu vermeiden.\""},
  {"id":205, "text":"\"Niemand sollte sich in der Öffentlichkeit derart vermummen, dass die Mitmenschen nicht wissen mit wem Sie es zu tun haben. Dies gilt für Christen genauso wie für Muslime.\""},
  {"id":206, "text":"\"Die Mieten sind in den rheinland-pfälzischen Städten in den letzten Jahren enorm gestiegen. Insbesondere bei finanziell schwachen Mitbürgern wird die Suche nach finanzierbarem Wohnraum immer schwieriger. Die Mietpreisbremse kann insofern den weiteren Anstieg der Mieten wenigstens ein Stück weit verlangsamen.\""},
  {"id":207, "text":"\"Wir FREIEN WÄHLER wollen mittelfristig ein agrogentechnikfreies Rheinland-Pfalz, Deutschland und Europa zugunsten einer nachhaltigen Land- und Forstwirtschaft. Wir fordern zudem die Anpassung der EU-Biopatentrichtlinie, um Patente auf Tiere und Pflanzen einzuschränken.\""},
  {"id":208, "text":"\"Die Migration und die damit einhergehenden demographischen Veränderungen machen die Einführung islamischen Religionsunterrichts notwendig.\""},
  {"id":209, "text":"\"Die allgemeine Hochschulreife ist die Regelvoraussetzung für ein Studium. Hiervon bestehen bereits zahlreiche Ausnahmen, wie z.B. der Meisterbrief. Wir sehen derzeit keinen Handlungsbedarf an dem status quo Veränderungen vornehmen zu müssen.\""},
  {"id":210, "text":"\"Bei der BTW 2013 sind knapp 16 % der Stimmen aufgrund der 5 % Hürde nicht berücksichtigt worden. Als die 5 % Hürde 1953 eingeführt wurde, gab es rund 35 Mio. Wahlberechtigte. 2013 waren es rund 62 Mio., ohne dass die 5 % Hürde angepasst wurde. Die Wahl 2013 hat gezeigt, zu welchen Verzerrungen eine zu hohe Hürde führen kann. Wir FREIEN WÄHLER wollen daher im Bund und im Land die Sperrklausel absenken, um auf die veränderten demographischen Verhältnisse angemessen zu reagieren.\""},
  {"id":211, "text":"\"Asylrecht ist Sache des Bundes. Solange die Bundesgesetze so sind, wie sie sind, sind die Länder gezwungen, diese auch umzusetzen. Die Aufnahme von weiteren Flüchtlingen ist für das Land insofern keine Frage des Willens, sondern des Müssens.\""},
  {"id":212, "text":"\"Für die FREIEN WÄHLER ist die Aussetzung der Wehrpflicht einer der größten politischen Fehler der letzten schwarz-gelben Bundesregierung. Ohne die Wehrpflicht fehlt der Bundeswehr der Nachwuchs. Der Staatsbürger in Uniform war und ist aber das Leitbild der Bundeswehr. Wir FREIEN WÄHLER stehen zu diesem Grundsatz und sehen daher die Notwendigkeit, dass die Bundeswehr zumindest in Schulklassen, in denen die Schüler bereits volljährig sind, für den Soldatenberuf wirbt.\""},
  {"id":213, "text":"\"Bereits heute liegt die Pro-Kopf Verschuldung in RLP bei 8.170 Euro, das sind 40 % mehr als der Durchschnittswert der anderen Flächenländer. Das muss sich ändern! Eine solide Haushaltspolitik ist die Basis für eine nachhaltige Zukunftssicherung. Der Staat muss handlungsfähig bleiben, damit er auch in Krisenzeiten noch reagieren kann. Der Einsatz staatlicher Mittel muss sich auf notwendige Aufgaben beschränken. Ziel muss es sein, den Schuldenstand des Landes konjunkturgerecht zurückzuführen.\""},
  {"id":214, "text":"\"Für die FREIEN WÄHLER gilt der Grundsatz: Qualifikation vor Protektion. Konkret heißt dies, dass derjenige eine Stelle bekommen soll, der am besten dafür geeignet ist - ganz unabhängig, von Geschlecht, Herkunft oder sexueller Ausrichtung.\""},
  {"id":215, "text":"\"Sozialhilfe finanziert sich aus dem allgemeinen Steueraufkommen. Die Steuerzahler haben aber einen Anspruch darauf, dass Sozialhilfeempfänger diese nur solange finanziell beanspruchen, wie diese nicht in der Lage sind, aus eigener Kraft ihren Lebensunterhalt bestreiten zu können.\""},
  {"id":216, "text":"\"Der Landkreis Birkenfeld leidet unter Wegzug und Bevölkerungsschwund. Die gesamte Region hofft darauf, dass der Nationalpark Hunsrück-Hochwald die Region stabilisiert und touristisch nach vorne bringt. Den Menschen vor Ort die Gelder zu streichen, bevor der Nationalpark sich überhaupt einmal bewähren durfte, ist daher der völlig falsche Ansatz.\""},
  {"id":217, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":218, "text":"\"Wir FREIEN WÄHLER sagen: Menschen- und Bürgerrechte stehen über Freihandelsabkommen. In ihrer jetzigen Form sind die beiden Abkommen eine Gefahr für Demokratie und Rechtsstaat. Freiheitsrechte dürfen nicht zur Disposition von Unternehmen gestellt werden, Freihandel muss grundrechtskonform sowie auf niederschwelligerem Vertragsniveau ausgestaltet sein. TTIP und CETA dürfen auch nicht in Hinterzimmern ausgekungelt werden, sondern müssen in einer breiten öffentlichen Debatte diskutiert werden!\""},
  {"id":219, "text":"\"Art. 3 III GG besagt: 'Niemand darf wegen seines Geschlechtes, seiner Abstammung, seiner Rasse, seiner Sprache, seiner Heimat und Herkunft, seines Glaubens, seiner religiösen oder politischen Anschauungen benachteiligt oder bevorzugt werden.' Nach Auffassung der FREIEN WÄHLER sollte deshalb derjenige in den Polizeidienst aufgenommen werden, der dafür am besten geeignet ist, unabhängig von Abstammung oder Herkunft.\""},
  {"id":220, "text":"\"Abiturienten konkurrieren um Studien- und Ausbildungsplätze. Ein fairer Wettbewerb setzt aber voraus, dass die entsprechenden Zeugnisse auch unter gleichen Bedingungen zustande gekommen sind. Mit einem landesweiten Zentralabitur kann zumindest sichergestellt werden, dass alle Abiturienten aus RLP unter gleichen Bedingungen geprüft würden.\""},
  {"id":221, "text":"\"Jegliche Art von Extremismus schadet einer weltoffenen, pluralistischen Gesellschaft und muss von allen demokratischen Kräften gemeinsam bekämpft werden. In Zeiten aufkeimender rechter Gesinnung in Europa ist es aber das Gebot der Stunde, insbesondere auch Projekte gegen Rechtsextremismus weiterhin zu fördern. Für die FREIEN WÄHLER gilt der Grundsatz: Wehret den Anfängen!\""},
  {"id":222, "text":"\"Dass Fluglärm zu gesundheitlichen Belastungen und Erkrankungen wie Bluthochdruck, Herzinfarkten und Schlaganfällen führen kann, gilt als sicher. Insbesondere der Nachtfluglärm kann solche Erkrankungen hervorrufen oder verstärken.\""},
  {"id":223, "text":"\"Artikel 20 Grundgesetz sagt: Alle Staatsgewalt geht vom Volke aus. Volk im Sinne des Grundgesetzes ist das deutsche Volk. Deswegen dürfen auch nur Deutsche an Landtags- und Bundestagswahlen teilnehmen. Solange der Bundestag also keine grundgesetzliche Öffnung des Wahlrechtes für Ausländer jenseits von Artikel 28, Absatz 1 Satz 3 Grundgesetz schafft, wird sich diese Frage nicht stellen.\""},
  {"id":224, "text":"\"Wir FREIEN WÄHLER halten nichts davon, bildungspolitische Experimente auf den Rücken der Schüler und Lehrer auszutragen. Das heißt für uns: Keine Experimente und Zusammenlegungen von Schulformen ohne ausdrücklichen Nachweis, dass diese bildungspolitisch notwendig und effizient sind! Wir FREIEN WÄHLER stehen zum gegliederten Schulsystem und damit auch zum Gymnasium!\""},
  {"id":225, "text":"\"Die Videoüberwachung im öffentlichen Raum hat eine präventive Wirkung und kann bei der Aufklärung von Straftaten (Tätererkennung und Dokumentation) behilflich sein.\""},
  {"id":226, "text":"\"Dieser Ausbau ist überfällig!\""},
  {"id":227, "text":"\"Die Aufnahme der SCHUM-Städte Worms, Speyer und Mainz in die Liste des UNESCO-Welterbes wurde auf Initiative eben dieser Städte betrieben. Wir FREIEN WÄHLER achten das Recht auf kommunale Selbstverwaltung. Wenn diese Städte die Aufnahme wünschen, sollte das Land sich auch dafür einsetzen.\""},
  {"id":228, "text":"\"Wir unterstützen vorrangig die ökologische Landwirtschaft in kleinen und mittleren Betrieben. Diese soll gegenüber industrieller Massentierhaltung und Großbetrieben gefördert und steuerlich begünstigt werden. Die rheinland-pfälzische Landwirtschaft hat nur eine Zukunft, wenn sie auf Qualität statt Quantität setzt. So können auch Synergien für Ökologie, Tourismus, Naherholung und die Gesellschaft insgesamt erzielt werden.\""},
  {"id":229, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":230, "text":"\"Wir möchten kostenfreien Zugang zu Kitas und Kindergärten.\""},
  {"id":231, "text":"\"Es sollten nur ökologisch vertretbare Dämmungen gefördert werden; entsprechende Standards sollten etabliert werden.\""},
  {"id":232, "text":"\"Dies würde eine unnötige Mehrbelastung für die Kommunen darstellen. Wir sind eher für die Lösung wirklich existierender Probleme.\""},
  {"id":233, "text":"\"Durch die Struktur des deutschen Gesundheitssystems findet unter Krankenhäusern ohnehin kein freier Wettbewerb statt. Durch Privatisierungen sind daher keine Verbesserungen für Patienten zu erwarten.\""},
  {"id":234, "text":"\"In dieser Frage vertrauen wir auf die Kompetenz von Grundschullehrern. Ein Verbot möglicherweise sinnvoller Lehrmethoden lehnen wir ab\""},
  {"id":235, "text":"\"Leider kam es in der Vergangenheit wiederholt zu Fällen von Polizeigewalt. Betroffene müssen sich juristisch gegen diese Verbrechen wehren können. Die Kennzeichnung hilft bei der juristischen Aufarbeitung dieser Straftaten.\""},
  {"id":236, "text":"\"Selbst Autobahnen sind für derartige Belastungen nicht ausgestattet, von allen anderen Straßen mal ganz abgesehen. Fern-Großtransporte sollten generell bevorzugt per Bahn oder Schiff erfolgen\""},
  {"id":237, "text":"\"Bedürftigkeit hängt nicht von der Nationalität ab. Stehen in einer Kommune nicht genügend Sozialwohnungen zur Verfügung, muss deren Zahl in jedem Fall erhöht werden.\""},
  {"id":238, "text":"\"Piraten treten für mehr direkte Demokratie ein, deshalb fordern wir Bürgerentscheide in den betroffenen Verbandsgemeinden\""},
  {"id":239, "text":"\"Das Geschlecht von Menschen die als Paar zusammen leben hat keinen Einfluss darauf, ob diese Menschen einem Kind gute Eltern sein können.\""},
  {"id":240, "text":"\"Es sollen generell mehr Ärzte und Ärztinnen eingestellt werden, wenn Bedarf besteht, egal woher sie kommen.\""},
  {"id":241, "text":"\"Durch eine Beteiligung an den Kosten kann bei Vereinen und Funktionären das Problembewusstsein für Gewalt und Alkoholismus am Rande von Fußballspielen gesteigert werden\""},
  {"id":242, "text":"\"Wir sind für Bürgerentscheide, auch bei Standorten von Windkraftanlagen.\""},
  {"id":243, "text":"\"Wir treten wir dafür ein, dass die Wahl der eigenen Kleidung zur persönlichen Freiheit eines Jeden gehört. Da es in Rheinland-Pfalz aber praktisch keine Frauen gibt, die aus einem Land kommen, in dem Vollverschleierungen üblich sind, wird diese Frage keine Bedeutung haben\""},
  {"id":244, "text":"\"Wohnen muss bezahlbar bleiben.\""},
  {"id":245, "text":"\"Wir setzen uns für die Sammlung, Pflege und Weiterentwicklung traditioneller und natürlicher Genbestände ein. Patente auf Lebewesen lehnen wir grundsätzlich ab. Wir sehen Gentechnologie in der Landwirtschaft als grundsätzlich falschen Weg, da sie in der Praxis die Sortenvielfalt verkleinert. Insbesondere transgene Pflanzen, die Toxine oder andere Substanzen produzieren, stellen ein nicht abschätzbares Risiko für die Biodiversität dar.\""},
  {"id":246, "text":"\"Wir treten dafür ein, dass alle Schüler im Ethikunterricht moralische Werte vermittelt bekommen. Religiöse Ansichten fallen jedoch in den privaten Bereich und sollen nur als freiwilliges Zusatzfach angeboten werden. Ob islamischer Religionsunterricht als freiwilliges Fach angeboten wird, müssen Schulen nach Bedarf entscheiden können.\""},
  {"id":247, "text":"\"Die Qualität universitärer Abschlüsse ist durch Quereinsteiger nicht gefährdet. Die Steuereinnahmen von Absolventen die über diesen Weg zu einem Hochschulabschluss kommen fangen die moderaten Mehrkosten an den Hochschulen mehr als auf\""},
  {"id":248, "text":"\"Wir sind für eine Abschaffung der Klausel, damit alle abgegebenen Stimmen bei der Sitzverteilung berücksichtigt werden.\""},
  {"id":249, "text":"\"Das Recht auf Asyl steht im Grundgesetz. Die sogenannte 'Flüchtlingskrise' darf nicht als Vorwand dienen, gegen das Grundgesetz zu handeln.\""},
  {"id":250, "text":"\"Klassenzimmer sollen nicht zu Rekrutierungsbüros werden. Lobbyisten jeder Art haben an Schulen nichts verloren.\""},
  {"id":251, "text":"\"Wir befürworten sinnvolle Investitionen\""},
  {"id":252, "text":"\"Das Geschlecht soll bei gleicher Eignung keine Rolle spielen,\""},
  {"id":253, "text":"\"Wir treten für ein bedingungsloses Recht auf sichere Existenz und gesellschaftliche Teilhabe ein.\""},
  {"id":254, "text":"\"Wir fordern eine nachhaltige Landschaftsplanung. Schutzgebiete müssen vernetzt werden und Biotope müssen vor Versiegelung, Zerstörung und Fragmentierung bewahrt werden. Neben der Pflege vorhandener Schutzgebiete muss eine kleinstrukturierte, nachhaltige Land- und Forstwirtschaft in ländlichen Gebieten erhalten und gefördert werden, um die zahlreichen einzigartigen Kultur- und Naturlandschaften in Rheinland- Pfalz zu erhalten.\""},
  {"id":255, "text":"\"Eine Wiedereinführung der Residenzpflicht lehnen wir strikt ab.\""},
  {"id":256, "text":"\"Die Verhandlungen zu TTIP wurden gerade deswegen völlig intransparent von wenigen Vertretern der beteiligten Staaten und der Industrie geführt, weil die Bevölkerung das Abkommen mehrheitlich ablehnt. Wir stellen uns entschieden gegen die geplanten Schiedsgerichte, in denen Unternehmen Staaten verklagen können als auch gegen die geplanten Verschärfungen des Urheberrechts.\""},
  {"id":257, "text":"\"Wir sind für gesellschaftliche Vielfalt, die sich auch in der Besetzung von Stellen im öffentlichen Dienst zeigen sollte.\""},
  {"id":258, "text":"\"Dies steigert die Vergleichbarkeit der Abiturnoten und entlastet Lehrer in der 13. Jahrgangsstufe\""},
  {"id":259, "text":"\"Rechtsradikaler Terrorismus hat im Jahr 2015 extrem zugenommen. Wir sind nicht nur für die konsequente Verfolgung dieser Straftaten, sondern auch für eine verstärkte Prävention\""},
  {"id":260, "text":"\"Wir fordern Lärmschutz für alle vom Fluglärm in Rheinland-Pfalz betroffenen Gebieten\""},
  {"id":261, "text":"\"Bei Kommunalwahlen werden Entscheidungen getroffen, die für alle Einwohner der Kommune relevant sind. Unabhängig vom Pass sind diese Entscheidungen für alle Einwohner gleich wichtig.\""},
  {"id":262, "text":"\"Wir möchten Gymnasien parallel zu Gesamtschulen betreiben. Durch ein Kurssystem möchten wir an beiden Schulformen auf das individuelle Leistungsniveau der Schüler eingehen. Der Unterschied liegt darin, dass Gymnasien theoretischer ausgerichtet bleiben.\""},
  {"id":263, "text":"\"Wir sind für die Abschaffung sämtlicher verdachtsunabhängigen Überwachungstechnologien.\""},
  {"id":264, "text":"\"Wir sind für den Ausbau der B 10 zwischen Hinterweidenthal bis Landau, sofern ein effizienter und nach neusten Erkenntnissen angepasster Lärmschutz für die Bevölkerung mitgebaut wird und den Wildtieren in regelmäßigen Abständen eine Überquerung der B 10 ermöglicht wird (Brücken). Dabei sind alle Baumaßnahmen schonend und umweltgerecht durchzuführen. Wir fordern den 4-spurigen Ausbau der B 10 von A 65 Landau bis Hinterweidenthal mit einer Tunnellösung.\""},
  {"id":265, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":266, "text":"\"Ein traditioneller Weinanbau sollte unterstützt werden, weil das Weglassen von Chemikalien aller Art der Umwelt zugutekommt und sich positiv auf die Gesundheit der Menschen auswirkt.\""},
  {"id":267, "text":"\"Das sollten die Bürger vor Ort via Volksentscheid entscheiden.\""},
  {"id":268, "text":"\"Kindertagesstätten sind eine volkspolitische Maßnahme, um Eltern zu entlasten und auch um soziale Kontakte der Kinder zu fördern oder sicherzustellen. Für Deutsche hat dieses Angebot daher kostenlos zu erfolgen. Ausländern sollte der Zugang zu solchen Maßnahmen untersagt sein, außer sie kommen vollumfänglich für die hierdurch entstehenden Kosten auf.\""},
  {"id":269, "text":"\"Umweltschutz ist Heimatschutz.\""},
  {"id":270, "text":"\"Asylbetrüger (und das sind 99% der Invasoren) haben unverzüglich konsequent abgeschoben zu werden. zudem sind ihnen die Kosten für Aufenthalt und Abschiebung in Rechnung zu stellen. Derzeit wird nicht einmal die Hilfebedürftigkeit geprüft. Illegale Einwanderer sind auch als solche zu behandeln und nicht noch zu alimentieren.\""},
  {"id":271, "text":"\"Medizinische Versorgung muß in staatlicher Hand bleiben.\""},
  {"id":272, "text":"\"Die deutsche Sprache ist unser höchstes Kulturgut. Deswegen sollten Kinder von Anfang an richtig schreiben lernen.\""},
  {"id":273, "text":"\"Polizisten werden vor allem von Linksterroristen schikaniert und angegriffen. Daher sollten sie relativ anonym ihre Arbeit verrichten können, um keine persönlichen Angriffe im Privatleben zu erfahren.\""},
  {"id":274, "text":"\"Einen Versuch ist es wert.\""},
  {"id":275, "text":"\"Sozialwohnungen dienen der Abwendung von Obdachlosigkeit und sollen helfen, bezahlbaren Wohnraum für sozial Benachteiligte zu schaffen. Selbstverständlich hat diese volkspolitische Maßnahme nur Deutschen zuzukommen. In Notfällen können, zeitlich begrenzt, auch Ausländer dort untergebracht werden, wenn Sozialwohnungen leer stehen.\""},
  {"id":276, "text":"\"Verbandsgemeinden und ihre Einwohner müssen ein Vetorecht haben, weil diese am besten die regionalen Gegebenheiten kennen.\""},
  {"id":277, "text":"\"Auf keinen Fall. Jegliche Förderung widernatürlicher Lebensweisen muß gestoppt werden. Erst recht müssen Kinder vor solchen Einflüssen geschützt werden. Es gilt das traditionelle Familienbild als Leitbild. Ausnahmen mag es geben, diese sind jedoch nicht zu fördern.\""},
  {"id":278, "text":"\"Wir haben genug eigenes Potential, welches gefördert und unterstützt werden muß.\""},
  {"id":279, "text":"\"Die Gewährleistung von Sicherheit durch Recht und Ordnung ist eine staatliche Aufgabe und hat daher immer kostenlos zu erfolgen.\""},
  {"id":280, "text":"\"Die Bürger vor Ort sind gegebenenfalls die Betroffenen und müssen entscheiden können, ob sie das wollen.\""},
  {"id":281, "text":"\"Wer sich in Deutschland aufhält hat sich an unsere Gesetze unsere Gepflogenheiten zu halten.\""},
  {"id":282, "text":"\"Das Volk braucht bezahlbaren Wohnraum, um sich entfalten und vermehren zu können.\""},
  {"id":283, "text":"\"Die NPD lehnt jedwede widernatürlichen und schädlichen Eingriffe in die Natur ab. Die Gentechnik dient heute vor allem dem Kapital, während sie Mensch und Tier schadet. Die Folgen des Anbaus gentechnisch veränderter Pflanzen und des Verzehrs daraus entstehender Produkte sind nicht vollumfänglich bekannt oder werden uns verschwiegen, um gewinnmaximierende Praktiken von Globalisierungsgewinnlern zu schützen.\""},
  {"id":284, "text":"\"Wir sind grundsätzlich gegen Religionsunterricht an staatlichen Schulen.\""},
  {"id":285, "text":"\"Das Abitur sollte die Voraussetzung für ein Studium sein.\""},
  {"id":286, "text":"\"Wie bereits bei Europa- und Kommunalwahlen ist auch bei Landtagswahlen die verfassungswidrige %-Klausel abzuschaffen.\""},
  {"id":287, "text":"\"Sicherheit durch Recht und Ordnung ist konsequent durchzusetzen. Es gibt faktisch keine Gesetzesgrundlage für die Aufnahme von Invasoren und Scheinasylanten. Selbstverständlich sollte Rheinland-Pfalz jegliche Aufnahme von Asylbetrügern ablehnen und konsequent unterbinden.\""},
  {"id":288, "text":"\"Solange sich die Bundeswehr für fremde Interessen einsetzt, sollten wir keine kriegsverherrlichende Förderung des US-Söldnerdienstes zulassen.\""},
  {"id":289, "text":"\"Prinzipiell ist die desaströse Schuldenpolitik der antideutschen Parteien auf dem Rücken kommender Generationen ein Desaster. Eine weitere Verschuldung wäre nur dann zu tolerieren, wenn alle Ausgaben, die nicht dem Volk nutzen gestrichen werden und das Geld dann noch nicht reicht, um wichtige Aufgaben für unsere Bürger zu leisten, z.B. Familienförderung für Deutsche. Solche Ausgaben refinanzieren sich ohnehin in kürzester Zeit und sind daher eine, in jeder Hinsicht, gewinnbringende Investition.\""},
  {"id":290, "text":"\"Grundsätzlich soll jede Frau die Möglichkeit haben, Posten zu besetzen, wenn sie die entsprechende Eignung mitbringt. Auf keinen Fall sollten wir allerdings mit Quoten dafür sorgen, daß möglicherweise weniger geeignete Personen Posten wegen ihres Geschlechtes besetzen. Das gilt für Frauen und Männer gleichermaßen.\""},
  {"id":291, "text":"\"Ein Existenzminimum muß immer geleistet werden.\""},
  {"id":292, "text":"\"Umweltschutz ist Heimatschutz.\""},
  {"id":293, "text":"\"Richtig. Und zwar muß diese Maßnahme bis zur erfolgten Abschiebung gelten.\""},
  {"id":294, "text":"\"Raumorientierte Volkswirtschaft statt Globalisierung.\""},
  {"id":295, "text":"\"Arbeitsplätze jeglicher Art sind grundsätzlich ausschließlich an Deutsche zu vergeben. Begründete Ausnahmen mag es geben. Das gilt auch für den Polizeidienst.\""},
  {"id":296, "text":"\"Gleiche Voraussetzungen für alle Schüler.\""},
  {"id":297, "text":"\"Gefahren und Terror gehen von links aus.\""},
  {"id":298, "text":"\"Umweltschutz ist Heimatschutz.\""},
  {"id":299, "text":"\"Ausländer dürfen kein Wahlrecht in Deutschland haben. Deutsche Politik ist ausschließlich Sache von Volksangehörigen.\""},
  {"id":300, "text":"\"Auf jeden Fall. Das Gymnasium galt noch bis vor kurzem als die Schmiede unserer Volkselite, die später mit Innovation und Wissen die Zukunft unseres Landes wesentlich gestaltet. Als zukunftsorientierte Partei unterstützen wir das Leistungsprinzip.\""},
  {"id":301, "text":"\"Stattdessen muß Rheinland-Pfalz mit mindestens 18.000 Polizisten ausgestattet werden, die für Sicherheit durch Recht und Ordnung sorgen.\""},
  {"id":302, "text":"\"Der Ausbau dient der Verkehrssicherheit und damit auch der Umwelt.\""},
  {"id":303, "text":"\"Völlig unnötig.\""},
  {"id":304, "text":"\"Das Land Rheinland-Pfalz hat eine jahrtausendealte Weinbautradition. In Rheinland-Pfalz werden auf 64500 ha ca. 65% des in Deutschland hergestellten Weines erzeugt. Der Wein und seine Qualität sind Aushängeschilder unseres Landes. Daher sollte der Weinbau und seine Nachhaltigkeit gefördert werden. Ökologischer Weinbau bedeutet Umweltschutz und Verbraucherschutz.\""},
  {"id":305, "text":"\"Der Brückenbau hat keinen ausreichenden Verkehrsnachfragebedarf, verschlingt unnötig einige hundert Millionen Teuro Steuergelder, verschandelt die Landschaft und gefährdet das Weltkulturerbe Oberes Mittelrheintal. Als Lösung genügt eine preiswerte Intensivierung des Fährverkehrs.\""},
  {"id":306, "text":"\"Wäre sinnvoll ab einem gewissen Einkommen, da einem Besserverdienenden zuzumuten ist, für die Unterbringung seines Nachwuchses teilweise selbst aufzukommen.\""},
  {"id":307, "text":"\"Rheinland-Pfalz soll die Wärmedämmung von Häusern mit Landesmitteln fördern. Jede staatliche Förderung, die unserem Volk zugutekommt und unsere Umwelt schützt, wird von uns Republikanern befürwortet. Außerdem führt eine Senkung der Heizkosten auch zu einer finanziellen Entlastung der Wohnungsinhaber. Mittlerweile ist die ökologische und ökonomische Wirksamkeit der Wärmedämmung sehr umstritten. Des Weiteren Erhöhung der Bandgefahr bei der meistens verwendeten Styropordämmung.\""},
  {"id":308, "text":"\"Um finanziellen Missbrauch einzuschränken, sollen Asylanten ausschließlich die zum Überleben notwendigsten Sachleistungen erhalten. Geldzahlungen sind abzulehnen, da diese eine noch größere Eindringung ins Schlaraffenland auslösen.\""},
  {"id":309, "text":"\"Wir dürfen nicht länger zulassen, dass Patienten nur noch als Handelsobjekt gesehen werden. Die medizinische Versorgung muss im Vordergrund stehen, nicht das Gewinnstreben.\""},
  {"id":310, "text":"\"Das ist abzulehnen, weil die Erfahrungen zeigen, dass solche Schüler keine einwandfreie Rechtschreibung erlernen. Nicht jede Neuerung ist auch wirklich sinnvoll für den Lernerfolg.\""},
  {"id":311, "text":"\"Diese Kennung ist sinnvoll, um bei eventuellen Übergriffen und Verfehlungen, zum Beispiel bei Demonstrationen, den betreffenden Beamten ermitteln zu können. Es dient auch dem Schutz der Beamten, da durch die individuelle Kennung, keine Verallgemeinerung mehr stattfinden kann. Außerdem ist dies ein klares Zeichen für Offenheit und Transparenz der Polizei und hebt ihr Ansehen in der Bevölkerung.\""},
  {"id":312, "text":"\"Gigaliner gefährden wegen ihrer Überlänge die übrigen Teilnehmer am Straßenverkehr. Von vorneherein ist er nur für den Fernverkehr geeignet. Dieses Frachtaufkommen sollte besser auf die Schiene verlagert werden. Gigaliner ziehen hohe Kosten bei der Anpassung der Infrastruktur nach sich, die immer verschwiegen werden - z.B. Be- und Entladeeinrichtungen, Vergrößerung der Regelquerschnitte bei Verkehrskreiseln, Einmündungsbereichen usw.\""},
  {"id":313, "text":"\"Solange es große Not bei dem eigenen Volk gibt, müssen Deutsche bevorzug werden und Andere zurückstehen!\""},
  {"id":314, "text":"\"Die Praxis hat bewiesen, dass es nicht sinnvoll ist, solche Entscheidungen über die Köpfe der Bewohner zu betreiben. Nur bei entsprechender Einbindung werden die Bürger die Änderung auch akzeptieren.\""},
  {"id":315, "text":"\"Kinder brauchen Mutter UND Vater, das heißt, Bezugspersonen beider Geschlechter! Nur so sind ein normales Aufwachsen und eine natürliche Prägung möglich. Nur so kann die entwicklungsförderliche, traditionelle Geschlechterrolle vermittelt werden.\""},
  {"id":316, "text":"\"Die deutsche Bevölkerung soll entsprechende gute Ausbildung erhalten. Sie ist imstande jeden sogenannten Fachkräftemangel zu beheben. Sollte tatsächlich ein Ärztemangel bestehen, wäre das ein Armutszeugnis für den angeblichen Hochtechnologiestandort Rheinland-Pfalz und sein superteures Ausbildungswesen.\""},
  {"id":317, "text":"\"Kommerzielle Fußballspiele bringen hohe Einnahmen. Es darf nicht sein, dass Vereine die großen Gewinne einstreichen und gleichzeitig die Kosten für Polizeieinsätze dem Steuerzahler aufgebürdet werden.\""},
  {"id":318, "text":"\"Nur in den Kommunen können die Risiken und der tatsächliche Bedarf genau erwogen werden. Die Gemeinden haben auch die Nachteile der Windräder zu ertragen. Fehlentwicklungen können durch die Aufsichtsbehörden und die Anrufung der Gerichte verhindert werden.\""},
  {"id":319, "text":"\"Als Gast in einem Land muss man sich den dort herrschenden Sitten und Gebräuchen anpassen. Verschleierung gehört in Deutschland nicht zum Brauchtum! Außerdem verbietet unser geltendes Recht, das Vermummen in der Öffentlichkeit. Aufgrund der erhöhten Terrorgefahr in unserem Land, die fast ausschließlich von Muslimen ausgeht, ist der Schutz des eigenen Volkes über die angeblichen Religionsvorschriften anpassungsunwilliger Ausländer zu stellen.\""},
  {"id":320, "text":"\"Die Bremse ist sinnvoll, um vergleichbare Mietpreise zu erreichen und damit Mietwucher zu verhindern.\""},
  {"id":321, "text":"\"Rheinland-Pfalz ist der Gemüsegarten Deutschlands. Dieser Garten darf nicht aus Profitgründen geschädigt werden. Genmanipulation egal ob bei Mensch, Tier oder Pflanze ist nicht hinnehmbar! Gottspielen ist das Ende der Evolution und somit das Ende von Allem!\""},
  {"id":322, "text":"\"Den Islam über Religionsunterricht staatlich zu unterstützen, ist vollkommen unverantwortlich, denn der Koran gilt im Gegensatz zur Bibel als das Grundgesetz der Gläubigen, er stellt Anspruch auf die politische Macht. Es besteht zudem die Gefahr einer weiteren Islamisierung von Rheinland-Pfalz. Mit gleichem Recht könnte ein flächendeckender Schulunterricht in Hinduismus, Buddhismus, Voodoo usw. gefordert werden.\""},
  {"id":323, "text":"\"Ja! Denn auch eine abgeschlossene Berufsausbildung stellt eine Qualifikation dar. DIE REPUBLIKANER würden den angeblichen Fachkräftemangel durch Qualifizierung und Studium der eigenen Bevölkerung lösen.\""},
  {"id":324, "text":"\"Aufgrund der 5% Hürde wählen viele nicht die Partei, die sie sich tatsächlich wünschen, sondern die nächstbeste Partei, die wahrscheinlich über 5 Prozent kommt. Dies ist ein riesiger Fehler, weil nicht die gewünschte Partei gewählt wird, sondern die sogenannte Alternative. Die Wahl ist undemokratisch und spiegelt nicht den Willen der Wähler wider!\""},
  {"id":325, "text":"\"Der Asyl-Artikel 16a im Grundgesetz ist zu streichen, denn unser Boot ist voll und kurz davor abzusaufen. Wir haben das Recht, selbst zu entscheiden, welche und wie viele Zuwanderer wir zukünftig in Rheinland-Pfalz benötigen. DIE REPUBLIKANER wollen keinen weiteren Asylanten in Rheinland-Pfalz aufnehmen und mit dem Rundum-Sorglos-Paket ausstatten.\""},
  {"id":326, "text":"\"DIE REPUBLIKANER sind gegen Krieg und sehen keine Notwendigkeit, junge Menschen für das Militär zu begeistern.\""},
  {"id":327, "text":"\"Die Forderung nach einem ausgeglichenen Landeshaushalt ist eine Selbstverständlichkeit. In den letzten Jahrzehnten wurden durch jeden Landeshaushalt die Schuldenberge vergrößert. Daran wird auch das Armutszeugnis der selbst auferlegten Schuldenbremse nichts ändern. Ausreden lassen sich leicht finden: für die nächsten Jahre ist das die Asylantenflut.\""},
  {"id":328, "text":"\"Arbeit soll ausschließlich nach Leistung und nicht nach Geschlecht oder anderen unsachlichen Merkmalen belohnt werden. Des Weiteren dürfte sich eine Quote nicht nur auf die Führungspositionen beschränken, wie es unsinnigerweise bei den DAX-Unternehmen bereits geschehen ist.\""},
  {"id":329, "text":"\"Nein! Denn diese Druckmittel werden oft angewandt, um Arbeitsuchende in Jobs zu drängen die weit unter ihren Eignungen liegen oder in keinerlei Weise ihrem erlernten Beruf entsprechen. Daraus Kapital schlagen anrüchige Zeitarbeitsfirmen, die gezielt solche Jobangebote schalten. Alles nur, um die wirklichen Arbeitslosenzahlen zu beschönigen. Hartz IV-Empfänger dürfen nicht wie Menschen 2. Klasse behandelt werden. Soziale Gerechtigkeit bitte auch endlich für deutsche Bürger!\""},
  {"id":330, "text":"\"Im ältesten Nationalpark Deutschlands 'Bayrischer Wald' nagt das Tourismusgewerbe trotz des Nationalparks am Hungertuch. In viel stärkerem Ausmaß ist dies für den Nationalpark Hunsrück-Hochwald zu befürchten. 16 hauptberufliche 'Ranger' und zusätzliche Verwaltung auf Steuerzahlers Kosten sind zu viel - jährlich 5 Mio. T-Euro Verlust.\""},
  {"id":331, "text":"\"In Zeiten, in denen Gefährder und Terroristen unser viel zu lasches Asylrecht missbrauchen, um einzureisen, ist es zum Schutze der eigenen Bevölkerung zwingend notwendig, ständig zu wissen, wo sich Asylanten aufhalten. Außerdem ist nur so sicherzustellen, das Asylsuchende die ihnen zugebilligten Sozialleistungen nicht mehrmals und vielerorts erhalten. Die Residenzpflicht verhindert auch, dass sich abgelehnte Asylanten ihrer Abschiebung entziehen.\""},
  {"id":332, "text":"\"Dieses Abkommen hat keinerlei Nutzen für unsere Arbeitnehmer und Verbraucher. Made in Germany, einst als Schutz vor preiswerter Importware aus Deutschland gedachte Herkunftsbezeichnung, steht heute für höchste Qualität und ist gefragter denn je. TTIP zielt darauf ab unsere Qualitäts- und Sicherheitsstandards aufzuweichen, um den USA einen neuen Absatzmarkt für ihre minderwertigeren Waren zu ermöglichen- z.B. Chlor-Hinkel.\""},
  {"id":333, "text":"\"Migrant sein darf kein Privileg sein. Deutsche sollen bei der Stellenvergabe bevorzugt werden. Es gibt seit Jahrzehnten eine offizielle Massenarbeitslosigkeit von über 3 Mio. Arbeitslosen, tatsächlich sind es bei ungeschönter Statistik bundesweit mindestens 4 bis 5 Mio. Das Bildungs-, Berufsbildungs- und Arbeitsmarktmanagement in der BRD und Rheinland-Pfalz versagt seit Jahrzehnten auf ganzer Linie.\""},
  {"id":334, "text":"\"Damit Leistung vergleichbar wird ist die Ausdehnung des Zentralabiturs auf ganz Deutschland erstrebenswert.\""},
  {"id":335, "text":"\"Projekte gegen Rechtsextremismus sind in der Regel Staatspropaganda und dienen der Einschüchterung unseres Volkes, mit dem Ziel, die freie Meinungsäußerung zu untergraben. Dies widerspricht Artikel 5 unseres Grundgesetzes, wonach jedem das Recht auf Meinungsfreiheit garantiert wird. Nicht selten werden sogenannte Projekte gegen Rechtsextremismus genutzt, um linksextremistische Organisationen mit Steuergeldern zu finanzieren. Die Programme sind alle einzustellen.\""},
  {"id":336, "text":"\"Die angebliche Erfolgsgeschichte des Konversionsprojektes Flughafen Hahn ist tatsächlich ein Pleiteprojekt der SPD-Landesregierung von Kurt Beck und seiner Nachfolgerin Dreyer. Passagier- und Frachtaufkommen haben nie die erforderlichen Zielgrößen erreicht, jährliches Defizit etwa 20 Mio Teuro. Einziger Pluspunkt des verkehrsfernen Flughafens ist die Nachtflugerlaubnis in dem verhältnismäßig dünn besiedelten Gebiet. Ein Nachtflugverbot wäre der letzte Sargnagel.\""},
  {"id":337, "text":"\"Das deutsche Volk ist der Souverän und soll laut Grundgesetz über sein Schicksal bestimmen. Diejenigen, die nicht unserem Volk angehören, sollten nicht mitbestimmen dürfen. Die Staatsgewalt geht vom deutschen Volke aus und nicht von den Gästen in unserem Land.\""},
  {"id":338, "text":"\"Man kann den Bildungsstand der Kinder und Jugendlichen nicht über einen Kamm scheren, deshalb sollten die unterschiedlichen Schulformen erhalten bleiben. Pisa und andere Umfragen haben bewiesen, dass die Länder, in denen Gymnasien betrieben wird, den Kindern eine bessere Schulbildung ermöglichen.\""},
  {"id":339, "text":"\"Eine stärkere Ausweitung der Videoüberwachung öffentlicher Räume ist besonders nach den schändlichen Kölner Ereignissen erforderlich, um Kriminalität und Terror besser bekämpfen zu können, insonderheit die Aufklärungsquote zu erhöhen.\""},
  {"id":340, "text":"\"Die gesamte Westpfalz ist wirtschaftlich abgehängt, es besteht keine gute verkehrliche Anbindung an die Rheinschiene. Unternehmen siedeln sich nur dort an, wo gute Verbindungen bestehen. Der bisher bereits erfolgte teilweise vierspurige Ausbau ist nicht ausreichend; er muss konsequent bis Landau fortgeführt werden.\""},
  {"id":341, "text":"\"Es ist nicht belegt, dass dies so bedeutungsvoll wäre und damit alles andere überlagert und Weltkulturerbe wird. Die römische Kultur und Zivilisation und im Anschluss daran die christlich abendländische Kultur waren prägender.\""},
  {"id":342, "text":"\"Beibehaltung der Förderung des ökologischen Land- und Weinbaus: Die Umstellung auf biologische Wirtschaftsweisen und die Regionalisierung der landwirtschaftlichen Direktvermarktung sind zu fördern. Steigerung des ökologischen Landbaus auf 50 % der Bewirtschaftungsfläche bis 2030.\""},
  {"id":343, "text":"\"Die bestehenden Fährverbindungen im Mittelrheintal sind bedarfsgerecht zu optimieren und müssen in einem gemeinsamen Verkehrsverbund eingebunden sein. Dabei ist der besondere Bedarf der anliegenden Gemeinden nach Begegnung, kulturellen und wirtschaftlichen Austausch zu berücksichtigen. Eine Mittelrheinbrücke gefährdet hingegen die bestehende Anzahl an Rheinquerungen und den Welterbe-Status.\""},
  {"id":344, "text":"\"Grundsätzlich befürwortet die ÖDP diesen Gedanken, solange es nicht ein Erziehungsgehalt nach dem Modell der ÖDP gibt.\""},
  {"id":345, "text":"\"Die Förderung von Energiesparen, von Energieeffizienz sowie von regenerativen Energien muss vorangetrieben werden. Das Land muss für den Einsatz regenerativer Energien und umweltfreundlicher Heiztechniken im Zuge der Gesetzgebung, der Landesentwicklungsplanung und der Bereitstellung von Fördermitteln klare Prioritäten für eine nachhaltige Energiepolitik setzen.\""},
  {"id":346, "text":"\"Dieses Prinzip (Vorrang von Sach- vor Geldleistungen) wird schon angewendet, z.B. bei der Versorgung mit Kleidung und Sanitärartikeln. Dabei sollte aber darauf geachtet werden, dass die Asylbegehrenden, z.B. Lebensmittel erhalten, die es ihnen ermöglichen, die ihnen gewohnte Verpflegung herzustellen.\""},
  {"id":347, "text":"\"In eine gute Krankenhausversorgung muss auch das Land investieren. Auch mit Blick auf den demografischen Wandel werden wir nicht darum herumkommen. Wir sehen Krankenhäuser als Teil der öffentlichen Daseinsvorsorge. Die Privatisierung hat hinsichtlich der Ausstattung für die Ärzte zwar oft positive Effekte, der Druck, insbesondere auf das Pflegepersonal nimmt jedoch zu, weil die Arbeit auf weniger Köpfe verteilt wird. Gesundheit ist jedoch keine Ware!\""},
  {"id":348, "text":"\"Die ÖDP ist der Auffassung, dass die korrekte Rechtschreibung von Anfang an den Schülerinnen und Schülern beigebracht werden muss. Nur so bekommen Sie ein Gefühl für die deutsche Sprache.\""},
  {"id":349, "text":"\"Die mediale Überwachung bei polizeilichen Großeinsätzen wurde in den vergangenen Jahren auch auf Grund brutaler Übergriffe zu Recht verstärkt. Jedoch muss auch Zivilisten ein Recht gegeben werden, polizeiliche Übergriffe anzuzeigen. Daher müssen alle Polizeikräfte bei Großeinsätzen (wie Demonstrationen, Sportereignissen) eine Dienst- bzw. Einsatznummer tragen und ansonsten auf Anfrage ihre Dienstnummer bzw. eine Identifizierungsnummer bekannt geben.\""},
  {"id":350, "text":"\"Die ÖDP spricht sich gegen jegliche Versuche mit Gigalinern (25 Meter lang und bis zu 60 Tonnen schwer) auf rheinland-pfälzischen Straßen aus. Diese Fahrzeuge sind eine Gefahr für den Verkehr. Der von der Firma Daimler (in Wörth) beantragten Ausnahmegenehmigung ist nicht stattzugeben. Wir fordern zudem die Verlagerung des Gütertransports auf die Bahn und den entsprechenden Ausbau des Bahnnetzes im Land.\""},
  {"id":351, "text":"\"Wer in Deutschland als Arbeitnehmer seine Beiträge zahlt, gleich welcher Nationalität, hat Anspruch auf entsprechende Sozialleistungen, dies gilt für die Zuweisung an Sozialwohnungen. Auch Personen, die bisher noch nicht in die Sozialversicherungen eingezahlt haben, müssen die Chance auf eine Sozialwohnung haben. Dies ist die Verantwortung, die uns aus der sozialen Marktwirtschaft erwächst. Im Übrigen verweisen wir auf Art. 1 des Grundgesetzes: Die Würde des Menschen ist unantastbar.\""},
  {"id":352, "text":"\"Zwangsfusionen, z.B. bei Verbandsgemeinden, und Eingemeindungen gegen den Willen der beteiligten Kommunen und Bevölkerung sind zu unterlassen. Zusammenlegung von Kommunen nur auf Grund von Bürgerentscheiden. Ausbau der rechtlichen Möglichkeiten zur interkommunalen Zusammenarbeit. Zusammenlegung von besonders kleinen Landkreisen und kreisfreien Städten nur mit Rücksicht auf kulturelle Besonderheiten in der Bevölkerung.\""},
  {"id":353, "text":"\"Dies ist heute schon in besonderen Fällen möglich. Eingetragene Lebenspartnerschaften dürfen nicht diskriminiert werden. Bei der Frage von Adoptionen muss gemäß dem Adoptionsgesetz das Kindeswohl in jedem Fall Vorrang vor den Interessen der Erwachsenen haben.\""},
  {"id":354, "text":"\"Hier sieht die ÖDP keinen guten Lösungsansatz, da dann die Ärztinnen und Ärzte im Ausland fehlen. Einfacher wäre es, mehr Studierende zum Medizinstudium zuzulassen, um die Zahl der Ärztinnen und Ärzte grundsätzlich zu erhöhen. Ferner besteht mit ausländischen Ärztinnen und Ärzten zumindest in der Anfangszeit die sprachliche Hürde in der Kommunikation mit den Patientinnen und Patienten.\""},
  {"id":355, "text":"\"Die ÖDP hält eine solche Regelung gemäß dem Verursacherprinzip für gerechtfertigt, zudem die Vereine über enorme Einnahmen verfügen.\""},
  {"id":356, "text":"\"Die Entwicklung neuer Standorte für Windräder muss natur- und landschaftsverträglich gesteuert werden. Die Errichtung von neuen Windparks muss daher über die Regionalplanung verbindlich vorbereitet werden. Das LEP IV muss entsprechend geändert werden, um die Steuerung eines sinnvollen und naturverträglichen Windenergieausbaus wieder der Ebene der Regionalen Raumordnung zu verankern. Trotzdem müssen die Kommunen bei den endgültigen Standortentscheidungen mit einbezogen werden.\""},
  {"id":357, "text":"\"Männer und Frauen sind gleichberechtigt! Die Vollverschleierung (Burkas) der muslimischen Frauen verträgt sich aus unserer Sicht nicht mit den demokratischen Werten unseres Grundgesetzes. Daher ist hierzu eine gesetzliche Regelung zu prüfen.\""},
  {"id":358, "text":"\"Die ÖDP fordert auch in den attraktiven Ballungsräumen von Rheinland-Pfalz bezahlbare Mieten. Auch für die Mittelschicht wird es zunehmend schwieriger, bezahlbaren Wohnraum zu finden. Um den Anstieg der Mietpreise zu begrenzen, ist die entsprechende Rechtsverordnung des Landes weiterhin beizubehalten\""},
  {"id":359, "text":"\"Rheinland-Pfalz muss zur gentechnikfreien Zone erklärt werden. Einführung eines Gütesiegels 'gentechnikfrei produziert' auch im konventionellen Weinbau. Rheinland-Pfalz muss sich dafür einsetzen, dass ein GVO-Anbauverbot bundesweit geregelt wird. Landesrechtliche Möglichkeiten sind voll auszuschöpfen und der Anbau auf landeseigenen Flächen zu untersagen.\""},
  {"id":360, "text":"\"Evangelische und katholische Religion (ersatzweise Ethik) ist aus gutem Grund ordentliches Schulfach. Dieser soll eine andere Sicht auf unsere Gesellschaft vermitteln und christliche Grundwerte zur Geltung bringen. Der islamische Religionsunterricht in deutscher Sprache soll diesen Blickwinkel erweitern und ist zu begrüßen. Dem flächendeckenden Unterricht steht entgegen, dass nicht genügend Lehrer/innen zur Verfügung stehen. Es ist deshalb wichtig, die Ausbildungskapazitäten zu erhöhen.\""},
  {"id":361, "text":"\"Es gibt bereits an rheinland-pfälzischen Hochschulen die Möglichkeiten mit einer abgeschlossenen Berufsausbildung zu studieren.\""},
  {"id":362, "text":"\"Die ÖDP fordert die Abschaffung der 5%-Hürde bei Landtagswahlen. Die Wählerinnen und Wähler brauchen in erster Linie ein demokratisches Parlament, dessen Entscheidungen die Regierung umzusetzen hat. Dem widerspricht es, wenn eine beträchtliche Anzahl von Stimmen einfach nicht mitgezählt wird. Daher darf es keinerlei Hürden geben, außer die faktische Hürde aufgrund der begrenzten Zahl der 101 Sitze im rheinland-pfälzischen Landesparlament.\""},
  {"id":363, "text":"\"Flüchtlinge werden nach dem sogenannten Königsteiner Schlüssel auf die Bundesländer und von diesen auf die Kommunen verteilt. Dies bedeutet, dass einzelne Bundesländer und Kommunen sich nicht der Aufnahme von Flüchtlingen entziehen können. Die ÖDP fordert die konsequente Bekämpfung von Fluchtursachen. Wir brauchen zudem eine Agenda 2016, die allen sozial Benachteiligten in Deutschland gerecht wird, damit es nicht zu Neid und Rivalität zwischen bedürftigen Gruppen kommt.\""},
  {"id":364, "text":"\"Die ÖDP ist der Meinung, dass die Bundeswehr im Rahmen von schulischen Jobbörsen und Berufsinformationstagen durchaus über die beruflichen Möglichkeiten informieren kann. Eigene Veranstaltungen der Bundeswehr in Schulen lehnen wir jedoch ab.\""},
  {"id":365, "text":"\"Die ÖDP tritt für Nachhaltigkeit in der Haushaltspolitik der rheinland-pfälzischen Landesregierung ein. Schluss mit immer mehr Schulden auf Kosten nachfolgender Generationen. Die Verschuldung von Land und Kommunen ist konsequent abzubauen. Die ÖDP fordert eine in regelmäßigen Abständen erfolgende strenge Überprüfung aller Subventionen mit dem Ziel, diese mittelfristig weitestgehend abzubauen.\""},
  {"id":366, "text":"\"Frauen und Männer dürfen bei herkömmlicher Erwerbsarbeit nicht benachteiligt werden, auch nicht aufgrund von Erziehungsleistungen. Beide müssen die gleichen Aufstiegschancen haben. Es muss gleicher Lohn für gleiche Arbeit gezahlt werden. Quoten sind oft nicht praktikabel zu handhaben, hier kommt es auf die gesellschaftliche Einstellung an. Diese gilt es für ein Miteinander von Frauen und Männern entsprechend weiterzuentwickeln.\""},
  {"id":367, "text":"\"Nicht jeder Job ist zumutbar. Es sollte im Einzelfall geprüft werden, weshalb ein Jobangebot abgelehnt wird. Oft sind die Empfänger von ALG II psychisch belastet und deshalb nicht in der Lage, sich um einen Job zu kümmern oder einen anzunehmen. Hier muss der Fallmanager genau prüfen und mit der Betroffenen bzw. dem Betroffenen konkrete Lösungen erarbeiten.\""},
  {"id":368, "text":"\"In den letzten beiden Jahren wurden rund 23 Millionen Euro in den Nationalpark bzw. in Projekte des Nationalparks investiert. Dazu wurden etwa 10 Millionen Euro für Leader-Gruppen, Stadtentwicklung, Tourismus oder Breitbandausbau bereitgestellt. Bis 2020 sind aus Umweltministerium und EU-Programmen weitere 42 Millionen Euro vorgesehen. Die ÖDP sieht in diesen Investitionen einen wichtigen Beitrag zur regionalen Entwicklung und die Schaffung von Arbeitsplätzen.\""},
  {"id":369, "text":"\"Ausnahmen sind auch schon heute vorgesehen für Personen, deren Familienangehörige und Verwandte nicht am selben Ort wie sie untergebracht sind. Die ÖDP möchte daher die räumliche Begrenzung der Residenzpflicht bundeseinheitlich regeln bzw. gänzlich aufheben.\""},
  {"id":370, "text":"\"Die ÖDP will darauf achten, dass Landtag und Landesregierung in allen Angelegenheiten der Europäischen Union, die auf die Landes- und Kommunalpolitik Einfluss nehmen, gehört werden und dass das Subsidiaritätsprinzip konsequent befolgt wird. Daher lehnt die ÖDP die geplanten Freihandelsabkommen (z.B. TTIP, TISA, CETA) ab, die sich durch Demokratiefeindlichkeit und Bevorzugung von Großkonzernen auszeichnen. Kommunale Einrichtungen dürfen nicht durch diese Abkommen privatisiert werden.\""},
  {"id":371, "text":"\"Das Beherrschen der Sprache von Menschen mit Migrationshintergrund erleichtert in vielen Fällen den Kontakt und ermöglicht es den Polizistinnen und Polizisten mit Migrationshintergrund in vielen Fällen, deeskalierend zu wirken. Die Forderung wird auch deswegen unterstützt, weil in vielen Fällen die genaue Kenntnis der kulturellen Hintergründe den Kontakt zu Migrantinnen und Migranten erleichtert oder manchmal überhaupt erst ermöglicht.\""},
  {"id":372, "text":"\"Ein Zentralabitur verhindert individuelle Schwerpunktsetzungen im Unterricht von einzelnen Klassen bzw. Schulen und gaukelt eine Vergleichbarkeit vor, die niemals möglich sein wird. Die ÖDP in Rheinland-Pfalz sieht im Zentralabitur keine sinnvolle Lösung.\""},
  {"id":373, "text":"\"Um gegenseitige Vorurteile in unserer Gesellschaft abzubauen, ist ein weiteres Engagement in solchen Projekten sinnvoll. Diese Projekte sollten im Geiste der Völkerverständigung und Toleranz, aber auch der Integration durchgeführt werden.\""},
  {"id":374, "text":"\"Die ÖDP fordert zum Gesundheitsschutz der Anwohnerinnen und Anwohner ein Nachtflugverbot von 22 bis 6 Uhr.\""},
  {"id":375, "text":"\"Schon heute ist es so, dass alle EU-Angehörigen sowie Menschen mit doppelter Staatsangehörigkeit bei Kommunalwahlen wahlberechtigt sind. Deswegen betrifft die genannte Forderung nur einen Teil von Migrantinnen und Migranten (hauptsächlich Menschen aus der Türkei, aus Russland oder asiatischen Staaten). Die ÖDP fordert ein kommunales Wahlrecht für alle Ausländerinnen und Ausländer aus Ländern außerhalb der EU, die seit 10 Jahren einen festen Wohnsitz im Land Rheinland-Pfalz haben.\""},
  {"id":376, "text":"\"Die ÖDP fordert ein mehrgliedriges, vielfältiges, durchlässiges Schulsystem: Die ganzheitliche Entwicklung der Schülerinnen und Schüler ist ein vorrangiges Bildungsziel. Die Wahlfreiheit in der Form des Schulbesuchs (Gymnasien, Realschulen Plus und Gesamtschulen, Schulabschluss nach der 12. oder der 13. Klasse, Halbtags- und Ganztagsschulen) muss gewährleistet sein. Dazu brauchen wir an unseren Schulen mehr Lehrerinnen und Lehrer, eine zweite Kraft in jeder Klasse und kleinere Klassenstärken.\""},
  {"id":377, "text":"\"Aus Datenschutzgründen darf keine lückenlose Verfolgung unbescholtener Bürgerinnen und Bürger durch die Videoüberwachung erfolgen. Dennoch ist die Videoüberwachung auf öffentlichen Plätzen nur an Brennpunkten und wo es die aktuelle Sicherheitslage erfordert wichtig und sinnvoll.\""},
  {"id":378, "text":"\"Kein vierspuriger autobahngleicher Ausbau der B 10 zwischen Landau und Pirmasens. Dies würde die Zerschneidung des Pfälzer Waldes weiter dramatisch verstärken und zu großen Lebensraumverlusten im Biosphärenreservat Pfälzer Wald führen. Zusätzliche Verkehrsströme würden durch Schwerlastverkehr im Europatransit in einen bisher weitgehend naturbelassenen Raum gezogen werden. Die Planungen sind daher zu stoppen.\""},
  {"id":379, "text":"\"Die kulturellen Errungenschaften jüdischen Lebens sind ein wichtiger Beitrag zur deutschen Kultur. 2014 wurden die SchUM-Städte mit acht weiteren Vorschlägen vom Land zur Aufnahme in die UNESCO-Liste des Weltkultur- und Naturerbes angemeldet. Nun soll auch aus Sicht der ÖDP das Land bis 2020 für das Welterbekomitee einen umfangreichen Antrag erstellen. Die endgültige Aufnahme in die UNESCO-Welterbeliste entscheidet sich voraussichtlich ein Jahr später.\""},
  {"id":380, "text":"\"Weinbau ist essentieller Teil der rheinland-pfälzischen Landwirtschaft. Eine Förderung eines nachhaltigen Anbaus durch die Landesregierung ist sinnvoll, sollte aber nicht aus Subventionen bestehen.\""},
  {"id":381, "text":"\"Das Verkehrschaos während der Sperrung der Schiersteiner Brücke zwischen Mainz und Wiesbaden hat gezeigt, wie wichtig die Rheinübergänge für das Funktionieren des Wirtschaftsraums in Rheinland Pfalz ist. Daher muss die Mittelrheinbrücke unbedingt gebaut werden. Infrastruktur ist eine Stück Zukunftssicherung für den Wirtschaftsstandort RLP:\""},
  {"id":382, "text":"\"Die Nutzung von Kinderbetreuungseinrichtungen soll beitragsfrei sei. Bei der Förderung von Kleinkindern unter drei Jahren ist im Sinne des Subsidiaritätsprinzips die Erziehung in der Familie durch ein diskriminierungsfreies Landeserziehungsgeld zu würdigen\""},
  {"id":383, "text":"\"Alleine die Eigentümer sollen auf Basis ihrer finanziellen Situation und den möglichen Vorteilen der Kostenersparnis über die Notwendigkeit solcher Investitionen entscheiden und sie dann auch alleine tragen.\""},
  {"id":384, "text":"\"Dies ist der transparenteste und effizienteste Weg um eine Grundsicherung zu gewährleisten.\""},
  {"id":385, "text":"\"Grundsätzlich ist durch den Staat eine medizinische Grundversorgung zu garantieren. Eine pauschale Ablehnung von Privatisierungen macht aber keinen Sinn, da möglicherweise in dem einen oder anderen Fall diese vorteilhaft sein kann. Privatisierungen von Krankenhäusern sichern den Wettbewerb in der Gesundheitsbranche, der für eine fortschrittliche Gesundheitspolitik förderlich ist.\""},
  {"id":386, "text":"\"Die Kinder sollen von Beginn an die Rechtschreibung als wesentlichem Bestandteil unserer Kultur erlernen, um einem Gewöhnungseffekt an falsche Schreibweisen von Anfang an vorzubeugen.\""},
  {"id":387, "text":"\"Polizisten sind als Vertreter des Staates im Einsatz und nicht als Privatperson. Sie sollen daher nicht für kriminelle Kräfte identifizierbar sein. Der Staat hat die Pflicht die Polizeibeamten bei der Ausübung ihres Dienstes zu schützen, damit diese oder auch deren Familien nicht Bedrohungen ausgesetzt werden können.\""},
  {"id":388, "text":"\"Nur mittels Versuchen im großen Maßstab kann festgestellt werden, ob Gigaliner verkehrstechnisch und umweltpolitisch sinnvoll sind.\""},
  {"id":389, "text":"\"Familien mit Kindern sollen bevorzugt werden.\""},
  {"id":390, "text":"\"Nach dem Prinzip der Subsidiarität müssen die Bürger der Kommunen und Gemeinden über ihre Zugehörigkeit selbst bestimmen können. Dazu gehören dann auch die damit verbundenen Lasten. Ein Diktat von Oben lehnen wir ab.\""},
  {"id":391, "text":"\"Dies ist weder grundsätzlich abzulehnen noch bedarf dies dringlichen einer Regelung. Bereits heute ist die Chance für Ehepaare eine Adoption durchzuführen sehr gering.\""},
  {"id":392, "text":"\"Es spielt lediglich die ärztliche Qualifikation eine Rolle, nicht die Herkunft oder Nationalität. Daher ist es egal, wo ein guter Arzt herkommt. Allerdings muss die Beherrschung unserer Sprache zwingend vorausgesetzt werden, da das Gespräch mit den Patienten besonders wichtig ist.\""},
  {"id":393, "text":"\"Die öffentliche Sicherheit ist vom Staat kostenlos zu gewährleisten. Wenn der Polizeieinsatz im Profifußball kostenpflichtig werden soll, muss dieses auch bei anderen Veranstaltungen erfolgen. ALFA befürwortet Maßnahmen, welche diejenigen mehr zur Verantwortung als bisher zieht, die für die hohe Polizeipräsenz maßgeblich verantwortlich sind (z. B. Hooligans).\""},
  {"id":394, "text":"\"Die Betroffenen sollen selber über die Errichtung von Windkraftanlagen entscheiden können. Allerdings muss zum Schutz der Anwohner die 10 h Regelung gesetzlich eingeführt werden. Diese besagt, dass der Abstand der Windkraftanlagen zu bewohnten Gebieten das 10-fache der Nabenhöhe der Windkraftanlagen betragen muss.\""},
  {"id":395, "text":"\"In einer freien, bürgerlichen Gesellschaft ist eine Vermummung in der Öffentlichkeit fehl am Platz.\""},
  {"id":396, "text":"\"Billigen Wohnraum schafft man nicht durch staatliche Eingriffe, sondern durch Anreize, dass mehr Wohnungen gebaut werden. Eine Mietpreisbremse kann nur während eines kurzen Zeitraumes als Steuerungsinstruments eingesetzt werden.\""},
  {"id":397, "text":"\"Gentechnisch veränderte Produkte lassen sich nicht pauschal als etwas Schlechtes bezeichnen. Wichtig ist dabei Transparenz. Gentechnisch veränderte Lebensmittel sollen aber klar als solche gekennzeichnet werden, um dem Verbraucher die freie Entscheidung zu ermöglichen.\""},
  {"id":398, "text":"\"Religion ist Privatsache. Der Islam gehört nicht zu unseren kulturellen Grundlagen. Es ist durch den Staat zu gewährleisten, dass der Unterricht in den Koranschulen sich nicht gegen die deutsche Gesellschaft und ihr Wertesystem richtet.\""},
  {"id":399, "text":"\"Eine abgeschlossene Berufsausbildung sagt nicht über eine Studierfähigkeit aus. Es sollte, bevor ein Studieninteressent seinen Beruf kündigt, durch eine Eignungsprüfung die Studierfähigkeit festgestellt werden. Dadurch lässt sich die Wahrscheinlichkeit, dass jemand den Beruf gekündigt hat und dann im Studium scheitert, verringern.\""},
  {"id":400, "text":"\"Die Demokratie in Deutschland ist inzwischen so gefestigt, dass die Angst vor Weimarer Verhältnissen kein Argument für eine 5% Hürde mehr sein kann. In einem Parlament sollten sich alle demokratisch gewählten Parteien in der Stärke wiederfinden, wie sie gewählt wurden. Im EU-Parlament und Kommunalvertretungen funktioniert es ja auch.\""},
  {"id":401, "text":"\"Die Kapazität zur Aufnahme von Flüchtlingen kann nur durch die Kommunen festgestellt werden, wobei der Bund sämtliche anfallende Kosten zu tragen hat. Aus diesen Zahlen sollte jährlich die Gesamtkapazität bestimmt werden, wodurch eine Obergrenze für die Aufnahme von Flüchtlingen gegeben ist. Ein pauschales Nein zu Flüchtlingen lehnen wir ab.\""},
  {"id":402, "text":"\"Die Bundeswehr ist verfassungsrechtlich Teil unseres Staates und dient dem Schutz von Staat und Bürgern. Sie ist daher in der Schule positiv darzustellen und soll selbst die Chance haben, für sich zu werben.\""},
  {"id":403, "text":"\"In der jetzigen Zeit niedriger Zinsen und sprudelnder Steuern gibt es die Chance und Verpflichtung einen seriösen Haushalt durchzusetzen, der auch künftigen Generationen verträgliche Lasten hinterlässt. ALFA will dies sozialverträglich über einen angemessenen Zeitraum, aber entschlossen realisieren.\""},
  {"id":404, "text":"\"Grundsätzlich sollten Stellen nur nach persönlicher und fachlicher Eignung vergeben werden. Dem widersprechen Quotenregelungen im Grundsatz. Allen Menschen ist bei gleicher Eignung eine Chancengleichheit zu garantieren, unabhängig vom Geschlecht.\""},
  {"id":405, "text":"\"Jeder muss nach besten Kräften dazu beitragen, die Sozialgemeinschaft zu entlasten.\""},
  {"id":406, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":407, "text":"\"Eine Begrenzung bezüglich der Unterbringung und Beschäftigung ist aus verwaltungstechnischen Gründen und zur Gewährleistung einer gerechten Lastverteilung notwendig. Darüber hinaus sollte es Regeln geben, die Flüchtlingen ermöglichen sich über den Landkreis hinaus zu bewegen.\""},
  {"id":408, "text":"\"Eine Abwägung zwischen Abbau von Handelshindernissen und Schutz eigener nationaler und europäischer Interessen bedarf einer genauen Kenntnis und Analyse der Vertragsdokumente. Die öffentliche Debatte ist noch in vollem Gange. Entscheidungen über wichtige Dinge können nur nach genauer Kenntnis der Sachlage und gründlicher Abwägung erfolgen. Daher ist zum jetzigen Zeitpunkt ein Stopp voreilig.\""},
  {"id":409, "text":"\"Keine Quote durch die Hintertür! Alleine die Eignung muss für eine Einstellung in den Polizeidienst ausschlaggebend sein. Es darf keine Polizisten für deutsche und Polizisten für Nichtdeutsche geben. Vor dem Gesetz und seinen Hütern sind alle gleich.\""},
  {"id":410, "text":"\"Ein Zentralabitur würde einen einheitlichen Standard definieren, nach dem sich alle Schulen richten müssen. Dies wirkt dem Wettbewerb um eine Absenkung von Leistungsanforderungen zu Erhöhung der Bequemlichkeit und der Organisation von billigem Erfolg entgegen.\""},
  {"id":411, "text":"\"Projekte gegen Extremismus sind grundsätzlich löblich. Wir fordern allerdings ebenso gleichermaßen die Förderung von Projekten gegen Linksextremismus und religiösen Extremismus. .\""},
  {"id":412, "text":"\"Mit einem Nachtflugverbot stände der Flughafen Hahn nicht als Ausweichmöglichkeit zur Verfügung, was sich unmittelbar auf die Wirtschaftlichkeit auswirkt. Nach unserem Verständnis von Politik sollten in den betroffenen Gemeinden die Bürger darüber abstimmen.\""},
  {"id":413, "text":"\"Das Wahlrecht sollte nur deutschen Staatsbürgern zur Verfügung stehen. Wenn ein Ausländer, der dauerhaft hier wohnt, an der politischen Gestaltung mitbestimmen will, steht es ihm frei, sich um die deutsche Staatsbürgerschaft zu bewerben.\""},
  {"id":414, "text":"\"ALFA setzt sich dafür ein, das Leistungsprinzip durch ein mehrgliedriges Schulsystem zu fördern. Genauso wie ein schwacher Schüler das Recht auf eine Förderung zur Verbesserung seiner Leistung hat, muss einem leistungsstarken Schüler das Recht auf Förderung seiner besonderen Stärken zugestanden werden. Daher bejahen wir das dreigliedrige Schulsystem und stehen für die Beibehaltung des Gymnasiums.\""},
  {"id":415, "text":"\"Die Videoüberwachung ist ein wichtiges Hilfsmittel für die Polizei, um die öffentliche Sicherheit zu garantieren. Daher ist eine Ausweitung der Videoüberwachung in öffentlichen Bereichen dringend geboten.\""},
  {"id":416, "text":"\"Verbesserte Infrastrukturen stärken den strukturschwachen Raum.\""},
  {"id":417, "text":"\"Das Land Rheinland-Pfalz hat seine kulturelle Vergangenheit zu bewahren.\""},
  {"id":418, "text":"\"Das Land RLP sollte weiterhin den Weinbau fördern, ohne dabei auf bestimmte Anbauarten abzustellen. Die Winzer und ihre Kunden können und sollen selbst entscheiden, ob sie dem ökologischen Anbau den Vorzug geben. Die Landesverwaltung sollte allenfalls überprüfen, ob die Kennzeichnung Ökologischer Anbau zu Recht vergeben wird.\""},
  {"id":419, "text":"\"Die AfD befürwortet den Bau dieser Brücke, insbesondere weil sie Vorteile für die wirtschaftsschwachen Gebiete auf beiden Seiten des Rheins bringen würde.\""},
  {"id":420, "text":"\"Damit soll der unterschiedlichen Leistungsfähigkeit von Familien Rechnung getragen werden. Bereits jetzt praktizieren viele Kommunen eine einkommensabhängige Gebührenstaffelung bei den Elternbeiträgen für ihre KiTas.\""},
  {"id":421, "text":"\"Über die energetische Sanierung Ihrer Häuser haben einzig und allein die Hauseigentümer zu entscheiden. Dämmung führt oft zu höheren Kosten für Mieter und zu gesundheitlichen Beeinträchtigungen bei unsachgemäßer Durchführung. Brandschutztechnisch sind die Dämmmaterialien bedenklich und durch Freisetzung von Chemikalien potentiell grundwassergefährdent.\""},
  {"id":422, "text":"\"Finanzielle Leistungen für Asylbewerber und Flüchtlinge haben zu falschen Anreizen geführt, aus wirtschaftlichen Gründen auf dem Wege des Asylrechts nach Deutschland einzuwandern.\""},
  {"id":423, "text":"\"Die öffentliche Hand ist weder der bessere Krankenhausbetreiber noch ein besserer Arbeitgeber. Viele kommunale Häuser arbeiten defizitär.\""},
  {"id":424, "text":"\"Das Schreiben nach Gehör ist gescheitert. Das belegen Studien. Gerade in Zeiten, in denen immer mehr Jugendliche Defizite in der Rechtschreibung haben, muss dieses Experiment beendet werden.\""},
  {"id":425, "text":"\"Wir befürworten eine Kennzeichnung der eingesetzten Polizeikräfte nach der jeweiligen Einheit. Eine darüber hinausgehende individuelle Kennzeichnung jedes einzelnen Polizisten lehnen wir ab und sehen darin einen Hinweis auf ein grundsätzliches Misstrauen der bisherigen Politik in die eigenen Sicherheitskräfte.\""},
  {"id":426, "text":"\"Die Auswirkungen des Betriebs von Schwerlastkraftwagen (Gigaliner) auf den Verkehrsfluss, die Straßenbeschaffenheit und Brückenbauwerke sehen wir kritisch. Grundsätzlich befürworten wir eine Verlagerung des Güterverkehrs auf Schienen und Wasserwege.\""},
  {"id":427, "text":"\"Bei gleicher Bedürftigkeit sollen deutsche Staatsbürger bevorzugt behandelt werden, da ein Staat gegenüber seinen eigenen Bürgern eine besondere Fürsorgepflicht hat.\""},
  {"id":428, "text":"\"Im Sinne des grundgesetzlich verankerten Prinzips der kommunalen Selbstverwaltung sollten Verbandsgemeinden nicht ohne ihre Zustimmung zusammengelegt werden. Wenn Verbandsgemeinden nicht zusammengelegt werden wollen, sollten sie darlegen, wie sie ihre Aufgaben auf Dauer erfüllen wollen. Dabei sollten auch die Bürger informiert und befragt und im Zweifelsfall ein Bürgerentscheid durchgeführt werden.\""},
  {"id":429, "text":"\"In dieser Frage muss eine Abwägung verschiedener Rechte und Interessen erfolgen. Im Ergebnis ist für uns die Adoption von Kindern durch gleichgeschlechtliche Paare mit dem Kindeswohl nicht vereinbar.\""},
  {"id":430, "text":"\"Es ist ethisch fragwürdig, Ärzte aus ärmeren Ländern abzuwerben und dort die Versorgung der Bevölkerung zu gefährden. Die Rahmenbedingungen und der Arbeitsalltag deutscher Ärzte in unserem Lande müssen soweit verbessert werden, dass junge Ärzte wieder eine berufliche Perspektive in Deutschland sehen und nicht ihrerseits ins Ausland abwandern.\""},
  {"id":431, "text":"\"Einsätze der Polizei bei unproblematischen Veranstaltungen sollten als staatliche Aufgabe weiterhin kostenfrei bleiben, dies betrifft zum Beispiel die Verkehrsleitführung und allgemeine Überwachung. Wenn aber im Rahmen von Krawallen der Polizei zusätzliche Aufgaben zuwachsen, die dann auch mit einem höheren Personaleinsatz und entsprechenden Kosten einhergehen, dann sollten die entsprechenden Vereine an den Kosten beteiligt werden.\""},
  {"id":432, "text":"\"Die AfD lehnt den weiteren Zubau von Windkraftanlagen ohne verfügbare Energiespeicher ab. Eine sichere, umweltverträgliche und kostengünstige Stromversorgung ist aufgrund der stark schwankenden Stromeinspeisung durch Windkraftanlagen und Photovoltaikanlagen ohne konventionelle Reservekraftwerke unmöglich. Die Strompreise steigen durch diese Doppelstruktur ungebremst weiter. Die Schäden für unsere Kulturlandschaften sind erheblich. Die AfD fordert das sofortige Ende des EEG.\""},
  {"id":433, "text":"\"Die Vollverschleierung verstößt gegen das gesetzliche Vermummungsverbot und ist Ausdruck eines Frauenbildes, das nicht zur europäisch-abendländischen Kultur und zur freiheitlichen demokratischen Grundordnung passt. Integration ist Pflicht, keine Option. Integrationsverweigerung und die Bildung von Parallelgesellschaften in Deutschland sind nicht akzeptabel.\""},
  {"id":434, "text":"\"Die Mietpreisbremse als marktferne, planwirtschaftliche Maßnahme wird sich unmittelbar negativ auf den Wohnungsneubau auswirken.\""},
  {"id":435, "text":"\"Angesichts der verbleibenden Unsicherheiten über die Risiken der Gentechnik in der Landwirtschaft lehnt die rheinland-pfälzische AfD derzeit den Anbau solcher Pflanzen in unserem Lande ab. Die Behörden sollten daher entsprechende Anträge nicht genehmigen.\""},
  {"id":436, "text":"\"Die Erteilung von Religionsunterricht an staatlichen Schulen setzt die Existenz einer klar definierten Religionsgemeinschaft voraus. Anders als bei katholischer und evangelischer Kirche sehen wir diese Voraussetzung angesichts der Vielfältigkeit islamischer Religionsausprägung zurzeit nicht gegeben. Daher bestünde die Gefahr, dass in einem solchen Religionsunterricht Inhalte vermittelt würden, die mit unserer freiheitlich-demokratischen Grundordnung nicht vereinbar sind.\""},
  {"id":437, "text":"\"Die Zugangsberechtigung sollte nur bei Nachweis zusätzlicher Qualifikationen (Meister) und einer längeren Berufspraxis erteilt werden. Zudem sollte die Ausbildung mit einem guten Notendurchschnitt abgeschlossen worden sein.\""},
  {"id":438, "text":"\"Die Zusammensetzung des Landtags sollte dem Bürgerwillen entsprechen. Es ist nicht demokratisch, wenn wie bei der Bundestagswahl 2013 durch die Fünfprozenthürde mehr als 15% der abgegebenen Stimmen einfach wegfallen. Um aber eine zu starke Zersplitterung der Parlamente zu vermeiden, würden wir eine geringere Hürde bei 3% als angemessen ansehen.\""},
  {"id":439, "text":"\"Die derzeitige Asylpolitik der Bundesregierung ist rechtswidrig. Die Landkreise und Kommunen in Rheinland-Pfalz sind jetzt schon am Rande der Überlastung. Bei weiterer unbegrenzter Einwanderung droht die Entstehung von Parallelgesellschaften. Natürlich müssen und werden wir den Menschen helfen, die weitere Hilfe muss aber primär vor Ort in den Krisenregionen geleistet werden. Hier sollte sich Deutschland finanziell engagieren. Jeder Euro vor Ort bewirkt erheblich mehr als Hilfe in Deutschland.\""},
  {"id":440, "text":"\"Die Bundeswehr als Armee des Parlaments ist ein wichtiger Teil unserer Gesellschaft. Sie hilft, den Frieden in Europa zu erhalten und unsere Freiheit zu sichern. Es ist unser Ziel, das Ansehen der Soldaten in der Gesellschaft zu verbessern und unsere Armee fest in unserer Gesellschaft zu verankern. Auch als Arbeitgeber verdient die Bundeswehr Wertschätzung und darf nicht gegenüber anderen Arbeitgebern benachteiligt werden.\""},
  {"id":441, "text":"\"Die Steuereinnahmen des Landes sind derzeit so hoch wie nie zuvor. Im Rahmen der Generationengerechtigkeit ist deshalb eine weitere Verschuldung des Landes abzulehnen und die Ausgaben müssen den Einnahmen angepasst werden.\""},
  {"id":442, "text":"\"Ausschließlich Kompetenz und Leistung sollen Grundlage von Personalentscheidungen sein. Die AfD lehnt daher jede Quotenregelung sowohl in der Privatwirtschaft als auch in öffentlichen Betrieben oder Institutionen ab.\""},
  {"id":443, "text":"\"Es ist die Pflicht eines jeden Leistungsbeziehers, wo und wann immer möglich, zur Entlastung der Allgemeinheit beizutragen. Wo diese Einsicht fehlt, sind Sanktionen nicht zu umgehen.\""},
  {"id":444, "text":"\"Die AfD begrüßt selbstverständlich Einsparungen bei Zuschüssen des Landes. Ob die vorgeschlagenen Kürzungen für den Nationalpark Hunsrück-Hochwald sinnvoll und angemessen sind, wird nach Prüfung aller Fakten erst eine künftige AfD-Fraktion im Landtag beurteilen können. Im Übrigen muss die AfD darauf hinweisen, dass die Hauptgefahren für den Nationalpark vom unbedachten Ausbau der Windkraft ausgehen.\""},
  {"id":445, "text":"\"Unter der Bedingung, dass die Asylverfahren deutlich verkürzt werden, ist Asylbewerbern eine Residenzpflicht während des Asylverfahrens zuzumuten. Damit wird Mehrfachregistrierungen, unnötigem Verwaltungsaufwand und unzulässiger Leistungsinanspruchnahme vorgebeugt.\""},
  {"id":446, "text":"\"Freihandel ja, TTIP nein! TTIP geht weit über ein Freihandelsabkommen hinaus. Den dort geplanten Investorenschutz durch private Schiedsgerichte und die regulatorischen Eingriffe in die Gesetzgebung souveräner Staaten lehnen wir entschieden ab.\""},
  {"id":447, "text":"\"Die AfD wendet sich generell gegen jegliche Quotenregelung im Öffentlichen Dienst. Die Besetzung entsprechender Dienststellen soll ausschließlich nach persönlicher Eignung, Qualifikation und Bedarf erfolgen.\""},
  {"id":448, "text":"\"Durch ein Zentralabitur wird die Vergleichbarkeit von Gymnasialabschlüssen erheblich besser gewährleistet, als dies zurzeit der Fall ist. Andererseits ist zu befürchten, dass es zumindest unter einer rot-grünen Landesregierung zu einer weiteren Nivellierung des Abiturniveaus führen wird. Die AfD unterstützt die Forderung nach einem Zentralabitur daher nur unter der Voraussetzung, dass damit eine angemessene fachliche Qualifikation abgeprüft wird.\""},
  {"id":449, "text":"\"In gleichem Maße wie Projekte gegen Linksextremismus, islamischen Extremismus und arabischen Antisemitismus. Allen Extremisten gemein ist ihr Dogmatismus, ihre Intoleranz, ihre Gewaltbereitschaft und die Ablehnung demokratischer Werte.\""},
  {"id":450, "text":"\"Der Flughafen Hahn ist ein wichtiger Wirtschaftsfaktor für das ganze Land RLP und speziell für die Region. Die Hauptleistung dieses Flughafens und der damit verbundenen Betriebe ist der Frachtverkehr, der zu einem erheblichen Teil nachts abgewickelt wird. Daher kann die AfD RLP ein generelles Nachtflugverbot für den Flughafen Hahn nicht befürworten.\""},
  {"id":451, "text":"\"Das Wahlrecht ist aus gutem Grund das Privileg des Staatsbürgers. Die Übertragung des kommunalen Wahlrechts an Nicht-EU-Ausländer wäre unangemessen und ein negativer Anreiz zur Integration. Ziel der Integration ist die volle Teilnahme und Teilhabe an der deutschen Gesellschaft, deren Abschluss die Übernahme der deutschen Staatsbürgerschaft mit allen Rechten und Pflichten darstellen sollte.\""},
  {"id":452, "text":"\"Das Gymnasium ist eine traditionell erfolgreiche Schulform, die besonders leistungsfähig ist. In einem gegliederten Schulsystem, das allen Neigungen und Begabungen gerecht wird und sie fördert, soll das Gymnasium in erster Linie auf den Besuch der Hochschule vorbereiten.\""},
  {"id":453, "text":"\"Videoüberwachung dient zur Dokumentation von Straftaten und hat eine präventive Wirkung. Sie dient dem Schutz der Bürger. Parallel dazu muss aber die Zahl an Polizisten in den nächsten Jahren deutlich erhöht und deren Kompetenzen und Möglichkeiten zur Gefahrenabwehr ausgeweitet werden. Politik und Gesellschaft müssen darüber hinaus unseren Polizisten die nötige Rückendeckung in der Ausübung ihrer verantwortungsvollen Arbeit geben.\""},
  {"id":454, "text":"\"Die AfD befürwortet den Ausbau der B10 auf vier Spuren, um den Verkehr auf dieser Magistralen flüssiger und sicherer zu machen. Für die wirtschaftlich eher schwachen Gebiete des Landes westlich von Landau sind gute Straßenverbindungen eine wichtige Fördermaßnahme, die der öffentlichen Hand obliegt. Darüber hinaus setzen wir uns für einen raschen Lückenschluss der A1 ein.\""},
  {"id":455, "text":"\"Allerdings befürwortet die AfD, falls noch nicht geschehen, die Bedeutung dieser drei Städte für die regionale und überregionale Verbreitung des Christentums sowie ihre große politische Bedeutung im römisch-deutschen Kaiserreich von der Frankenzeit bis ins Hochmittelalter ebenfalls in die Begründung für das Welterbekomitee der UNESCO aufzunehmen.\""},
  {"id":456, "text":"\"Umweltschutz ist Heimatschutz. Ein mit der Natur im Einklang befindlicher Weinbau trägt zur Gesunderhaltung des Volkes bei und fördert den Umwelt-, wie Naturschutz.\""},
  {"id":457, "text":"\"'Der III. Weg' sieht den Bau dieser Brücke als Verschandelung rheinischen Kulturgutes an. Selbstverständlichkeit ist uns die Notwendigkeit für den Berufsverkehr und die Wirtschaft bewusst. Aber die Erhaltung des Kulturguts und der Natur muss immer vor wirtschaftlichen Interessen stehen. Es gilt hier eine Lösung zu finden, die einerseits den wirtschaftlichen Interessen und andererseits den gesellschaftlichen Interessen gerecht wird. Etwa ein kilometerlanger Tunnel unter dem Rhein hindurch.\""},
  {"id":458, "text":"\"'Der III. Weg' fordert grundlegend eine kostenlose Betreuung von deutschen Kindern, somit stellt sich die Frage nach gestaffelten Gebühren nicht.\""},
  {"id":459, "text":"\"Die Wärmedämmung und somit die Einsparung an Energiekosten sowie die Verringerung an CO2 schützt nachhaltig unsere Umwelt und somit den Fortbestand unseres Volkes. Umweltschutz ist Heimatschutz!\""},
  {"id":460, "text":"\"'Der III. Weg' steht für die Wiedereinführung der Residenzpflicht und ausschließlich die Abgabe von Sachleistungen an Asylbewerbern, um die Anreize für Wirtschaftsflüchtlinge zu minimieren.\""},
  {"id":461, "text":"\"'Der III. Weg' fordert die Sicherstellung der medizinischen Versorgung aller Deutschen, speziell im ländlichen Raum. Generell ist die Privatisierung von Krankenhäusern, wie ebenfalls von anderen Betrieben der allgemeinen Daseinsfürsorge, strikt abzulehnen.\""},
  {"id":462, "text":"\"Das Schreiben nach Gehör erschwert für die Kinder eine spätere fehlerfreie Rechtschreibung. Der klassische 'Fibellehrgang' ist die bessere Alternative für Grundschüler.\""},
  {"id":463, "text":"\"Zunehmend wiegen sich Polizeibeamte bei willkürlichen Handlungen während Großeinsätzen wie Demonstrationen in Sicherheit. Eine Errichtung eines willkürlichen Polizeistaates ist abzulehnen, die Bürger- & Freiheitsrechte jedoch zu stärken.\""},
  {"id":464, "text":"\"In Deutschland gab es bereits Testfahrten von 'Gigaliner'. Diese sind jedoch verkehrspolitisch unsinnig und gefährlich sowie umweltpolitisch schädlich. 'Der III. Weg' bevorzugt eine Transportverlagerung von der Straße auf Bahn und Schiff und fordert die Vermeidung von unnötigen Transporten und Leerfahrten.\""},
  {"id":465, "text":"\"'Der III. Weg' setzt sich zu aller erst für die Interessen unseres deutschen Volkes ein. Die Bevorzugung von Deutschen in Deutschland vor Fremdländern ist auch bei der Vergabe von Sozialwohnungen eine Selbstverständlichkeit für unsere Partei.\""},
  {"id":466, "text":"\"'Der III. Weg' setzt sich generell für verbindliche Volksentscheide nach Schweizer Vorbild ein. Volksbefragungen sind hier nur der Anfang. So auch bei der Zusammenlegung von Verbandsgemeinden.\""},
  {"id":467, "text":"\"'Der III. Weg' befürwortet das Leitbild einer Familie bestehend aus Mann, Frau und Kindern.\""},
  {"id":468, "text":"\"'Der III. Weg' fordert die Sicherstellung der medizinischen Versorgung aller Deutschen, speziell im ländlichen Raum. Hierfür ist die Ausbildung deutscher Ärzte entsprechend zu fördern. Außerdem müssen Ärzte in Deutschland wieder eine berufliche und finanzielle Perspektive haben, sodass diese nicht ins Ausland abwandern. Dann benötigen wir sicherlich auch keine art- und kulturfremden ausländischen Ärzte.\""},
  {"id":469, "text":"\"Die meisten Fußballvereine im Profibereich sind schon lange keine Sportvereine im ursprünglichen Sinn, sondern haben sich zu reinen Wirtschaftsunternehmen entwickelt. Daher sollen solche Vereine nach Auffassung vom 'III. Weg' auch für die Kosten zur Durchführung ihrer Veranstaltungen selbst aufkommen. Darunter zählen wir auch Polizeieinsätze.\""},
  {"id":470, "text":"\"Hier sieht 'Der III. Weg' eine direkte Beteiligung der Betroffenen als beste Lösung an. Per Einwohnerbefragung mit verbindlichem Ergebnis kann am besten der Volkswille wiedergegeben werden. Lobbyarbeit und gekaufte Politiker gewinnen dann immer weniger an Bedeutung.\""},
  {"id":471, "text":"\"'Der III. Weg' lehnt die Islamisierung Deutschlands und Europas strikt ab. Jeder Deutsche, auch zum Islam konvertierte, hat jedoch das Recht auf freie Religionsausübung.\""},
  {"id":472, "text":"\"'Der III. Weg' befürwortet eine Mietpreisbremse in Großstädten, Ballungsgebieten und Universitätsstädten. Jeder Deutsche hat das Recht auf bezahlbaren Wohnraum.\""},
  {"id":473, "text":"\"Zum Schutz vor ausländischen Billigprodukten und der Sicherstellung einer gesunden Ernährung sind hohe Qualitätsstandards in der Lebensmittelbranche einzuführen. Genmanipulierte Erzeugnisse wie auch Saatgut haben in Deutschland nichts zu suchen.\""},
  {"id":474, "text":"\"'Der III. Weg' lehnt die staatliche bzw. schulische Förderung einzelner Religionen ab. Daher sehen wir auch nicht die Notwendigkeit von christlichen, geschweige denn jüdischen oder islamischen, Religionsunterricht an Schulen. Diesen sollen die Kinder in ihrer Freizeit wahrnehmen. Der Islam gehört nicht zu Deutschland!\""},
  {"id":475, "text":"\"'Der III. Weg' befürwortet die Weiterbildung alle Deutschen. Hierfür hat der Staat jegliche finanzielle Unterstützung bereitzustellen und die Weiterbildungsmöglichkeiten Stück für Stück zu erweitern.\""},
  {"id":476, "text":"\"Auch kleine Parteien sollen Einfluss auf die Politik nehmen können.\""},
  {"id":477, "text":"\"'Der III. Weg' fordert die Eindämmung der Asylflut. Die Obergrenze am Erträglichen ist längst erreicht. Die weitere Zuwanderung an kulturfremden Ausländern muss sofort gestoppt werden. Nicht nur in Rheinland-Pfalz, sondern bereits an der bundesdeutschen Grenze.\""},
  {"id":478, "text":"\"Die Partei 'Der III. Weg' befürwortet eine militärische Ausbildung. Jedoch sind Auslandseinsätze der Bundeswehr für imperialistische Ziele abzulehnen. 'Der III. Weg' fordert: kein deutsches Blut für fremde Interessen!\""},
  {"id":479, "text":"\"Bei einem gesund wirtschaftenden Haushalt übersteigen die Ausgaben nicht die Einnahmen.\""},
  {"id":480, "text":"\"Die Frauenquote verhindert, dass die Stelle mit dem bestmöglichsten Personal besetzt wird. Weiterhin soll der am besten geeignetste Bewerber die angebotene Stelle bekommen. Die Bevorzugung eines Geschlechts ist abzulehnen.\""},
  {"id":481, "text":"\"Jeder Deutsche soll das Recht, wie auch die Pflicht zur Arbeit haben. Dies ist jedoch nur gegeben, wenn ein würdiger Mindestlohn eingeführt und sklavenähnliche Beschäftigungen durch Zeitarbeitsfirmen verboten werden. Solange unwürdige Beschäftigungsverhältnisse und Entlohnungen angeboten werden, können diese durch Hartz IV-Empfänger abgelehnt werden.\""},
  {"id":482, "text":"\"'Der III. Weg' ist gegen eine Einsparung in sozialen Bereichen sowie im Bereich des Umweltschutzes. Der Nationalpark Hunsrück-Hochwald und andere Naturparks sind mit ausreichenden Mitteln zu unterstützen.\""},
  {"id":483, "text":"\"'Der III. Weg' steht für die Wiedereinführung der Residenzpflicht und ausschließlich die Abgabe von Sachleistungen an Asylbewerbern, um die Anreize für Wirtschaftsflüchtlinge zu minimieren.\""},
  {"id":484, "text":"\"Durch TTIP werden die derzeitigen europäischen Standards in den Bereichen Umwelt- und Verbraucherschutz ausgehebelt. Außerdem verschafft das Abkommen der Wirtschaft, vor allem Vertreten von US-Konzernen, Einfluss in die Gesetzgebung. TTIP ist ein weiterer Schritt auf dem Weg in den globalen Einheitsstaat und strikt abzulehnen. Die Souveränität der europäischen Nationen muss hingegen wieder hergestellt und erhalten werden.\""},
  {"id":485, "text":"\"Migrantenquoten verhindern, dass die Stelle mit dem bestmöglichsten Personal besetzt wird. Weiterhin soll der am besten geeignetste Bewerber die angebotene Stelle bekommen. Die Bevorzugung von Minderheiten ist abzulehnen.\""},
  {"id":486, "text":"\"'Der III. Weg' befürwortet die Einführung eines zentralen Abiturs, um Bildungsstandards und Vergleichbarkeit wieder einzuführen.\""},
  {"id":487, "text":"\"Der Kampf gegen einen vermeintlichen Rechtsextremismus kostet dem Steuerzahler jährlich Millionen. Dieser ist ersatzlos zu streichen und das Geld an anderer Stelle besser aufgehoben - beispielsweise zur Förderung von kinderreichen deutschen Familien.\""},
  {"id":488, "text":"\"'Der III. Weg' setzt sich verstärkt für die Volksgesundheit ein. Aus diesem Grund befürworten wir neben dem Nachtfahrverbot für Güterzüge ohne 'Flüsterbremse' auch das Nachtflugverbot. Das Volkswohl muss über wirtschaftlichen Interessen stehen!\""},
  {"id":489, "text":"\"Der deutsche Staat und seine Vertreter - von der Bundesregierung bis hin zu kommunalen Ämtern - dürfen ausschließlich nur von Deutschen gewählt werden.\""},
  {"id":490, "text":"\"'Der III. Weg' lehnt die rot-grüne Gleichmacherei im Bildungswesen wie auch in anderen Bereichen strikt ab, da sich hier immer am unteren Niveau orientiert wird. Begabte Kinder leiden in aller Regel an den Lern- und Bildungsschwächen, vornehmlich ausländischer Kinder, und werden somit in ihrer schulischen Laufbahn ausgebremst.\""},
  {"id":491, "text":"\"'Der III. Weg' steht für die Stärkung der Bürger- & Freiheitsrechte. Diese Rechte werden durch die fortschreitende Überwachung in einen totalen Überwachungsstaat stetig ausgehebelt. Außerdem haben mehrere Projekte deutlich gezeigt, dass eine Videoüberwachung weder die Kriminalität eindämmen, noch Straftaten verhindern kann.\""},
  {"id":492, "text":"\"'Der III. Weg' befürwortet den Ausbau der B10, denn dieser nimmt den Verkehr aus den Ortschaften und man kann durch Geschwindigkeitsbeschränkungen die Lärmbelästigung verringern. Außerdem bindet dies den strukturschwachen Raum besser an die Südpfalz an. Eine außerordentliche Beeinträchtigung des Kulturraums wie beispielsweise bei der Mittelrheintalbrücke liegt hier nicht vor.\""},
  {"id":493, "text":"\"Nach Auffassung der Partei 'Der III. Weg', sollte sich das Land RLP für keine Religion bzw. deren 'Kulturerbe' einsetzen. Staat und Kirche müssen getrennt sein. Weder das Judentum noch der Islam gehören zu Deutschland.\""},
  {"id":494, "text":"\"Die Förderung des ökologischen Weinbaus ist richtig, aber genauso wichtig ist die bessere Vermarktung dieses Qualitätsprodukts weltweit.\""},
  {"id":495, "text":"\"Das kulturelle Erbe des Mittelrheintales ist einzigartig und weltberühmt und ist damit zu erhalten. Wenn der Fährbetrieb den verkehrstechnischen und wirtschaftlichen Erfordernissen nicht genügt, ist der Bau eines Tunnels jederzeit dem Bau einer Brücke vorzuziehen.\""},
  {"id":496, "text":"\"Kita spielen eine wichtige Funktion bei der sozialen Integration der Kinder. Die Eltern sollen nicht durch Gebühren von den Kitas abgeschreckt werden. Indes sollen nur ein Teil der tatsächlich anfallenden Kosten auf die Eltern umgelegt werden. Der andere Teil ist aus öffentlichen Mitteln zu bestreiten. An diesen beteiligen sich wohlhabendere Eltern überproportional, ebenso Kinderlose.\""},
  {"id":497, "text":"\"Die Förderung ist zu befürworten, indes sehen wir den Schwerpunkt im Bereich des Mietwohnungsbaus. Dabei soll die Förderung es ermöglichen, dass im Ergebnis die Summe aus Miete und Nebenkosten für die Mieter nicht erhöht wird, sondern eher sinkt.\""},
  {"id":498, "text":"\"Eine Umstellung auf Sachleistungen hält Migranten ab, die ausschließlich aus wirtschaftlichen Gründen zu uns kommen. Die aktuelle Einwanderungswelle belastet in einem ungeahnten Ausmaß die Haushalte von Kommunen, des Landes und des Bundes. Diese Entwicklung wird unvermeidlich eine Erhöhung von Steuern und Krankenkassenbeiträgen nach sich ziehen. Damit würde die Akzeptanz der Bevölkerung für jene sinken, die tatsächlich verfolgt werden und bei uns Schutz suchen.\""},
  {"id":499, "text":"\"Es muss möglich sein, auch ein Krankenhaus in öffentlicher Trägerschaft effizient zu bewirtschaften. Die Qualität der Versorgung der Menschen muss indes stets Vorrang vor wirtschaftlichen Erwägungen haben.\""},
  {"id":500, "text":"\"Die Schüler sollen von Anfang an die korrekte Schreibweise erlernen und praktizieren. Mit den wiederholten Rechtschreibreformen ist endlich aufzuhören. Bildung ist nichts für das Tagesgeschäft.\""},
  {"id":501, "text":"\"Das Handeln der Polizei auch in großen Massen soll für den Bürger individuell einzuordnen sein. Allerdings ist zum Schutz der Beamten/innen und deren Familie eine Nummernkennzeichnung - wie in anderen Staaten auch - anstatt eines Familiennamens zu bevorzugen.\""},
  {"id":502, "text":"\"Die Infrastruktur in Rheinland-Pfalz ist darauf nicht ausgelegt. Darüber hinaus sehen wir die Gefahr gegeben, dass beim Einsatz solcher Gigaliner unter den gegebenen Umständen die Verantwortung für Fahrzeug, Ladung und Infrastrukturschäden - wie immer - auf den Fahrer abgewälzt wird. PKW-Fahrer werden darüber hinaus zu noch riskanteren Überholmanövern verleitet.\""},
  {"id":503, "text":"\"Es reicht aus, wenn Deutsche nicht benachteiligt werden.\""},
  {"id":504, "text":"\"Das Ziel der Effizienzsteigerung und der Kosteneinsparung ist grundsätzlich zu befürworten. Ob diese über Zusammenlegung, Kooperation oder sonstige Einsparungen erreicht wird, sollte den Bürgern überlassen werden. Die Mittelzuweisungen sollten indes denjenigen entsprechen, die nach einer Fusion fällig wären.\""},
  {"id":505, "text":"\"Wir vertreten in diesem Punkt traditionelle Werte. Zum Heranwachsen als Teil der Gesellschaft ist für ein Kind eine soziale Kompetenz erforderlich, die auf einem ausgewogenen Verhältnis zu beiden Geschlechtern beruht.\""},
  {"id":506, "text":"\"Die Anwerbung ausländischer Ärzte ist in der Situation einer akuten Unterversorgung durchaus zu befürworten. Indes reicht dies alleine nicht. Auch im Bereich von Studienzulassungsbedingungen und der Niederlassungsmöglichkeiten sind Reformen nötig.\""},
  {"id":507, "text":"\"Nicht alle Bürger teilen die Faszination für Fußball, alle beteiligen sich aber mit ihren Steuergeldern an der Finanzierung der oft erforderlichen Polizeieinsätze. Profifußball ist ein Geschäft, das deutschlandweit Milliardengewinne abwirft und astronomische Gehaltszahlungen ermöglicht. Eine Sozialisierung der Folgekosten dieser Veranstaltungen lehnen wir ab.\""},
  {"id":508, "text":"\"Eine sinnvolle Koordination, welche die Landschaft schützt und auf die wirklich wirtschaftlichsten Standorte ausgerichtet ist, kann nur überörtlich erfolgen. Landschaftsschutzgebiete und Naturparke sind ebenso freizuhalten wie Nationalparke. Der Ertrag der aus den Einnahmen ist auf alle Kommunen zu verteilen. Wichtiger ist die verstärkte Forschung im Bereich der Energiespeicherung. Andernfalls sind die Klimaschutzziele nicht zu erreichen.\""},
  {"id":509, "text":"\"Wir betrachten die aufgeklärte Gesellschaft in Deutschland als eine große historische Errungenschaft. Dazu gehört auch die klare Trennung zwischen Religion und öffentlichem Leben. Jahrzehnte und sogar Jahrhunderte haben die Frauen für ihre Rechte gekämpft. Diese dürfen nicht einer falsch verstandenen Toleranz geopfert werden. Heutige Sicherheitserfordernisse lassen es zudem nicht zu, die Gesichtserkennung zu verhindern.\""},
  {"id":510, "text":"\"Die Mietpreisbremse sollte erhalten bleiben, indes ist ihre Einhaltung besser zu kontrollieren.\""},
  {"id":511, "text":"\"Aufgrund der Unsicherheiten in Bezug auf die langfristigen Folgen der Gentechnik für die Natur, treten wir entschieden gegen deren Anwendung in Europa ein. Wir vertreten den Standpunkt, dass die Welternährung mehr ein Marktverzerrungs- und Verteilungsproblem ist.\""},
  {"id":512, "text":"\"Der Ethikunterricht soll über alle Religionen informieren. Daneben werden Religionsunterrichtsangebote für christliche Glaubensrichtungen vorgehalten. Dies ist der Tradition des christlichen Abendlandes geschuldet.\""},
  {"id":513, "text":"\"Wir befürworten die Gleichsetzung einer abgeschlossenen Berufsausbildung mit dem Abitur.\""},
  {"id":514, "text":"\"Obwohl wir selbst betroffen sind, stehen wir als neue politische Kraft zu der Fünfprozenthürde, da sie zur Bildung stabiler Mehrheiten und zur Handlungsfähigkeit des Landtags beiträgt.\""},
  {"id":515, "text":"\"Gemäß der Genfer Flüchtlingskonvention handelt es sich bei den derzeit nach Europa und speziell Deutschland kommenden Menschen nicht um Flüchtlinge, sondern um Migranten. Die Aufnahme von Migranten, die um Asyl ersuchen hat sich nach geltendem Recht zu richten, in Anwendung des sog. Dublin-Verfahrens. Das Grundrecht auf Asyl bleibt unangetastet. Für Arbeitsmigranten sind andere Verfahren zu schaffen, nach dem Vorbild klassischer Einwandererstaaten wie die USA, Kanada, Neuseeland (Greencard o.ä.).\""},
  {"id":516, "text":"\"Die Bundeswehr ist nicht anders zu behandeln als andere zivile oder öffentliche Arbeitgeber (z.B. Polizei, Grenzschutz usw.). Ihr steht die Beteiligung an Ausbildungsmessen ebenso frei wie allen anderen Arbeitgebern.\""},
  {"id":517, "text":"\"Die Schulden wurden über Jahrzehnte angehäuft und ein Haushaltsausgleich innerhalb der kürzesten Zeit auszubalancieren, ist ohne Steuererhöhung und den Abbau von Sozialleistungen unmöglich. Unsere Partei verfolgt eine langfristige Strategie zum Schuldenabbau, auch aus Gründen der Generationengerechtigkeit. Aber kurzfristig ist dies kaum möglich, da es auch in vielen Bereichen einen Investitionsstau gibt.\""},
  {"id":518, "text":"\"Wir treten gleichermaßen gegen alle Arten von Diskriminierungen ein: ob sie 'negativ' oder 'positiv' gemeint sind. Die ausschlaggebenden Kriterien für jede Karriere müssen vorhandene Kompetenzen und die Leistungsbereitschaft sein. Ein Bezug auf Alter, Geschlecht oder Herkunft sollen bei den Auswahlkriterien absolut ausgeschlossen werden.\""},
  {"id":519, "text":"\"Die Leistungskürzung ist dann gerechtfertigt, wenn Jobs dem Bewerber angeboten werden, die den Fähigkeiten des Bewerbers entsprechen. Jobs abzulehnen, die den Fähigkeiten und gesundheitlichen Gegebenheiten des Arbeitssuchenden nicht entsprechen, sollte nicht zu Leistungskürzungen führen.\""},
  {"id":520, "text":"\"Eine Förderung, die zu Lasten anderer Regionalparke oder Biosphärenreservate geht, lehnen wir ab.\""},
  {"id":521, "text":"\"Für die Zeit des Asylverfahrens befürworten wir die Residenzplicht. Eine Aufhebung dieser Pflicht kommt nur für anerkannte Asylbewerber in Betracht.\""},
  {"id":522, "text":"\"Wir setzen uns für den Stopp des TTIP ein. Die wirtschaftlichen Nachteile, die Risiken für die europäischen Staaten und den Verbraucherschutz überwiegen mögliche Vorteile deutlich. Der bisherige intransparente Verhandlungsprozess gibt zusätzlichen Anlass zur Sorge.\""},
  {"id":523, "text":"\"Unserem Grundsatz der Gleichbehandlung folgend, haben Menschen mit Migrationshintergrund genauso ihren Platz im Polizeidienst wie Bürger ohne Migrationshintergrund, insofern sie die gleichen Voraussetzungen erfüllen, wie z.B. die freiheitlich-demokratische Grundgesinnung. Zudem bringen sie sprachlich und kulturell eine besondere Kompetenz mit im Umgang mit Bürgern, die über einen Migrationshintergrund verfügen.\""},
  {"id":524, "text":"\"Ein rheinland-pfalzweites Zentralabitur bringt wenig. Wichtiger und richtiger wäre ein bundesweites Zentralabitur. Dies betrachten wir als einen richtigen Schritt in Richtung einer Vergleichbarkeit von Schulabschlüssen und als Voraussetzung, der gebotenen Chancengleichheit Rechnung zu tragen.\""},
  {"id":525, "text":"\"Wir verurteilen Extremismus in jeder Form. Ob von rechts, links oder religiös motiviert. In diesem Sinne sind Projekte gegen Extremismus generell vom Land zu fördern.\""},
  {"id":526, "text":"\"Ein Nachtflugverbot würde den Niedergang des Flughafens beschleunigen und dies, bevor eine Alternative bestünde.\""},
  {"id":527, "text":"\"Nicht-EU-Mitbürgern, welche über einen Aufenthaltstitel verfügen und länger als 2 Jahre dauerhaft in Deutschland gemeldet sind und nicht straffällig geworden sind, ist das Wahlrecht bei Kommunalwahlen einzuräumen.\""},
  {"id":528, "text":"\"Es wird Zeit, Ruhe und Verlässlichkeit ins Schulsystem zu bringen. Insbesondere weil die Durchlässigkeit der Schullaufbahnen deutlich verbessert wurde und damit den Betroffenen viel Flexibilität geboten wird.\""},
  {"id":529, "text":"\"Die verschärfte Bedrohungslage rechtfertigt diese Maßnahme genauso wie Kontrollen an Flughäfen. Dagegen sind die Datensammlung im Internet und die Überwachung unbescholtener Bürger im Internet, bei Mails und der Telefonie zu begrenzen. .\""},
  {"id":530, "text":"\"Die Anbindung der Stadt Pirmasens und des Landkreises Südwestpfalz an die Rheinschiene ist für deren wirtschaftliche Entwicklung von elementarer Bedeutung, ebenso für die Verkehrssicherheit der Pendler. Die ökologischen Auswirkungen sind im Vergleich zu den Vorteilen gering, zudem wird die schon bestehende Trennwirkung reduziert, da erst bei einem vierspurigen Ausbau Wildbrücken errichtet werden können, die der Fauna im Pfälzerwald zugutekommen.\""},
  {"id":531, "text":"\"Das touristische Potenzial in unserem Land ist bei weitem nicht ausgeschöpft. Die Aufnahme dieser Zentren in das UNESCO-Welterbe fördert den Tourismus und dient der Stärkung des Geschichtsbewusstseins der Bevölkerung.\""}
]
