[
  {"id":0, "category":null, "label":"Ökologischer Weinbau", "text":"Das Land soll vorrangig ökologischen Weinbau fördern."},
  {"id":1, "category":null, "label":"Mittelrheintalbrücke", "text":"Im Oberen Mittelrheintal soll eine Rheinbrücke gebaut werden."},
  {"id":2, "category":null, "label":"Gebühren für Kita-Plätze", "text":"Kommunen sollen sozial gestaffelte Gebühren für Kita-Plätze einführen dürfen."},
  {"id":3, "category":null, "label":"Wärmedämmung", "text":"Rheinland-Pfalz soll die Wärmedämmung von Häusern mit Landesmitteln fördern."},
  {"id":4, "category":null, "label":"Sachleistungen für Asylbewerber", "text":"Asylbewerberinnen und Asylbewerber sollen verstärkt Sachleistungen statt Geldleistungen erhalten."},
  {"id":5, "category":null, "label":"Krankenhäuser", "text":"Keine weitere Privatisierung von Krankenhäusern!"},
  {"id":6, "category":null, "label":"Schreiben nach Gehör", "text":"In der ersten und zweiten Klasse der Grundschule soll weiterhin nach der Methode \"Schreiben nach Gehör\" unterrichtet werden dürfen."},
  {"id":7, "category":null, "label":"Kennzeichnung von Polizisten", "text":"Polizistinnen und Polizisten sollen bei Großeinsätzen weiterhin eine individuelle Kennung tragen müssen."},
  {"id":8, "category":null, "label":"Gigaliner", "text":"Lang-LKW (\"Gigaliner\") sollen in Rheinland-Pfalz versuchsweise fahren dürfen."},
  {"id":9, "category":null, "label":"Sozialwohnungen für Deutsche", "text":"Deutsche sollen bei der Vergabe von Sozialwohnungen bevorzugt werden."},
  {"id":10, "category":null, "label":"Kommunalreform", "text":"Zusammenlegung von Verbandsgemeinden nur mit deren Zustimmung!"},
  {"id":11, "category":null, "label":"Adoptionsrecht", "text":"Rheinland-Pfalz soll sich dafür einsetzen, dass gleichgeschlechtliche Paare gemeinsam Kinder adoptieren dürfen."},
  {"id":12, "category":null, "label":"Ärzte aus dem Ausland", "text":"Rheinland-Pfalz soll verstärkt Ärztinnen und Ärzte aus dem Ausland anwerben."},
  {"id":13, "category":null, "label":"Polizeieinsätze im Profifußball", "text":"Im Profifußball sollen die Veranstalter an den Kosten für Polizeieinsätze beteiligt werden."},
  {"id":14, "category":null, "label":"Standorte für Windräder", "text":"Die Entscheidung über die Standorte für Windkraftanlagen sollen weiterhin die Kommunen treffen."},
  {"id":15, "category":null, "label":"Burkas in der Öffentlichkeit", "text":"Muslimische Frauen sollen sich in der Öffentlichkeit voll verschleiern dürfen."},
  {"id":16, "category":null, "label":"Mietpreis", "text":"In rheinland-pfälzischen Städten soll keine Mietpreisbremse gelten."},
  {"id":17, "category":null, "label":"Verbot von Gentechnik", "text":"Der Anbau von gentechnisch veränderten Pflanzen soll in Rheinland-Pfalz verboten werden."},
  {"id":18, "category":null, "label":"Islamischer Religionsunterricht", "text":"An rheinland-pfälzischen Schulen soll flächendeckend islamischer Religionsunterricht angeboten werden."},
  {"id":19, "category":null, "label":"Zugang zum Studium", "text":"Eine abgeschlossene Berufsausbildung soll als Zugangsberechtigung für ein Studium anerkannt werden."},
  {"id":20, "category":null, "label":"Fünfprozenthürde", "text":"Die Fünfprozenthürde bei Landtagswahlen soll beibehalten werden."},
  {"id":21, "category":null, "label":"Aufnahmestopp für Flüchtlinge", "text":"Rheinland-Pfalz soll keine weiteren Flüchtlinge aufnehmen."},
  {"id":22, "category":null, "label":"Bundeswehr an Schulen", "text":"Die Bundeswehr soll an Schulen für den Soldatenberuf werben dürfen."},
  {"id":23, "category":null, "label":"Ausgeglichener Landeshaushalt", "text":"Ausgeglichener Landeshaushalt: Rheinland-Pfalz soll bereits vor dem Jahr 2020 nicht mehr Geld ausgeben als einnehmen."},
  {"id":24, "category":null, "label":"Frauenquote", "text":"Bei der Besetzung von Führungspositionen in landeseigenen Betrieben soll eine verbindliche Frauenquote gelten."},
  {"id":25, "category":null, "label":"Hartz IV", "text":"Hartz IV-Empfängerinnen und -Empfängern sollen weiterhin Leistungen gekürzt werden, wenn sie ein Jobangebot ablehnen."},
  {"id":26, "category":null, "label":"Nationalpark Hunsrück-Hochwald", "text":"Das Land soll weniger Mittel für den Nationalpark Hunsrück-Hochwald zur Verfügung stellen."},
  {"id":27, "category":null, "label":"Residenzpflicht", "text":"Asylbewerberinnen und Asylbewerber sollen sich nur in dem Landkreis aufhalten dürfen, in dem sie untergebracht sind."},
  {"id":28, "category":null, "label":"Stopp des Freihandelsabkommens", "text":"Rheinland-Pfalz soll sich für den Stopp der Verhandlungen über das transatlantische Freihandelsabkommen (TTIP) einsetzen."},
  {"id":29, "category":null, "label":"Polizisten mit Migrationshintergrund", "text":"Mehr Menschen mit Migrationshintergrund sollen im Polizeidienst arbeiten."},
  {"id":30, "category":null, "label":"Zentralabitur", "text":"In Rheinland-Pfalz soll ein landesweites Zentralabitur eingeführt werden."},
  {"id":31, "category":null, "label":"Projekte gegen Rechtsextremismus", "text":"Projekte gegen Rechtsextremismus sollen vom Land weiterhin gefördert werden."},
  {"id":32, "category":null, "label":"Nachtflugverbot", "text":"Am Flughafen Hahn soll es ein Nachtflugverbot geben."},
  {"id":33, "category":null, "label":"Kommunales Wahlrecht", "text":"Bei Kommunalwahlen sollen alle dauerhaft in Rheinland-Pfalz wohnenden Ausländerinnen und Ausländer wählen dürfen."},
  {"id":34, "category":null, "label":"Erhalt des Gymnasiums", "text":"Das Gymnasium soll in Rheinland-Pfalz langfristig als Schulform erhalten bleiben."},
  {"id":35, "category":null, "label":"Videoüberwachung", "text":"Die Videoüberwachung im öffentlichen Raum soll ausgeweitet werden."},
  {"id":36, "category":null, "label":"Ausbau der B10", "text":"Die B10 zwischen Landau und Pirmasens soll vierspurig ausgebaut werden."},
  {"id":37, "category":null, "label":"UNESCO-Welterbe", "text":"Das Land soll sich weiterhin dafür einsetzen, dass Worms, Speyer und Mainz als ehemalige Zentren jüdischen Lebens in das UNESCO-Welterbe aufgenommen werden."}
]
