[
  {"id":0, "text":"\"Demokratie muss gelebt und gelernt werden. Deshalb ist für uns wichtig, dass sich Kinder und Jugendliche in politische Entscheidungen einbringen. Als eines der ersten Bundesländer haben wir deshalb das Wahlalter bei Landtagswahlen auf 16 Jahre abgesenkt.\""},
  {"id":1, "text":"\"Brandenburgs Wald ist Teil unserer schützenswerten Natur. Von den rund 1,1 Millionen Hektar Wald in Brandenburg besitzt das Land 272.559 Hektar. Seit 2011 wurden lediglich 259 Hektar Landeswald verkauft. Diese Verkäufe erfolgen ausschließlich zur Arrondierung von Flächen oder zur Beteiligung an infrastrukturellen Maßnahmen des Bundes, des Landes oder von Kommunen. Demgegenüber hat das Land 1.594 Hektar Wald dazugekauft. Unser Waldbesitz wächst also.\""},
  {"id":2, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":3, "text":"\"Die Zusammenarbeit mit unseren polnischen Nachbarn genießt in Brandenburg Verfassungsrang. Von jeher sind Brandenburg und Polen eng verknüpft. Wir werden die guten Ansätze der nachbarschaftlichen Kooperation mit Polen im Bereich Sicherheit, Zivilgesellschaft, Kultur, Wirtschaft und Bildung konsequent und erfolgreich weiterentwickeln.\""},
  {"id":4, "text":"\"Wir bekennen uns zu den Ergebnissen der Kommission für Wachstum, Strukturwandel und Beschäftigung und damit zu einem Ausstieg aus der Braunkohleverstromung spätestens im Jahr 2038. Ein früherer Ausstieg ist dann möglich, wenn es gelingt, vorher zukunftssichere Arbeitsplätze zu schaffen sowie eine stabile und für Menschen und Unternehmen bezahlbare Energieversorgung abzusichern.\""},
  {"id":5, "text":"\"Wir halten daran fest, dass die Kinder in der ersten und zweiten Klasse schriftliche Informationen zur Lernentwicklung anstelle von Noten erhalten.\""},
  {"id":6, "text":"\"Der Landtag Brandenburg hat bereits am 17. Mai 2019 einen entsprechenden Antrag der Fraktionen von SPD und DIE LINKE beschlossen.\""},
  {"id":7, "text":"\"Brandenburg gehört bereits heute zur Spitze beim Ökolandbau in Deutschland. Damit das so bleibt, werden wir für den Ökolandbau in der kommenden Wahlperiode einen dreistelligen Millionenbetrag einsetzen. Wir werden aber auch zukünftig Brandenburgs breit aufgestellte, moderne, ökologische Landwirtschaft unterstützen sei es als Familienbetrieb, Personengesellschaft oder in der Rechtsform einer juristischen Person, ob ökologisch oder konventionell wirtschaftend.\""},
  {"id":8, "text":"\"Die Fünfprozenthürde bei Landtagswahlen in Brandenburg verhindert, dass zu viele kleinste parlamentarische Gruppen die Regierungsbildung unmöglich machen. So finden laut Landesverfassung Neuwahlen statt, wenn nicht drei Monate nach dem Zusammentritt eines neuen Landtages ein Ministerpräsident oder eine Ministerpräsidentin gewählt wird.\""},
  {"id":9, "text":"\"Wir lehnen Studiengebühren in jeder Form ab. Der hier genannte Kostenbeitrag in Höhe von 51 Euro entfällt aber auf einen konkreten Verwaltungsaufwand der Hochschulen, der bei der Immatrikulation und Rückmeldung eines Studierenden entsteht.\""},
  {"id":10, "text":"\"Wir erachten das Innehalten an diesen besonderen Tagen für sinnvoll.\""},
  {"id":11, "text":"\"Seit 2011 hat das Land Brandenburg keine neuen Kredite mehr aufgenommen. Stattdessen hat Brandenburg seit 2013 mehr als 850 Millionen Euro Schulden getilgt. Wir verfolgen auch in Zukunft zwei Ziele mit Haushaltsüberschüssen. Wir stocken die Rücklage für wirtschaftlich schwierige Zeiten auf und nutzen sie für die Schuldentilgung.\""},
  {"id":12, "text":"\"Wildtiere gehören zur natürlichen Umwelt. Wir schützen Wildtiere und ihre Lebensräume. Die Jagd auf Tiere dient nur bestimmten Zwecken. Dazu zählt, einen artenreichen und gesunden Wildbestand in einem ausgewogenen Verhältnis zu seinen natürlichen Lebensgrundlagen zu erhalten, bedrohte Wildarten zu schützen sowie die von jagdbaren Tieren verursachten Schäden am Wald und auf landwirtschaftlichen Kulturen zu begrenzen.\""},
  {"id":13, "text":"\"Aus Anlass von besonderen Ereignissen dürfen Geschäfte an höchstens fünf Sonn- und Feiertagen im Jahr öffnen. Damit stärken wir den kleinteiligen und für die Innenstädte lebenswichtigen Einzelhandel gegenüber dem Versandhandel. Mehr verkaufsoffene Sonntage als bereits heute lehnen wir ab.\""},
  {"id":14, "text":"\"Flüchtlinge und Asylsuchende, bei denen die rechtstaatlichen Verfahren ergeben, dass sie nicht in Deutschland bleiben können, müssen das Land verlassen. Wir setzen dabei vorrangig auf die freiwillige Ausreise.\""},
  {"id":15, "text":"\"Wir lehnen Fracking (die Gewinnung von Schieferöl und Schiefergas aus Gesteinsschichten) ab. Für Brandenburg besteht hier aber keine Gefahr. Die Bundesanstalt für Geowissenschaften und Rohstoffe ist in einer Studie zu dem Ergebnis gekommen, dass es in Brandenburg keine Lagerstätten von Schieferöl und Schiefergas gibt.\""},
  {"id":16, "text":"\"Das Land Brandenburg fördert Schulen in freier Trägerschaft mit derzeit 220 Mio. Euro im Jahr. Dieser Betrag wird entsprechend der Zahl der Schülerinnen und Schüler sowie der Zahl der Schulen regelmäßig angepasst. Wir halten das für angemessen.\""},
  {"id":17, "text":"\"Die Befristung von Arbeitsverträgen ist für viele Menschen die größte Unsicherheit in ihrem Arbeitsleben. Befristung darf nicht die Regel sein. Daher setzen wir uns für eine Verringerung der Zahl befristeter Beschäftigter ein. Den öffentlichen Dienst des Landes Brandenburg sehen wir auch in der Pflicht, befristete Arbeitsverhältnisse abzubauen und sachgrundlose Befristungen auszuschließen.\""},
  {"id":18, "text":"\"Die Polizei in Brandenburg darf die hier genannten Kontrollen aber nur unter bestimmten Voraussetzungen durchführen. Dies betrifft u.a. die Abwehr von Gefahren des Terrorismus oder die vorbeugende Bekämpfung von Straftaten.\""},
  {"id":19, "text":"\"Die Nothilfe für Ernteausfälle ist an verschiedene Bedingungen geknüpft. Gefördert werden nur landwirtschaftliche und gartenbauliche Kleinstunternehmen sowie kleine und mittlere Unternehmen, die durch Ernteausfälle in ihrer Existenz bedroht sind. Außerdem muss die durchschnittliche Jahreserzeugung dieser Unternehmen durch das Wetterereignis um mehr als 30 % zurückgegangen sein. Solche Nothilfen sehen wir nicht als Steuerungsinstrument.\""},
  {"id":20, "text":"\"Seit 2016 fördert Brandenburg das Programm Refugee Teachers der Universität Potsdam von. Die ersten Absolventinnen und Absolventen haben das Programm abgeschlossen und arbeiten jetzt zum Teil als Assistenzlehrkräfte an Brandenburger Schulen. Dieses Programm wollen wir weiter ausbauen.\""},
  {"id":21, "text":"\"Das Land Brandenburg hat sich als Eigentümer der Flughafengesellschaft in den vergangenen Jahren über Zuschüsse und Bürgschaften finanziell am Bau des Flughafen BER beteiligt. Eine weitere finanzielle Beteiligung ist für die geplante Inbetriebnahme des BER im Oktober 2020 nicht notwendig.\""},
  {"id":22, "text":"\"Deutschland ist und bleibt eine Arbeitsgesellschaft. Durch den technologischen Wandel wird uns die Arbeit nicht ausgehen, sie wird sich nur stark und immer schneller verändern. Unsere Antwort darauf ist das Recht auf Arbeit. Das bedeutet, dass sich die Solidargemeinschaft dazu verpflichtet, sich um jeden Einzelnen zu kümmern und jedem Arbeit und Teilhabe zu ermöglichen statt sich durch ein bedingungsloses Grundeinkommen von dieser Verantwortung freizukaufen.\""},
  {"id":23, "text":"\"In Brandenburg werden Asylbewerberinnen und Asylbewerber zunächst in der Zentralen Erstaufnahmeeinrichtung aufgenommen. Diese geflüchteten Menschen werden dann auf die Landkreise und kreisfreie Städte verteilt. Dort werden sie vorübergehend in Gemeinschaftsunterkünften, Wohnungsverbünde oder Übergangswohnungen untergebracht. Sobald ihr Status geklärt ist, sollen die Menschen ausschließlich in Wohnungen untergebracht werden.\""},
  {"id":24, "text":"\"Wir werden perspektivisch für alle Nutzerinnen und Nutzer ein 365 Euro-Jahresticket für das Tarifgebiet des VBB einführen. Damit verbessern wir die Mobilität vieler Menschen, stärken die Wirtschaft Brandenburgs und leisten ein Beitrag zum Klimaschutz.\""},
  {"id":25, "text":"\"Der Verfassungsschutz des Landes Brandenburg ist eine Behörde des demokratischen Rechtstaates. Er dient dem Schutz der freiheitlichen demokratischen Grundordnung, des Bestandes und der Sicherheit des Bundes und der Länder. Deshalb haben wir den Verfassungsschutz in Brandenburg personell verstärkt. Außerdem haben wir die parlamentarische Kontrolle des Verfassungsschutzes verbessert.\""},
  {"id":26, "text":"\"Die Schule hat die Aufgabe, die Entwicklung der Persönlichkeit, selbständiges Denken und Handeln, Achtung vor der Würde, dem Glauben und den Überzeugungen anderer, Anerkennung der Demokratie und Freiheit, den Willen zu sozialer Gerechtigkeit, die Friedfertigkeit und Solidarität im Zusammenleben der Kulturen und Völker und die Verantwortung für Natur und Umwelt zu fördern.\""},
  {"id":27, "text":"\"Wir setzen uns für das Tierwohl in Brandenburg ein. Mit dem Tierschutzplan des Landes konkretisieren wir die Rahmenbedingungen für die zukünftige regionalverträgliche, artgerechte und flächengebundene Nutztierhaltung in Brandenburg. Er steigert damit die Akzeptanz für die Tierhaltung im Land. Wir wollen stärkere Anreize für mehr Investitionen in das Tierwohl setzen.\""},
  {"id":28, "text":"\"Der Einsatz von Bodycams dient einerseits der Eigensicherung der Polizistinnen und Polizisten sowie andererseits der Dokumentation des Einsatzes. Im Übrigen ist der Einsatz von Bodycams in Wohnräumen untersagt. Die polizeiliche Verwertung der Aufzeichnung steht unter Richtervorbehalt.\""},
  {"id":29, "text":"\"Die Bundeswehr ist die Armee unseres demokratischen Gemeinwesens. Die Soldatinnen und Soldaten sind Bürger in Uniform. Wir stehen zu den Soldatinnen und Soldaten.\""},
  {"id":30, "text":"\"Wir bauen den Regionalverkehr massiv aus. Wir erhöhen das Angebot im Schienennahverkehr um etwa ein Drittel und setzen auf den Hauptstrecken mehr Züge und Wagen ein. Ab 2022 werden wir das Angebot im Regionalverkehr um etwa 5 Mio. zusätzliche Zugkilometer (ein Plus von 15%) aufstocken. Den Stundentakt auf vielen Bahnstrecken verdichten wir auf den besonders stark frequentierten Linien mind. auf einen 30-Minuten-Takt. Zudem wollen wir auch mehr Güterverkehr auf die Schiene bringen.\""},
  {"id":31, "text":"\"Gemäß Betäubungsmittelgesetz ist der Besitz von Cannabis strafbar. Allerdings kann die Staatsanwaltschaft von der Strafverfolgung absehen, wenn der Täter die Betäubungsmittel lediglich zum Eigenverbrauch in geringer Menge besitzt.\""},
  {"id":32, "text":"\"Wir treten für Schulfrieden in unserem Land ein. Brandenburg besitzt ein klar strukturiertes, verlässliches, vielfältiges und durchlässiges Schulsystem. Deshalb verzichten wir auf grundlegende Strukturveränderungen. Die Modellversuche zur Schaffung von Schulzentren werden wir weiter fortsetzen.\""},
  {"id":33, "text":"\"Es ist wichtig, auch ausländische Fachkräfte für Brandenburg zu gewinnen. Sie können einen wertvollen Beitrag für Brandenburgs Wirtschaft leisten. Mit der Betrieblichen Begleitagentur und dem Fachkräfteportal Brandenburg unterstützt das Land Brandenburg Unternehmen, die geflüchtete Menschen bzw. ausländische Fachkräfte einstellen wollen. Übrigens sind heute bereits fast 5000 geflüchtete Menschen in Brandenburg sozialversicherungspflichtig beschäftigt.\""},
  {"id":34, "text":"\"Die Grunderwerbssteuer gehört zu den wenigen Steuern, die ein Bundesland selbst bestimmen kann. Im Jahr 2015 hat das Land Brandenburg die Grunderwerbssteuer auf die heutigen Satz 6,5 Prozent angehoben. Mit den so erzielten Einnahmen haben wir vor allem unsere Ausgaben für Kitas und Schulen erhöht.\""},
  {"id":35, "text":"\"Die Gleichberechtigung aller Geschlechter erfüllen wir in Brandenburg mit Leben. Mit der Aufnahme von paritätischen Listen in das Landeswahlgesetz sind wir bundesweiter Vorreiter. Diese Regelungen gilt es, in den kommenden Jahren umzusetzen. Wir werden Frauen weiter unterstützen, sich aktiv einzubringen. Wir werden dabei gemeinsam mit den Kommunen Möglichkeiten für die Vereinbarkeit von Beruf, Familie und Ehrenamt für alle Geschlechter schaffen.\""},
  {"id":36, "text":"\"Die Rückkehr des Wolfes stellt uns vor große Herausforderungen. Zum einen ist er streng geschützt, zum anderen gilt es, die berechtigten Interessen der betroffenen Menschen, insbesondere der Weidetierhalter, zu berücksichtigen. Ziel muss es sein, die Belastungen der Weidetierhalter so gering wie möglich zu halten. Dazu werden wir die Präventionsmaßnahmen weiter ausbauen und einen umfassenden Schadensausgleich anbieten. Gegebenenfalls muss der besondere Schutzstatus gelockert werden.\""},
  {"id":37, "text":"\"Wir fordern aber die Landkreise auf, in besonders gefährdeten Alleen Tempo 70 anzuordnen.\""},
  {"id":38, "text":"\"In Brandenburg haben wir gute Erfahrungen damit gemacht, für Landtags- und Kommunalwahlen das Wahlalter auf 16 Jahre zu senken. Wir werden uns dafür einsetzen, dass Jugendliche generell ab 16 Jahren wählen dürfen. Wir stärken unsere Demokratie, wenn wir Menschen schon früh politisch einbeziehen. Eine weitere Absenkung des Wahlalters auf 14 Jahre lehnen wir hingegen ab. Jugendliche müssen beim Wählen in der Lage sein, komplexe Politik zu erfassen und einzuordnen. Wahlen sind kein Spiel.\""},
  {"id":39, "text":"\"Ein Verkauf des Landeswaldes oder von Teilen des Landeswaldes steht für uns nicht zur Debatte. Dies schließen wir, wie bereits in der Vergangenheit, aus. Ausnahmen sind für uns nur bei notwendigen und sinnvollen Änderungen und im Flächentausch vorstellbar. Die CDU Brandenburg wird sich auch weiterhin für den Erhalt des Landeswaldes und des Landesbetriebes Forst Brandenburg einsetzen. Wichtig ist uns, den stattfindenden Personalabbau im Landesforstbetrieb zu stoppen und ihn personell zu stärken.\""},
  {"id":40, "text":"\"Zusätzliche Steuern sehen wir kritisch. Dennoch sollen die Städte und Gemeinden auch in Zukunft selbst über eine Übernachtungssteuer entscheiden.\""},
  {"id":41, "text":"\"Die CDU Brandenburg steht für Sicherheit, Recht und Ordnung. Um die Fehlentwicklungen der vergangenen Jahre zu korrigieren, starten wir eine umfassende Sicherheitsoffensive. Unter anderem werden wir die Polizeipräsenz in der Grenzregion zu Polen dauerhaft erhöhen. Anstelle dauerhafter Grenzkontrollen halten wir jedoch verstärkte Kontrollen im Hinterland und Schleierfahndungen für wirkungsvoller. Das Gemeinsame Zentrum der deutsch-polnischen Polizei- und Zollzusammenarbeit wollen wir ausbauen.\""},
  {"id":42, "text":"\"Die Empfehlung der Kohlekommission, aus der Kohleverstromung bis 2038 auszusteigen, war ein schwieriger, aber guter Kompromiss. Anstatt diesen ständig infrage zu stellen und Unsicherheit zu erzeugen, sollten wir die Vereinbarung nun konsequent umsetzen und die Strukturentwicklung in der Lausitz vorantreiben. Auch bei einem Ausstieg bis 2038 haben wir keine Zeit zu verlieren, denn eine schrittweise Reduktion der Kohleverstromung ist bereits ab 2022 vorgesehen.\""},
  {"id":43, "text":"\"Wir vertreten auch in der Bildungspolitik den Grundsatz des Forderns und Förderns. Eine Abschaffung der Schulnoten lehnen wir entschieden ab. Um Leistungsanreize zu schaffen, werden wir Eltern die Möglichkeit geben, sich auch in den ersten beiden Klassen wieder für Ziffernnoten und normale Halbjahreszeugnisse zu entscheiden.\""},
  {"id":44, "text":"\"Die große Mehrheit der aus Seenot geretteten Migranten hat in Europa keine reale Bleibeperspektive, wird also nicht als Flüchtling oder Asylbewerber anerkannt. Aus einer Rettung aus Seenot lässt sich kein Bleiberecht in Deutschland ableiten. Die kriminellen Schleuser wissen das und bringen trotzdem Tag für Tag Menschen in Lebensgefahr. Für uns ist klar, dass die Steuerung und Begrenzung der Migration eine gemeinsame Aufgabe Europas ist.\""},
  {"id":45, "text":"\"Die konventionelle und die ökologische Landwirtschaft stehen für uns gleichberechtigt nebeneinander. Wir wollen aber die Wachstumspotenziale bei der ökologischen Landwirtschaft nutzen und Anreize für eine Umstellung schaffen. Unser Ziel ist es, den Anteil der ökologischen Landwirtschaft mittelfristig auf mindestens 20 Prozent zu erhöhen.\""},
  {"id":46, "text":"\"Die Fünf-Prozent-Hürde bei Bundes- und Landtagswahlen hat sich bewährt. Eine solche Sperrklausel verhindert eine Zersplitterung des Parlaments und ermöglicht dadurch stabile Mehrheiten und eine handlungsfähige Regierung. Bei der Wahl zum Europäischen Parlament wurde die Fünf-Prozent-Hürde zwar abgeschafft, allerdings ist die Arbeits- und Funktionsweise des Europäischen Parlaments nicht mit der des Bundestages oder der Landtage vergleichbar.\""},
  {"id":47, "text":"\"Der Verwaltungskostenbeitrag in Höhe von 51 Euro pro Student und Semester wird für den Verwaltungsaufwand erhoben, der den Hochschulen in Brandenburg entsteht. Wir halten es für gerechtfertigt, die Studenten an diesen Kosten zu beteiligen, deshalb soll der Beitrag beibehalten werden. Zudem handelt es sich um eine sozialverträgliche Summe. Diese ist in ihrer Höhe keinesfalls mit einer Studiengebühr vergleichbar.\""},
  {"id":48, "text":"\"Brandenburg ist wie ganz Deutschland ein vom Christentum geprägtes Land. Dazu gehören auch die christlichen Feiertage. Die stillen Tage schützen dabei die Religionsausübung, deshalb wollen wir diese bewahren. Die Umsetzung von Tanzverboten an stillen Tagen wie beispielsweise dem Karfreitag erfolgt in Brandenburg bereits maßvoll.\""},
  {"id":49, "text":"\"Wir stehen für eine solide, generationengerechte und verantwortungsvolle Finanzpolitik. Dazu gehören einerseits wichtige und notwendige Investitionen in die Zukunft, beispielsweise bei Bildung und Sicherheit. Dazu gehören andererseits aber auch die strikte Einhaltung der Schuldenbremse und der konsequente Abbau von bestehenden Schulden. Wir werden keine Politik auf Kosten unserer Kinder und Enkel betreiben. Deshalb ist bei der Haushaltsplanung eine verantwortungsvolle Prioritätensetzung wichtig.\""},
  {"id":50, "text":"\"Jäger leisten durch Hege und Pflege einen unverzichtbaren Beitrag zum Natur- und Artenschutz und zum Erhalt gesunder Wildbestände. Die jagdrechtlichen Bestimmungen wollen wir weiterentwickeln, um die verschiedenen Interessen wieder in Einklang zu bringen. Ein Verbot der Jagd lehnen wir ab. Das Miteinander von Jägern sowie Wald- und Grundbesitzern wollen wir durch Kooperation stärken.\""},
  {"id":51, "text":"\"Für belebte Innenstädte spielt der Einzelhandel eine wichtige Rolle. Daher setzen wir uns für eine Angleichung der verkaufsoffenen Sonntage zwischen Brandenburg und Berlin ein, damit auch der brandenburgische Einzelhandel von den positiven Effekten der verkaufsoffenen Sonntage in Berlin profitieren kann.\""},
  {"id":52, "text":"\"Die Abschiebung vollziehbar ausreisepflichtiger Ausländer scheitert in Brandenburg viel zu oft. Allen voran müssen Intensivstraftäter und Gefährder konsequenter abgeschoben werden. Dazu wollen wir im Innenministerium einen Sonderstab einrichten. Außerdem müssen Abschiebungen generell zentral organisiert werden, da viele Kommunen damit überfordert sind. Eine wichtige Maßnahme hierbei ist die Einrichtung einer zentralen Ankunfts-, Entscheidungs- und Rückführungseinrichtung (AnkER-Zentrum).\""},
  {"id":53, "text":"\"Konventionelles Fracking wird vor allem in Norddeutschland seit den 1960er-Jahren erfolgreich betrieben und unterliegt strengen Regeln. Unkonventionelles Fracking ist in ganz Deutschlands hingegen verboten. Es gibt lediglich vier Probebohrungen für Forschungszwecke. 2021 sollen die Ergebnisse von einer Expertenkommission ausgewertet werden. Auf dieser Grundlage sind dann fundierte Entscheidungen möglich. Deshalb sehen wir keinen Anlass für überstürzte Gesetze oder Alleingänge Brandenburgs.\""},
  {"id":54, "text":"\"Freie Schulen sind eine Bereicherung. Oft zeugen sie auch von bürgerschaftlichem Engagement: In einigen Gegenden, wo die Regierung Schulen geschlossen hat, haben engagierte Eltern Schulen gegründet. Diese Vielfalt in unserem Schulsystem wollen wir unterstützen. Das gilt besonders für die Finanzierung. Wir wollen konsequent den Grundsatz verfolgen, dass freie Schulen unter vergleichbaren Bedingungen wie staatliche Schulen arbeiten können.\""},
  {"id":55, "text":"\"Im öffentlichen Dienst müssen Festanstellungen der Regelfall sein. Sachgrundlos befristete Arbeitsverträge darf es im öffentlichen Dienst nur in strikten Ausnahmefällen und in enger zeitlich Begrenzung geben.\""},
  {"id":56, "text":"\"Wir wollen der Polizei die erforderlichen Befugnisse geben, damit sie Kriminalität wirksam bekämpfen kann. Dazu gehört unter anderem die Möglichkeit der verdachtsunabhängigen Fahrzeug- und Personenkontrollen (Schleierfahndung). Wir wollen die Schleierfahndung nicht nur beibehalten, sondern auf ganz Brandenburg ausweiten. Eine Beschränkung der Schleierfahndung auf die Grenzregion sowie Fernstraßen stellt eine unnötige Behinderung einer effektiven Polizeiarbeit dar.\""},
  {"id":57, "text":"\"Finanzielle Hilfen für Landwirte bei wetterbedingten Ernteausfällen sind nur in Ausnahmefällen möglich. Entscheidend ist dabei das Ausmaß des entstandenen Schadens. Ein Zwei-Klassen-System beim Umgang mit Landwirten lehnen wir ab. Die konventionelle und die ökologische Landwirtschaft stehen für uns gleichberechtigt nebeneinander. Wir wollen eine moderne und regionale Landwirtschaft mit vielfältigen und wettbewerbsfähigen Betrieben erhalten.\""},
  {"id":58, "text":"\"Heterogenität ist Alltag an Brandenburgs Schulen. Seiteneinsteiger sind angesichts des Lehrermangels Realität. Die ersten Erfahrungen mit den Teilnehmern des 'Refugee Teachers Program' an der Universität Potsdam machen Hoffnung. Allerdings ist darauf zu achten, dass diese Lehrkräfte entsprechend ihrer Ausbildung eingesetzt werden.\""},
  {"id":59, "text":"\"Der BER muss endlich eröffnet werden, daran soll auch Brandenburg mitwirken. Wir wollen, dass der BER ein wirtschaftlicher Erfolg wird in Brandenburg und für Brandenburg. Am Konzept, den BER zum einzigen Hauptstadtflughafen zu machen, halten wir fest. Alle Planungen und Genehmigungen beruhen darauf. Allerdings verdienen die Bürger endlich Klarheit bezüglich des Baufortschritts am BER. Deshalb wollen wir einen Sonderermittler zur Flughafengesellschaft entsenden.\""},
  {"id":60, "text":"\"Aufgabe des Sozialstaates ist es, Menschen in Not zu helfen. Dazu braucht es kein bedingungsloses Grundeinkommen. Wir wollen Arbeit statt Arbeitslosigkeit fördern. Dabei stehen wir für die Soziale Marktwirtschaft ein, die ihre Stärke daraus bezieht, dass Freiheit und Verantwortung, Wettbewerb und Solidarität eine Einheit bilden und einander fördern. Sozial ist, was Arbeit und auskömmliches Einkommen schafft. Sozial ist es, den Menschen die Chance zu geben, ihren Unterhalt selbst zu verdienen.\""},
  {"id":61, "text":"\"Wir wollen eine zentrale Ankunfts-, Entscheidungs- und Rückführungseinrichtung (AnkER-Zentrum) in Brandenburg einrichten. Eine Sammelunterkunft in Form eines AnkER-Zentrums ermöglicht es, Asylverfahren zu beschleunigen. Nur anerkannte Asylbewerber verteilen wir anschließend auf geeignete und verfügbare Unterkünfte im ganzen Land, bei denen es sich nicht unbedingt um Sammelunterkünfte handeln muss.\""},
  {"id":62, "text":"\"Schüler, Auszubildende, Wehrdienstleistende sowie Frauen und Männer, die sich im Bundesfreiwilligendienst engagieren oder ein Freiwilliges Soziales Jahr ableisten, sollen mit einem 365-Euro-Jahresticket in ganz Brandenburg und Berlin den ÖPNV nutzen können. Damit unterstützen wir gezielt junge Menschen und wertschätzen ihren Einsatz für die Gesellschaft.\""},
  {"id":63, "text":"\"Der Schutz unserer freiheitlich demokratischen Grundordnung zählt für uns zu den Kernaufgaben des Staates. Deshalb müssen wir den Verfassungsschutz in Brandenburg stärken. Dieser benötigt mehr Mitarbeiter, um die extremistische Szene intensiv beobachten zu können. Außerdem werden wir ein neues, zeitgemäßes Verfassungsschutz-Gesetz vorlegen. Die Zusammenarbeit zwischen den Verfassungsschutz-Behörden in Deutschland muss verbessert werden.\""},
  {"id":64, "text":"\"Familien sind das Fundament unserer Gesellschaft, deshalb stehen sie für uns im Mittepunkt. Die klassische Familie besteht nach wie vor aus Vater, Mutter und Kind. Familien sind aber ebenso Alleinerziehende, gleichgeschlechtliche Paare oder Patchwork-Familien, denn Familie ist überall dort, wo Menschen dauerhaft Verantwortung füreinander übernehmen. Den Schülern sollte in der Schule in erster Linie die Bedeutung von Familie vermittelt werden.\""},
  {"id":65, "text":"\"Wir wollen die bodengebundene, artgerechte und regional verträgliche Nutztierhaltung weiter stärken. Deshalb setzen wir uns dafür ein, dass die Kommunen, in denen größere Stallanlagen errichtet werden sollen, ein stärkeres Mitspracherecht bei der Stallgenehmigung erhalten. Die Tierhaltung gehört zur Landwirtschaft, sie ist ein wesentlicher Bestandteil regionaler Stoffkreisläufe und trägt durch Wirtschaftsdünger dazu bei, den Einsatz von mineralischem Dünger zu verringern.\""},
  {"id":66, "text":"\"Der Einsatz von Bodycams dient dem Schutz unserer Polizistinnen und Polizisten. Die Kameras nehmen das Einsatzgeschehen auf und können dabei helfen, Angriffe auf die Polizei zu belegen oder im besten Fall durch ihre abschreckende Wirkung sogar zu verhindern. Zugleich schaffen Bodycams auch Transparenz, weil sie in strittigen Situation das Handeln der Staatsgewalt dokumentieren.\""},
  {"id":67, "text":"\"Die Bundeswehr als Parlamentsarmee ist elementarer Bestandteil unserer Demokratie und gehört in die Mitte der Gesellschaft. Wir stehen an der Seite unserer Soldatinnen und Soldaten, die der Sicherheit Deutschlands dienen. Gerade mit Blick auf unsere Geschichte stehen wir für einen offenen Dialog zur Rolle der Bundeswehr in der Sicherheitspolitik. Die sicherheitspolitische Informationsarbeit der Bundeswehr ist beispielhaft. Diese zu erhalten und zu fördern ist unser Ziel.\""},
  {"id":68, "text":"\"Wir setzen uns für ein gleichberechtigtes Miteinander der Verkehrssysteme ein. Eine einseitige Festlegung auf ein bestimmtes Verkehrsmittel widerspricht dem Recht des einzelnen Menschen auf individuelle Mobilität. Der Verkehr wird weiter zunehmen, deshalb sind grundsätzlich mehr Investitionen in die gesamte Verkehrsinfrastruktur notwendig. Hinzu kommen unterschiedliche Verantwortlichkeiten: Für die Landstraßen ist allein das Land zuständig, für die Schiene nur teilweise.\""},
  {"id":69, "text":"\"Wir halten am Ziel eines suchtfreien Lebens fest. Cannabis ist eine Einstiegsdroge. Wir sind gegen eine Verharmlosung, Liberalisierung und Legalisierung von Drogen, weil der erleichterte Zugang erst zum Konsum verleitet. Der Besitz von Cannabis steht somit richtigerweise unter Strafe. Es ist Aufgabe des Rechtsstaates, Verstöße gegen geltendes Recht zu verfolgen. Zugleich muss die Suchtprävention und -hilfe ausgebaut werden.\""},
  {"id":70, "text":"\"Jedes Kind hat ein Anrecht auf gute Bildung. Deshalb werden wir eine Bildungskommission mit breiter gesellschaftlicher Verankerung einsetzen. Gemeinsam wollen wir uns bis zum Jahresende 2020 auf ein verlässliches sowie leistungs- und chancengerechtes Schulsystem verständigen. Wie genau dieses Schulsystem aussehen kann, hängt von den Ergebnissen der Kommission ab. Wir werden weder Schüler noch Lehrer mit überzogenen Reformen überfordern.\""},
  {"id":71, "text":"\"In vielen Bereichen herrscht ein Mangel an Fach- und Arbeitskräften, unter anderem im Gesundheitswesen. Deshalb wollen wir die Chancen der Zuwanderung nutzen und gezielt qualifizierte Fach- und Arbeitskräfte aus dem Ausland gewinnen. Dafür benötigen wir eine bessere Unterstützung der Unternehmen und Arbeitnehmer sowie eine Verringerung des bürokratischen Aufwands.\""},
  {"id":72, "text":"\"Die Bildung von Wohneigentum ist eine der besten Möglichkeiten für Familien, für ein sorgenfreies Leben vorzusorgen. Um den Erwerb von Grundeigentum in Brandenburg für junge Familien zu erleichtern, wollen wir die Grunderwerbssteuer für Familien mit Kindern abschaffen. Zusätzlich wollen wir die Grunderwerbssteuer grundsätzlich von derzeit 6,5 Prozent auf 5 Prozent absenken.\""},
  {"id":73, "text":"\"Die Gleichstellung von Frauen und Männern wollen wir weiter fördern. Frauen sollten generell mehr politische Ämter innehaben, um dem Ziel der repräsentativen Demokratie, die Gesellschaft möglichst gut abzubilden, gerecht zu werden. Eine Besetzung von Wahllisten abwechselnd mit Frauen und Männern sollte jedoch nicht erzwungen werden. Das im Januar 2019 vom Landtag beschlossene Paritätsgesetz halten wir verfassungsrechtlich für bedenklich, weil es zu stark in das Wahlrecht eingreift.\""},
  {"id":74, "text":"\"Ähnlich wie in anderen EU-Ländern muss es auch hierzulande endlich gelingen, den Umgang mit Wölfen klar zu regeln. Wir stehen für ein kontrolliertes Wolfsmanagement und damit für eine aktive Regulierung des Bestandes. Den Wolfsmanagementplan und die Wolfsverordnung werden wir so weiterentwickeln, dass sowohl der berechtigte Artenschutz des Wolfs als auch die besonders naturnahe und artgerechte Weidetierhaltung in Brandenburg eine Zukunft haben.\""},
  {"id":75, "text":"\"An Unfallschwerpunkten sowie auf unübersichtlichen oder gefährlichen Abschnitten sind entsprechende Geschwindigkeitsbegrenzungen wichtig. Aber Tempolimits sind kein Allheilmittel gegen Unfälle. Deshalb lehnen wir ein willkürliches Tempolimit für alle Alleen, ohne Berücksichtigung der Bedingungen vor Ort, ab. Gerade bei Alleen ist es auch wichtig, Schlaglöcher schnell auszubessern, Bereiche mit Leitplanken abzusichern und an Gefahrenstellen Geschwindigkeitskontrollen durchzuführen.\""},
  {"id":76, "text":"\"Junge Menschen sind heute sehr viel früher politisch interessiert und engagiert als ihre Eltern oder Großeltern. DIE LINKE hat vor diesem Hintergrund zusammen mit anderen Parteien 2012 das Wahlalter 16 bei Landtags- und Kommunalwahlen eingeführt. Weitere Schritte sind aus unserer Sicht denkbar, sobald es im Land entsprechende politische Mehrheiten gibt.\""},
  {"id":77, "text":"\"DIE LINKE steht für den Schutz öffentlichen Eigentums vor diesem Hintergrund haben wir uns u.a. dafür eingesetzt, dass ehemals volkseigene Seen, die in Bundeseigentum waren und an den Meistbietenden veräußert werden sollten, durch das Land gekauft wurden und nunmehr wieder für die Allgemeinheit zugänglich sind. Auch für den Landeswald gilt: Mit uns wird es auch in Zukunft keine Veräußerungen an wen auch immer geben.\""},
  {"id":78, "text":"\"In Brandenburg gibt es keine generelle Übernachtungssteuer für den Tourismus. Mit einer bereits im Jahr 2012 vorgenommenen Änderung des Kommunalabgabengesetzes ist für alle Gemeinden die Möglichkeit zur Erhebung von Tourismusbeiträgen zur Refinanzierung ihrer jeweiligen touristischen Infrastruktur, unabhängig von der Übernachtungszahl, geschaffen worden. Mit diesem zusätzlichen Finanzierungsinstrument können die Gemeinden ihre touristische Infrastruktur dauerhaft finanzieren.\""},
  {"id":79, "text":"\"Die europäische Idee, dass die Völker des Kontinents grenzenlos, offen, friedlich, miteinander in sozialer Wohlfahrt leben, ist im Kern eine linke Idee. Für uns ist das Reisen ohne Grenzkontrollen innerhalb der EU nicht mehr wegzudenken, es wäre in einer EU des freien Warenverkehrs auch absurd. Gegen die grenzüberschreitende Kriminalität braucht es spezialisierte Ermittlungseinheiten der Polizei und der Staatsanwaltschaften, die wirksam auf solche Kriminalitätsphänomene reagieren.\""},
  {"id":80, "text":"\"Der sozialverträgliche Ausstieg aus der Braunkohleverstromung muss so schnell wie möglich kommen. Den Neuaufschluss von Tagebauen lehnen wir ab, für die Inanspruchnahme von Welzow-Süd Teilfeld II, also auch für die Abbaggerung von Proschim/Proym sehen wir keine energiewirtschaftliche Notwendigkeit. Wir haben in Brandenburg bereits frühzeitig die Energiewende als gesamtgesellschaftliche Aufgabe angenommen und den Ausbau der erneuerbaren Energien vorangetrieben.\""},
  {"id":81, "text":"\"Wir wollen ein Schulsystem, dass den Schüler*innen Lust auf Bildung macht. Sie sollen angeregt und nicht aussortiert werden. Insbesondere in den ersten beiden Schuljahren sind die individuellen Voraussetzungen der Kinder zum Teil sehr unterschiedlich. Eine Benotung ab der 1. Jahrgangsstufe widerspricht deshalb dem Ziel der Chancengleichheit und konterkariert die Bemühungen der Förderung von Kindern aus bildungsfernen Schichten in der Grundschule.\""},
  {"id":82, "text":"\"Der Landtag hat unter unserer Mitwirkung im Mai unter dem Motto Vorangehen für ein menschliches Europa (Drucksache 6/11311-B) einen Beschluss gefasst. In dem wird die Landesregierung aufgefordert, sich gegenüber dem Bund für die Rettung von Menschen in Seenot einzusetzen. Der Landtag erklärte zugleich die Bereitschaft zu einem entsprechenden Bund-Länder-Programm oder einem Landesprogramm.\""},
  {"id":83, "text":"\"Die verstärkte Förderung des ökologischen Landbaus ist wichtig. Es ist noch viel zu tun, um die von Land und Bund angestrebten 20 % Flächenanteil zu erreichen (jetzt sind es 12 %). Aber die Förderung kann sich nicht nur auf Ökolandbau beschränken, denn auch auf den restlichen 80 % sollen mit Hilfe von Fördermitteln Fortschritte z.B. bei den Arbeitsbedingungen, beim Tierwohl und den Umweltleistungen erreicht werden.\""},
  {"id":84, "text":"\"Brandenburg gehörte zu den Bundesländern, die frühzeitig auf Sperrklauseln bei Kommunalwahlen verzichtet haben. Für Parteien und Listenvereinigungen der sorbischen/wendischen Minderheit gibt es seit 1994 keine Sperrklausel bei Landtagswahlen. Unsere Vorschläge in der Brandenburger Verfassungsdiskussion, auf Sperrklauseln zu verzichten, fanden keine Mehrheit.\""},
  {"id":85, "text":"\"DIE LINKE setzt sich seit vielen Jahren für ein gebührenfreies Hochschulstudium ein. Die Rückmeldegebühr als versteckte Studiengebühr wollen wir endlich abschaffen.\""},
  {"id":86, "text":"\"DIE LINKE möchte Tanzverbote an Feiertagen, wie Karfreitag, abschaffen. Wir stehen für eine freie und offene Kultur für alle. Menschen sollten selbst entscheiden dürfen, ob sie an Feiertagen tanzen gehen möchten.\""},
  {"id":87, "text":"\"Seit dem Regierungseintritt hat DIE LINKE Überschüsse des Landeshaushalts vor allem für die Finanzierung von notwendigen Landesaufgaben (mehr Lehrer, elternbeitragsfreie Kita, Ausbau ÖPNV etc.) eingesetzt, zugleich wurden aber auch von Vorgängerregierungen angehäufte Schulden getilgt. Wir haben bewiesen, dass solidarische und ökologische Politik, wirtschaftliche Stabilität und nachhaltige Haushalts- und Finanzwirtschaft kein Widerspruch sind. 851 Millionen Euro flossen in die Schuldentilgung.\""},
  {"id":88, "text":"\"Die Jagd versteht die LINKE als Gemeinwohlaufgabe, die tierschutzgerecht erfüllt werden muss, die gesunde Lebensmittel bereitstellt und bei der das Wild als Teil des Ökosystems verstanden wird. Die Teilhabe an der Jagd darf nicht sozial begrenzt werden. Das Wildmanagement entscheidet auch mit darüber, wie sich ein gesunder Waldbestand entwickeln kann. Dabei geht es nicht um die Formel Wald vor Wild, sondern um Wald und Wild.\""},
  {"id":89, "text":"\"In den letzten Jahren sind die Ladenöffnungszeiten sehr weitgehend liberalisiert worden. Wir sind gegen eine weitere Lockerung des Sonntagsverkaufsverbotes. Die Notwendigkeit einer strikten Beschränkung der Möglichkeit von Ladenöffnungen besteht auch aus verfassungsrechtlichen Gründen hinsichtlich des besonderen Schutzes der Sonn- und Feiertage.\""},
  {"id":90, "text":"\"Der Landtag hat sich unter unserer Mitwirkung dafür eingesetzt, dass die Ausländerbehörden alle rechtlichen Spielräume nutzen, die ihnen im Zusammenhang mit Abschiebungen zustehen. Nicht alle Flüchtlinge können abgeschoben werden, zum Beispiel, weil in ihren Heimatländern Krieg ist oder ihnen Verfolgung droht. Bei gut integrierten Flüchtlingen sollte auch berücksichtigt werden, dass sie ihre Kenntnisse etwa beim Studium oder im Berufsleben hier in Brandenburg zum Tragen bringen können.\""},
  {"id":91, "text":"\"Beim Fracking wird eine mit gefährlichen Chemikalien versetzte Flüssigkeit unter hohem Druck in die Tiefe gepumpt, um das gastragende Gestein aufzubrechen. Die Frack-Flüssigkeit verbleibt zu einem Teil in der Tiefe, ein anderer Teil wird wieder nach oben befördert und muss zusammen mit dem ebenfalls nach oben geförderten Lagerstättenwasser entsorgt werden. Fracking ist mit unverantwortlichen Risiken für Bevölkerung und Umwelt, insbesondere für das Trinkwasser, verbunden.\""},
  {"id":92, "text":"\"Das Grundgesetz garantiert die Gründung von Schulen in freier Trägerschaft. In Brandenburg sind diese Schulen zum Teil sehr beliebt und bereichern die Schullandschaft. Dafür erhalten Sie angemessene finanzielle Zuwendungen vom Land Brandenburg. Diese orientieren sich an der Zahl der Lehrkräfte. Allerdings führt die zusätzliche Zahlung von Schulgeld stellenweise auch zu einer sozialen Separierung der Schüler*innen. Wir lehnen deshalb einkommensunabhängige Schulgeldzahlungen grundsätzlich ab.\""},
  {"id":93, "text":"\"Mit der Agenda 2010 wurde der Grundstein für die Liberalisierung des Arbeitsmarkts gelegt. Ziel von SPD und Grünen war es, Deutschland für Arbeitgeber attraktiver zu machen und das geschah auf Kosten der Beschäftigten. In diese Entwicklung ordnet sich die Ausweitung befristeter Arbeitsverträge ein. Gegen die hat sich DIE LINKE immer gewehrt. In Regierungsverantwortung haben wir die Zahl der sachgrundlosen Befristungen im Landesdienst reduziert diesen Kurs wollen wir fortsetzen.\""},
  {"id":94, "text":"\"Verdachtsunabhängige Kontrollen sieht DIE LINKE kritisch. Die Erfolge dabei sind marginal. Zudem werden häufig Menschen mit einem bestimmten Äußeren Ziel solcher Kontrollen, denn zu oft handeln Polizeibeamte auf der Basis von sogenanntem polizeilichen Erfahrungswissen, das häufig einseitig und von stereotypen Vorurteilen durchzogen ist. Solche Kontrollen widersprechen damit dem Diskriminierungsverbot der Landesverfassung und des Grundgesetzes.\""},
  {"id":95, "text":"\"Nothilfen bei Ernteausfällen dienen der Rettung von Betrieben, sie sind nicht das geeignete Mittel, um klimaschonende Landwirtschaft zu forcieren. Dafür müssen Anreize in der Agrarförderung geschaffen oder auch gesetzliche Vorgaben eingeführt werden. Dies betrifft die Vermeidung von Treibhausgasemissionen, aber auch eine klimaangepasste Bewirtschaftung.\""},
  {"id":96, "text":"\"Menschen mit hohen Bildungsabschlüssen und hervorragenden Kompetenzen dürfen nicht unter Wert beschäftigt werden, sie sollen unsere Kultur und Gesellschaft durch ihre Fähigkeiten und Erfahrungen bereichern. Kulturelle Begegnung ist idealerweise ein produktiver Austauschprozess. Vor diesem Hintergrund müssen nach Deutschland geflüchtete Lehrer*innen beschäftigt werden können. Beim Erlernen der deutschen Sprache muss das Land Brandenburg sie großzügig unterstützen.\""},
  {"id":97, "text":"\"Es wird davon ausgegangen, dass die Gesellschaft Flughafen Berlin Brandenburg GmbH von ihren drei Gesellschaftern bisher sachgerecht finanziell ausgestattet worden ist. Wenn die Gesellschaft zusätzlichen Finanzbedarf hat, soll sie diesen unter vorrangiger Nutzung von Finanzierungsquellen außerhalb von Gesellschaftermitteln, wie z.B. Eigenmittel oder der Aufnahme von Krediten, am Kapitalmarkt decken. Wir setzen uns dafür ein, dass der BER mit gutem Schallschutz schnellst möglichst ans Netz kommt.\""},
  {"id":98, "text":"\"DIE LINKE thematisiert das Grundeinkommen wie viele soziale Bewegungen, Nicht-Regierungsorganisationen und Verbände. Dabei ist DIE LINKE nicht entschieden, wir wollen die Diskussionen dazu weiterführen. Auch deshalb unterstützt DIE LINKE die Einsetzung einer Enquete-Kommission zum Grundeinkommen im Deutschen Bundestag.\""},
  {"id":99, "text":"\"DIE LINKE ist dafür, dass Asylbewerberinnen und Asylbewerber so schnell wie möglich in dezentralen, kleinen Einrichtungen untergebracht werden, in denen ihre soziale, gesundheitliche und psychologische Betreuung entsprechend den Notwendigkeiten gesichert werden kann.\""},
  {"id":100, "text":"\"DIE LINKE spricht sich für die schnellstmögliche Einführung eines fahrscheinlosen und entgeltfreien ÖPNV aus. Mit dem Sozialticket und jüngst auch mit dem Azubiticket haben wir bereits günstige Angebote zur ÖPNV-Nutzung im Tarifgebiet des Verkehrsverbunds Berlin-Brandenburg geschaffen. Zusätzlich werden wir Auszubildende mit einem Mobilitätszuschuss in Höhe von 50 Euro monatlich unterstützen.\""},
  {"id":101, "text":"\"Vor dem Hintergrund der deutschen Geschichte und der Skandale im Zusammenhang mit den Nationalsozialistischen Untergrund steht DIE LINKE Geheimdiensten grundsätzlich kritisch gegenüber und fordert deren Abschaffung. Solange wir aber dieses Ziel noch nicht erreicht haben, muss die demokratische Kontrolle durch das Parlament so wirkungsvoll wie möglich gestaltet und weiterentwickelt werden.\""},
  {"id":102, "text":"\"Die Familienmodelle und das Zusammenleben von Menschen sind auch in Brandenburg vielfältiger und bunter geworden. Wo Menschen füreinander Verantwortung übernehmen, Generationen voneinander lernen, Kinder erzogen, Lebenspartner*innen unterstützt und Angehörige gepflegt werden da gibt es familiären Zusammenhalt. Diese Vielfalt der Lebensformen muss auch in der und durch die Schule vermittelt werden.\""},
  {"id":103, "text":"\"Es ist nicht möglich, intensive Tierhaltung in Brandenburg zu verbieten das ist Bundesrecht. Außerdem ist nicht klar definiert, wo Massentierhaltung anfängt. DIE LINKE lehnt Intensivtierhaltungen dann ab, wenn sie nicht mehr an die Fläche gebunden sind, das heißt, wenn Futter nicht mehr überwiegend in der Region produziert und Gülle nicht mehr umweltgerecht vor Ort entsorgt werden kann.\""},
  {"id":104, "text":"\"Wir halten den Einsatz von Bodycams grundsätzlich für geeignet, um mehr persönliche oder rechtliche Sicherheit zu erreichen. Bei deren Einsatz sind allerdings strikte Regelungen zum Datenschutz, den Persönlichkeitsrechten, zur manipulationssicheren Speicherung und zu den Zugriffsrechten zu beachten.\""},
  {"id":105, "text":"\"Allen Schülern sollen Einblicke in verschiedene Berufsfelder ermöglicht werden. Dazu müssen die vielfältigen Angebote des Konzepts zur Studien- und Berufsorientierung besser koordiniert und von allen Schulen flächendeckend umgesetzt werden. Zu diesem Zweck werden wir eng mit der Regionaldirektion der Bundesagentur für Arbeit zusammenarbeiten. Die Bundeswehr muss dabei konsequent aus den Schulen herausgehalten werden.\""},
  {"id":106, "text":"\"Wir wollen für eine langfristige Entwicklung in gesunder Luft und emissionsarmer Umgebung dafür streiten, dass Brandenburg und Berlin weiter auf die Schiene und auf deren konsequenten Ausbau setzen. Besonderes Augenmerk legen wir auf die Europäischen Achsen und europäischen Korridore im Regional- und insbesondere Fernverkehr. DIE LINKE plädiert für eine Stärkung des Umweltverbundes und den Ausbau bzw. die Reaktivierung vorhandener Bahnstrecken.\""},
  {"id":107, "text":"\"Drogenkonsum kann durch Verbote nicht wirklich eingeschränkt werden. Kriminalisierung und Ausgrenzung tragen weder zur Sicherheit der Bevölkerung bei noch sind sie eine wirkliche Hilfe für die Abhängigen. In der Drogenpolitik muss ein Umdenken erfolgen. Wir setzen auf Prävention, Information und Hilfe statt Kriminalisierung der Sucht-Betroffenen. Auf Bundesebene setzen wir uns für eine Legalisierung von Cannabis ein.\""},
  {"id":108, "text":"\"Wir präferieren ein Bildungssystem, in dem Schüler*innen möglichst lange gemeinsam lernen und gleichen Zugang zu Bildung erhalten, unabhängig von Herkunft, individuellen Voraussetzungen und dem Geldbeutel der Eltern. Neben dem Bildungserfolg ist die Ausbildung sozialer Kompetenzen wichtig. In einer inklusiven Schule sollen Kinder von- und miteinander lernen und entsprechend ihrer Voraussetzungen gefördert werden. Das erfolgt aus unserer Sicht am besten in Gemeinschaftsschulen.\""},
  {"id":109, "text":"\"Brandenburg war und ist ein Einwanderungsland: Hugenotten, Böhmen oder Holländer haben geholfen, die Entwicklung dieses Landstrichs voranzubringen. Heute gilt es, vor allem die Menschen, die bereits in Brandenburg leben, zu integrieren: Hier lebende Flüchtlinge sollen arbeiten und eine Ausbildung absolvieren können. DIE LINKE steht aber aufgrund der demografischen Entwicklung auch der Zuwanderung von Fachkräften aufgeschlossen gegenüber. Dafür ist ein Einwanderungsgesetz des Bundes notwendig.\""},
  {"id":110, "text":"\"Die Grunderwerbsteuer ist die einzige Steuer, die das Land direkt beeinflussen kann. Mit diesen Einnahmen entlasten wir Familien, indem dringend benötigte Infrastruktur zur Verfügung gestellt wird, denn wer Häuser baut, der braucht Straßen - wir haben die Straßenbaubeiträge abgeschafft -, Kindergärten usw. Prioritär ist für uns die Schaffung von preiswertem Wohnraum für Familien, die sich kein Wohneigentum leisten können. Dafür ist das Aufkommen der Grunderwerbsteuer zurzeit unverzichtbar.\""},
  {"id":111, "text":"\"Die paritätische Vertretung der Geschlechter im Landtag ist zentrale Voraussetzung für die gleichberechtigte Interessenvertretung von Frauen und Männern. Der Landtag hat im Frühjahr 2019 die paritätische Besetzung der Landeslisten zur Landtagswahl beschlossen. Danach haben Parteien, politische Vereinigungen und Listenvereinigungen die Landeslisten so zu fassen, dass abwechselnd Frauen und Männer auf der Liste stehen. Diese Regelung gilt erstmals für die Wahl des 8. Brandenburger Landtages.\""},
  {"id":112, "text":"\"Der Wolf ist nach Brandenburg wieder eingewandert und sorgt für Konflikte mit Landnutzer*innen. Wir müssen einen Weg finden, mit diesen Arten umzugehen, die zu unserer Landschaft gehören und dauerhaft eine Herausforderung für die Landwirtschaft sind. Die Landespolitik hat in den vergangenen Jahren Beratungs- und Informationsmöglichkeiten und auch Entschädigungslösungen geschaffen. Die Entscheidung über die Jagd kann das Land nicht treffen, sie liegt beim Bund.\""},
  {"id":113, "text":"\"Für viele Alleen-Abschnitte im Land Brandenburg bestehen bereits Tempolimits von 70 km/h. Diese und die damit verbundenen Verkehrskontrollen tragen aus unserer Sicht zur Erhöhung der Verkehrssicherheit bei. Zu einem generellen Tempolimit von 70 km/h haben wir uns noch keine abschließende Meinung gebildet.\""},
  {"id":114, "text":"\"Volle Geschäftsfähigkeit erlangt man erst mit Vollendung des 18. Lebensjahres, weil junge Menschen je nach ihrem Entwicklungsstand bekanntermaßen die Folgen ihres Tuns u. U. nur sehr eingeschränkt überblicken können. Umso mehr gilt dies für die Abgabe einer Wählerstimme, die weitreichende Folgen haben kann.\""},
  {"id":115, "text":"\"Die AfD steht für den nachhaltigen Ausgleich der Interessen von Naturschutz und Forstwirtschaft. Um dies effektiv gewährleisten zu können, soll es auch zukünftig in angebrachten Fällen zulässig sein, Waldflächen an Private veräußern zu dürfen.\""},
  {"id":116, "text":"\"Durch die Übernachtungssteuer werden die Bürger zusätzlich belastet. Angesichts der zu hohen Steuer- und Abgabenlast ist sie abzuschaffen. Bei 600 Millionen Euro Haushaltsüberschuss im Jahr 2018 kann und muss der Steuerzahler entlastet werden.\""},
  {"id":117, "text":"\"Stärkere Personen- und Fahrzeugkontrollen an der polnischen Grenze können die illegale Einwanderung sowie die Schleusung von Diebesgut oder Drogen erheblich eindämmen. Die Kontrollen können effektiv durchgeführt werden u.a. durch (fahrbare) Röntgenanlagen, welche die Beladung auch von großen LKW schnell erfassen und versteckte Personen erkennen. So wird es bereits an den Grenzen der USA zu Kanada und Mexiko erfolgreich praktiziert.\""},
  {"id":118, "text":"\"Der Ausstieg aus der Kohleverstromung ist unverhältnismäßig und ideologisch motiviert. Die Lausitz und ihre Einwohner verdienen eine würdevolle Zukunft und dürfen nicht Opfer einer politischen Mode werden.\""},
  {"id":119, "text":"\"Der jeweilige Leistungsstand muss sowohl Eltern als auch Schülern transparent und vergleichbar dargestellt werden können. Zensuren ermöglichen eine fachgerechte und handhabbare Beurteilung des Leistungsvermögens eines Schülers.\""},
  {"id":120, "text":"\"Aus Seenot gerettete Afrikaner dürfen nicht nach Europa geschleppt werden, sondern müssen direkt an die nordafrikanische Küste zurückgeführt werden. Eine weitere Aufnahme von sog. 'Flüchtlingen' lehnen wir ab, für Brandenburg wie auch für ganz Deutschland.\""},
  {"id":121, "text":"\"Bei der Produktion von landwirtschaftlichen Gütern müssen ökonomische, soziale sowie ökologische Faktoren berücksichtigt werden. Statt einer einseitigen, ideologisch motivierten Förderung von ökologischer Landwirtschaft, ist die stärkere Unterstützung von regionalen Anbietern anzustreben.\""},
  {"id":122, "text":"\"Die Fünfprozentklausel hat sich seit Jahrzehnten bewährt. Sie verhindert eine starke Zersplitterung der politischen Landschaft und erleichtert damit die Bildung einer stabilen Regierung, die anderenfalls stark erschwert wäre.\""},
  {"id":123, "text":"\"Der Verwaltungskostenbeitrag wird für Leistungen, die die Hochschulen für die Studenten im Rahmen des Studiums außerhalb der fachlichen Betreuung erbringen, bezahlt. Hierzu gehören Verwaltungsleistungen für z.B. Immatrikulation, Rückmeldung oder Exmatrikulation. Außerdem wird davon die Beratungstätigkeit der allgemeinen Studienberatung, der Prüfungsämter sowie der Akademischen Auslandsämter abgedeckt. In Härtefällen besteht schon jetzt die Möglichkeit von dieser Gebühr befreit zu werden.\""},
  {"id":124, "text":"\"Das Tanzverbot an bestimmten Tagen resultiert aus der Geschichte und Kultur unseres Landes. Die Tanzverbote an Karfreitag und Heiligabend sind mit den höchsten christlichen Feiertagen verbunden, ohne die unsere abendländische Kultur nicht denkbar ist. Der Totensonntag wurde zum Gedenken an die Kriegstoten und Opfer der Gewaltbereitschaft aller Nationen eingeführt. Der Hintergrund dieser Feiertage und das damit verbundene Tanzverbot sollte aus Respekt und Pietät auch heute gewürdigt werden.\""},
  {"id":125, "text":"\"Investitionen in die Zukunft, d.h. in Bildung und Infrastruktur sind unerlässlich, um den Investitionsstau in Brandenburg abzubauen und das Land langfristig wieder auf die Beine zu stellen. Aufgrund der künstlich niedrigen Zinskosten ist der massive Schuldenberg mittelfristig auszuhalten. Nichtsdestotrotz müssen die Schulden Brandenburgs auf ein erträgliches Maß gesenkt werden, sobald die strukturellen Fehlentwicklungen durch den verantwortungslosen Umgang mit Steuergeldern ausgeräumt sind.\""},
  {"id":126, "text":"\"Die Jagd ist ein deutsches Kulturgut, das gleichermaßen aktiv dem Naturschutz dient. Jäger sind ein unverzichtbares Regulativ für die Mark Brandenburg, neben der Hege erhält die Jagd die Artenvielfalt und macht die Natur für den Menschen nutzbar. Eine Verschärfung des Waffenrechts lehnen wir strikt ab und wenden uns gegen Versuche auf Landes-, Bundes- und EU-Ebene, den legalen Besitz von Waffen unter dem Vorwand der Terrorismusbekämpfung verbieten zu wollen.\""},
  {"id":127, "text":"\"Die bisherigen Regelungen sind grundsätzlich ausreichend. Als Ruhetag ist der Sonntag integraler Bestandteil unserer Gesellschaft. Der Umsatzrückgang im Einzelhandel durch Angebote im Internet kann durch verkaufsoffene Sonntage nicht verhindert werden. Der Einzelhandel in Brandenburg konkurriert aber mit den 10 verkaufsoffenen Sonntagen in Berlin. Ein Kompromiss sollte geprüft werden.\""},
  {"id":128, "text":"\"Das ist bisher nicht geschehen und sollte zentral im Land organisiert werden. Nachdem im Bundestag die sieben Gesetzesänderungen beschlossen und im Juli vom Bundesrat abgesegnet werden, dürfen Polizisten dann auch Wohnungen von Asylbewerbern durchsuchen, Asylunberechtigte dürfen in Haftanstalten untergebracht werden. Folgerichtig muss dann die rot-rote Brandenburger Regierung abrücken von ihrem Konzept der freiwilligen Rückkehr und muss deutlich mehr Abschiebeflüge organisieren.\""},
  {"id":129, "text":"\"Die Umweltauswirkungen sind noch nicht vollständig ermittelt und das Risiko einer Schädigung unserer heimischen Natur besteht weiterhin. Es gilt das Vorsichtsprinzip.\""},
  {"id":130, "text":"\"Das Recht zur Errichtung von Schulen in freier Trägerschaft wird vom Staat gewährleistet und stellt ein zusätzliches Angebot zu den bestehenden staatlichen Bildungseinrichtungen dar. Sie haben ausdrücklich Anspruch auf einen öffentlichen Finanzierungszuschuss. Der Staat hat sich aber vorrangig und stärker als bisher darauf zu konzentrieren, die Schulen unter seiner Aufsicht personell, materiell und finanziell optimal auszustatten, damit eine exzellente Bildung sichergestellt werden kann.\""},
  {"id":131, "text":"\"Der Staat hat als Arbeitgeber eine Vorbildfunktion wahrzunehmen. Der öffentliche Dienst muss somit bei der Bekämpfung von sogenannten prekären Arbeitsverhältnissen vorangehen und seinen Mitarbeitern eine solide berufliche Entwicklung bieten, die eine langfristige Familienplanung ermöglicht.\""},
  {"id":132, "text":"\"Oftmals bietet allein ein auffälliges Verhalten schon Hinweise auf eine Straftat. Diese gilt es zu verhindern oder schon vorsorglich einzudämmen, um unseren Rechtsstaat zu schützen.\""},
  {"id":133, "text":"\"Die AfD setzt sich für alle Landwirte ein, die wetterbedingte Ernteausfälle erleiden. Eine Diskriminierung der Landwirte auf Basis einer willkürlichen Grenzziehung und nicht näher definierten sog. 'Klimapolitik' lehnen wir ab.\""},
  {"id":134, "text":"\"In Brandenburg gibt es klare Regelungen für die Arbeit im öffentlichen Dienst. Dies umfasst das Studium von zwei Fächern mit Masterabschluss, während in vielen anderen Staaten ein Bachelorabschluss in einem Fach genügt. Hinzu kommen häufig mangelnde Deutschkenntnisse ausländischer Lehrer. Da sie in ihren Heimatländern dringender benötigt werden, ist es durchaus vorstellbar, solche Lehrkräfte fortzubilden, damit sie als Aufbauhelfer in ihrer Heimat helfen können.\""},
  {"id":135, "text":"\"Berlin-Brandenburg braucht einen Flughafen, der den Mobilitätsbedarf deckt. Der BER hat den Steuerzahler bereits über 5 Mrd. gekostet. Eine weitere finanzielle Unterstützung am Bau des Flughafen BER kann nur dann erfolgen, wenn der benötigte Finanzierungsbedarf in einem verantwortungsvollen Rahmen bleibt und der Projektabschluss absehbar ist. Dies ist aufgrund der undurchsichtigen Lage nicht abschließend zu beurteilen.\""},
  {"id":136, "text":"\"Projekte in anderen Ländern haben gezeigt, dass das sogenannte bedingungslose Grundeinkommen kaum Auswirkungen auf die gewünschten Ziele hat. Es ist nicht einzusehen, warum selbstgewähltes, unproduktives Handeln gegenüber einer Leistungserbringung für die Gesellschaft belohnt werden soll. Wir glauben weiterhin an die klassischen Möglichkeiten der Erwerbstätigkeit und wollen keine Experimente auf Kosten der Steuerzahler.\""},
  {"id":137, "text":"\"Asylbewerber sind in Sammelunterkünften unterzubringen, damit eine ggfs. notwendige Abschiebung zügig erfolgen kann.\""},
  {"id":138, "text":"\"Es gehört zur Daseinsvorsorge auch Menschen mit kleinem Einkommen im städtischen im ländlichen Raum, die Möglichkeit zu geben an den Angeboten an Bildung, Kultur, aber auch an Arbeit teilzuhaben.\""},
  {"id":139, "text":"\"Der Verfassungsschutz darf sich nicht instrumentalisieren lassen, wie es die Linke jetzt bei der Aufstockung um weitere 37 Mitarbeiter im Kampf gegen vermeintlichen Rechtsextremismus fordert. Islamisten und Extremisten jeder Couleur sollten nach Gefährlichkeit entschieden bekämpft werden, und nicht nach Kassenlage oder politischer Überzeugung einer Rot-Roten Landesregierung. Insofern wären länderübergreifend arbeitende, nur dem Bundesinnenministerium unterstehende Sondereinheiten sinnvoller.\""},
  {"id":140, "text":"\"Die Familie, bestehend aus Vater, Mutter und Kindern ist die Keimzelle jeder Gesellschaft und hat daher eine grundlegende Bedeutung für unser Miteinander. Die Familie bietet ihren Mitgliedern einen festen Haltepunkt und Schutzraum in einem gesellschaftlichen Umfeld zunehmender Unsicherheit, fehlender Verlässlichkeit und Erosion von Vertrauen. Starke Familien sind daher für die Entwicklung jeder Person sowie der Gesellschaft von zentraler Bedeutung.\""},
  {"id":141, "text":"\"Die intensive Tierhaltung gewährleistet eine flächendeckende Versorgung mit tierischen Lebensmittelprodukten und ist somit eine legitime Säule unserer agrarwirtschaftlichen Produktionsweise. Produkte aus Massentierhaltung sind für den Konsumenten ausreichend zu kennzeichnen, sodass dieser die Produktionsweise bei seiner Kaufentscheidung berücksichtigen kann. Die Standards der Massentierhaltung müssen das Tierwohl berücksichtigen.\""},
  {"id":142, "text":"\"Die Körperkameras sind eine zusätzliche Absicherung für die Beamten, weil sog. Konfliktverteidiger immer wieder versuchen, die Handlungen der Polizisten als rechtswidrig zu verunglimpfen. Das hat gravierende Folgen wie bspw. Disziplinarverfahren. Mit einer Videoaufnahme lässt sich sehr schnell Klarheit verschaffen.\""},
  {"id":143, "text":"\"Die Bundeswehr ist eine tragende Säule unserer Demokratie und engagiert sich im Rahmen internationaler Bündnisverpflichtungen weltweit vorbildlich an humanitären und friedenssichernden Maßnahmen in Krisengebieten. Zeitgleich sieht sie sich mit einem schwindenden Rückhalt in der Gesellschaft konfrontiert. Informationsveranstaltungen der Bundeswehr an brandenburgischen Schulen leisten daher einen wichtigen Beitrag für die Identifizierung der nachwachsenden Generation mit unseren Streitkräften.\""},
  {"id":144, "text":"\"Die AfD tritt für ein landesweit ausgewogenes Verkehrskonzept ein. Individualverkehr und ÖPNV müssen sich ergänzen und sind nicht als Gegenspieler zu begreifen. Der Individualverkehr bietet dem Bürger, insbesondere auf dem Land, persönliche Freiheit in seiner Mobilität. Diese Freiheit will die AfD erhalten.\""},
  {"id":145, "text":"\"Der Genuss von Cannabis ist grundsätzlich gesundheitsschädlich und kann bei länger dauernden Missbrauch auch schwerwiegende gesundheitliche Folgen haben. Es ist daher sinnvoll, auch den Besitz geringer Mengen grundsätzlich unter Strafe zu stellen.\""},
  {"id":146, "text":"\"Unser Schulsystem muss die jeweilige Begabung und Leistungsbereitschaft der Schüler berücksichtigen. Wir treten daher für ein gegliedertes Schulsystem ein, das ein hohes Maß an Durchlässigkeit zwischen den Schulformen bietet. Einheitsschulen, wie die Gesamtschule oder die Gemeinschaftsschule, haben sich als ungeeignet erwiesen, den sehr unterschiedlichen Begabungen und der Leistungsbereitschaft der Schüler gerecht zu werden. Schwächere Schüler werden überfordert, leistungsstärkere unterfordert.\""},
  {"id":147, "text":"\"Durch die Massenimmigration haben sich seit 2015 gewaltige soziale Probleme aufgestaut, deren Bewältigung noch Jahrzehnte andauern wird. Daher stellt sich für uns die Frage, ob ausländische Fachkräfte angeworben werden sollen derzeit nicht. Für die bedarfsgesteuerte Einwanderung von qualifizierten Personen, vorzugsweise aus kulturnahen Regionen, sind klare Regeln und Qualitätsstandard zu schaffen und einzuhalten.\""},
  {"id":148, "text":"\"Der Erwerb von Grund und Boden trägt zur Vermögensbildung bei, überproportional gerade bei jungen Familien. Aktive Familienpolitik bedingt also eine Absenkung der Grunderwerbssteuer.\""},
  {"id":149, "text":"\"Eine Geschlechterquote wäre eindeutig verfassungswidrig, da hierdurch gegen den Grundsatz der Gleichheit der Wahl verstoßen würde und außerdem Rechte der Parteien verletzt würden. Zum einen würde nämlich dadurch den 'falschen' Kandidaten verwehrt werden zu kandidieren, obwohl sie dies wollen, zum anderen den Wählern verwehrt zu wählen, wen sie wollen und schließlich würde den Parteien eine feministische Programmatik aufgezwungen, ob sie dies wollen oder nicht.\""},
  {"id":150, "text":"\"Die Wiederbesiedlung durch ehemals in Brandenburg ausgestorbene Wildtiere befürworten wir ausdrücklich. Jedoch setzen wir uns für ein Wildtiermanagement ein, dass auch Tierarten wie den Wolf beobachtet und jagdlich reguliert. Neben der Artenvielfalt muss Rücksicht auf die Interessen der Landwirte genommen werden.\""},
  {"id":151, "text":"\"Die pauschale, ungeprüfte Reduzierung der aktuell zulässigen Höchstgeschwindigkeit auf Brandenburger Alleen sehen wir nicht als zielführend an.\""},
  {"id":152, "text":"\"Wir stehen dem aufgeschlossen gegenüber und haben uns im Wahlprogramm dafür ausgesprochen, eine gesellschaftliche Diskussion zu diesem Thema zu initiieren. Die jungen Menschen müssen in der Zukunft die Folgen der politischen Entscheidungen von heute tragen. Sie sollten also so früh wie möglich eingebunden werden. Ein Wahlalter ab 14 würde auch garantieren, dass bei allen die erste Wahl noch in der Schule begleitet werden kann.\""},
  {"id":153, "text":"\"Landeseigene Forst- und Agrarflächen wollen wir grundsätzlich nicht mehr verkaufen, sondern nur noch in Pacht vergeben. Dafür sprechen ökologische Gründe: Die Wälder spielen bei der Begegnung des Klimawandels eine entscheidende Rolle. Über den Pachtvertrag kann Einfluss auf die Art der Nutzung und den nötigen Waldumbau genommen werden. Es gibt aber auch soziale und ökonomische Gründe: Wir wollen nicht, dass das Tafelsilber des Landes verkauft wird und die Bodenspekulation angetrieben wird.\""},
  {"id":154, "text":"\"Hier handelt es sich um eine freiwillige Steuer, bei der die Kommunen entscheiden, ob sie erhoben wird. Die Tourismuswirtschaft ist eine umsatzstarke und beschäftigungsintensive Branche in Brandenburg. Die Einnahmen aus der Übernachtungssteuer können dazu genutzt werden, die Infrastruktur für den naturnahen und sanften Tourismus weiter auszubauen.\""},
  {"id":155, "text":"\"Ständige Personenkontrollen widersprechen dem Schengener Abkommen, eine der größten Errungenschaften der EU. Polen ist unser direkter europäischer Nachbar und wir freuen uns auf die gemeinsame Zukunft. Täglich pendeln immer mehr Menschen zwischen Polen und Brandenburg, das belebt die Grenzregionen. Wir wollen die Zusammenarbeit und den Austausch zwischen Brandenburg und Polen weiter fördern.\""},
  {"id":156, "text":"\"Die Ergebnisse der sogenannten Kohlekommission, u.a. das Ausstiegsdatum 2038, reichen nicht aus, um die im Pariser Klimaabkommen getroffenen Vereinbarungen einzuhalten. Wir wollen endlich Schluss machen mit den Planungen des neuen Tagebaus Welzow Süd II und bestehende Tagebaue so verkleinern, dass die Klimavereinbarungen eingehalten werden können. Es dürfen keine weiteren Dörfer abgebaggert werden.\""},
  {"id":157, "text":"\"Wir halten es für motivierender und pädagogisch sinnvoller, den Lernfortschritt und die Lernentwicklung in verbalen Beurteilungen sowie Ziel- und Bilanzgesprächen zu dokumentieren und wollen es Schulen ermöglichen, in demokratischer Selbstentscheidung bis Klasse neun auf Ziffernnoten zu verzichten.\""},
  {"id":158, "text":"\"Es ist eine unerträgliche Schande, dass tausende Menschen auf der Flucht nach Europa im Mittelmeer ertrinken. Seitdem Italien und Malta im vergangenen Sommer ihre Häfen für Rettungsschiffe geschlossen hatten, mussten immer wieder Rettungsschiffe teils wochenlang mit Geretteten an Bord auf See bleiben, bis einzelne EU-Staaten jeweils individuelle Zusagen zur Aufnahmen gemacht hatten. Wir möchten, dass Brandenburg als Vorbild fungiert und aus Seenot gerettete Schutzsuchende aufnimmt.\""},
  {"id":159, "text":"\"Die intensive Landwirtschaft mit Monokulturen, Ackergiften und Überdüngung gehört zu den Hauptursachen für das Artensterben. Wir Bündnisgrüne streben mittelfristig eine ökologische Landwirtschaft ohne Pestizide und Kunstdünger für ganz Brandenburg an.\""},
  {"id":160, "text":"\"Wir haben dazu keine explizite Positionierung vorgenommen. Mindesthürden erleichtern die Arbeit des Parlaments, sind aber aus demokratietheoretischer Sicht auch problematisch. Sollte jemand das Thema in den Landtag einbringen, würden wir unvoreingenommen an das Thema herangehen. Auch eine interessante Idee ist in diesem Zusammenhang eine Ersatzstimme, sodass die Stimmen der Wähler*innen von Parteien, die unter die Hürde fallen, auf andere übertragen werden könnten.\""},
  {"id":161, "text":"\"Versteckte Studiengebühren, wie die Rückmeldegebühren, wollen wir abschaffen, da sie nicht geeignet sind, die Finanzierung der Hochschulen nachhaltig zu verbessern und eine nicht gerechtfertigte Belastung der Studierenden darstellen.\""},
  {"id":162, "text":"\"Solange die Feiertagsruhe von anderen nicht beeinträchtigt wird, soll jede*r, der tanzen will, dies auch tun können! Daher wollen wir das Verbot von Tanzveranstaltungen an stillen Tagen abschaffen.\""},
  {"id":163, "text":"\"Schulden schränken die finanzielle Handlungsfähigkeit ein, da ein Teil der vorhandenen Mittel in der Zinszahlung gebunden wird. In guten Zeiten müssen Schulden getilgt werden, um die Handlungsfähigkeit der nachkommenden Generationen nicht übermäßig einzuschränken. Aber auch ausbleibende Investitionen belasten zukünftige Generationen, wenn der aufgelaufene Investitionsstau aus der Vergangenheit abgearbeitet werden muss. Deshalb muss es sowohl um Schuldenabbau, als auch um Investitionen gehen.\""},
  {"id":164, "text":"\"So, wie die Forstwirtschaft und die Jagd die letzten Jahrzehnte betrieben wurden, ist ein Verzicht auf die Jagd nicht möglich. Ein Waldumbau wäre aufgrund des viel zu hohen Wildverbiss' nicht möglich. Wir wollen die Jagd regulieren und den Waldumbau vorantreiben.\""},
  {"id":165, "text":"\"Verkaufsoffene Sonntage behindern die Familienzeit der Angestellten, untergraben den letzten weitgehend kommerzfreien Wochentag und begünstigen die großen Ketten gegenüber den kleinen Läden, die zusätzliche Öffnungszeiten nicht stemmen können.\""},
  {"id":166, "text":"\"Behörden und Verwaltungsgerichte müssen so ausgestattet sein, dass Geflüchtete ein faires und schnelles Verfahren erhalten. Das führt zu schneller Klarheit für die Betroffenen. Die bestehenden Ermessenspielräume wollen wir zugunsten von Geflüchteten nutzen. In Kriegs- und Krisengebiete darf es keine Abschiebungen geben. Wir wollen auch verantwortungsvoll mit den Menschen umgehen, die kein Bleiberecht erhalten und rückgeführt werden müssen. Sammelabschiebungen lehnen wir ab.\""},
  {"id":167, "text":"\"Beim Fracking handelt es sich um eine stark risikobehaftete Bohrmethode, bei der Millionen Liter Wasser mit Chemikalien wie Bioziden, Säuren und Korrosionsschutzmittel versetzt werden, wobei diese Chemikalien und brennbares Methan ins Brunnenwasser gelangen können. Wir lehnen Fracking grundsätzlich ab und wollen es verbieten.\""},
  {"id":168, "text":"\"Schulen in freier Trägerschaft bereichern die Schullandschaft. Daher setzen wir uns für ein faires, transparentes und verlässliches Finanzierungsmodell für die Schulen in freier Trägerschaft ein. Die Wartefrist bis zur Bezuschussung durch das Land wollen wir auf zwei Jahre verkürzen und auch kleine Elterninitiativen besser unterstützen.\""},
  {"id":169, "text":"\"Befristete Arbeitsverträge, die ohne sachlichen Grund abgeschlossen werden, führen zu prekären Arbeitsbedingungen und verschieben das wirtschaftliche Risiko der Arbeitgeber einseitig auf die Beschäftigten.\""},
  {"id":170, "text":"\"Personenkontrollen bedürfen aus unserer Sicht einer Begründung, also eines Verdachts. Eine Ausweitung der Schleierfahndung, wie jetzt im novellierten Polizeigesetz, lehnen wir ab. Über diese grundsätzliche Überlegung hinaus zeigen Untersuchungen, dass verdachtsunabhängige Personenkontrollen besonders stark zu sogenanntem racial profiling neigen.\""},
  {"id":171, "text":"\"Langfristig wollen wir, dass klimaschonendes Wirtschaften eine Bedingung für Dürrehilfen seitens des Landes ist. Bis dafür die Grundlagen geschaffen sind, ist es denkbar, die Dürrehilfe mit der Verpflichtung zu verknüpfen, in Zukunft klimaschonender zu wirtschaften. Wir wollen die Landwirtinnen und Landwirte dabei unterstützen, auf eine klimaschonende Landwirtschaft umzustellen. Das wollen wir besonders fördern.\""},
  {"id":172, "text":"\"Wir setzen uns dafür ein, die besondere Kompetenz von Lehrkräften zu nutzen, die selbst geflüchtet sind und unterstützen das 'Refugee Teacher Program' an der Universität Potsdam.\""},
  {"id":173, "text":"\"Wir wollen das Projekt bestmöglich zu Ende führen. Dazu muss für uns sichergestellt werden, dass der Luftverkehr für die Finanzierung des Betriebs stärker herangezogen wird und keine weiteren Steuergelder versenkt werden.\""},
  {"id":174, "text":"\"Das Bedingungslose Grundeinkommen ist in aller Munde. Wir möchten die Diskussion gern auch mit Hilfe konkreter Fakten führen. Deshalb wollen wir Modellprojekte durchführen, um eine Datenbasis für die weitere Diskussion zu schaffen.\""},
  {"id":175, "text":"\"Wir wollen Asylsuchende möglichst schnell in unsere Gesellschaft integrieren, mit Sprachkursen, Bildung und Ausbildung, Zugang zu Arbeit und Wohnung. Den Aufenthalt in der Erstaufnahmestelle und in Sammelunterkünften wollen wir möglichst begrenzen und die Geflüchteten sobald wie möglich in Wohnungen unterbringen.\""},
  {"id":176, "text":"\"Zwar steht für uns die Verbesserung des Angebots im Vordergrund, aber wir wollen auch die Tarife umgestalten, um das verbesserte Angebot auch finanziell attraktiv zu gestalten. Langfristig sollen Jahrestickets für das gesamte VBB-Gebiet ab 1 Euro am Tag erhältlich sein und Schüler*innen, Azubis u. Studierende kostenlos fahren. Beginnend wollen wir ein 365-Euro-Ticket für Schüler*innen und Auszubildende anbieten und das Wirrwarr der verschiedenen kreislichen Erstattungsregeln harmonisieren.\""},
  {"id":177, "text":"\"Wir sprechen uns für eine grundsätzliche Neuausrichtung des Verfassungsschutzes aus und stehen einem nachrichtendienstlich organisierten Verfassungsschutz kritisch gegenüber. Zielführender erscheint ein wissenschaftlich arbeitendes Institut zum Schutz der Verfassung, welches auch zivilgesellschaftliche Erkenntnisse einbezieht. Das V-Leute-Wesen in seiner heutigen Form lehnen wir ab.\""},
  {"id":178, "text":"\"Familienformen sind vielfältig. Ob Vater-Mutter-Kind, Mutter-Kind-Kind, Vater-Vater-Kind: Familie ist dort, wo Kinder sind und wo Menschen Verantwortung füreinander übernehmen. Wir wollen vielfältige Familienformen in möglichst allen gesellschaftlichen Bereichen sichtbar machen. Dazu gehört auch die repräsentative und realitätsbezogene Darstellung in Schulbüchern und im Schulunterricht.\""},
  {"id":179, "text":"\"Wir wollen die Massentierhaltung überwinden und dafür konkrete Schritte gehen: Wir wollen das Kupieren von Schnäbeln, Hörnern und Schwänzen ebenso verbieten, wie die Kastenstandhaltung von Sauen. Wir wollen den Brandschutz so durchsetzen, dass Tiere bei Stallbränden gerettet werden können. Und wir wollen die Förderung so anpassen, dass umwelt- und artgerechte Tierhaltung besser gestellt wird.\""},
  {"id":180, "text":"\"Bodycams, richtig eingesetzt, können einen Beitrag leisten sowohl Übergriffe auf als auch Fehlverhalten von Polzeibeamt*innen besser zu verfolgen und zu ahnden. Sie dienen dem Schutz von Bürger*innen wie Polizist*innen vor falschen Anschuldigungen. Trotzdem muss ihr Einsatz restriktiv gehandhabt werden. Wir haben uns im Landtag für einen Einsatz von Bodycams in einem wissenschaftlich begleiteten Modellversuch ausgesprochen. Dies wurde abgelehnt.\""},
  {"id":181, "text":"\"Wir sind gegen einseitige Werbe- und Anwerbe-Veranstaltungen der Bundeswehr an Schulen. Vorstellbar sind für uns aber politische Diskussionsrunden zur Meinungsbildung, bei denen sowohl Vertreter*innen der Bundeswehr, als auch von Friedens- und Zivilgesellschaft miteinander und mit den Schüler*innen diskutieren.\""},
  {"id":182, "text":"\"Das Straßennetz ist aus unserer Sicht bereits gut ausgebaut und bei der Straße gilt für uns 'Erhalt vor Neubau'. Bei der Schiene gibt es dagegen zahlreiche infrastrukturelle Engpässe, die einer Verbesserung des Angebots im Wege stehen. Dafür braucht es mehr Gleise, Bahnhofsumbauten und den Ausbau der Elektrifizierung.\""},
  {"id":183, "text":"\"Wir wollen eine grundlegende Reform der Drogenpolitik und setzen dabei auf Prävention, Entkriminalisierung und die Minimierung von Gesundheitsrisiken. Entsprechend der Berliner Rechtslage soll das Mitführen von bis zu 15 Gramm Marihuana nicht mehr strafrechtlich verfolgt werden.\""},
  {"id":184, "text":"\"Wir wollen, dass Kinder und Jugendliche möglichst lange gemeinsam lernen. Als ersten Schritt wollen wir die Oberschule stärken und zu einer Schule entwickeln, die auch den Bildungsgang zur Allgemeinen Hochschulreife einschließt. Gerade in ländlichen Regionen wollen wir Schulträger und Schulen ermutigen, Oberschulen und Gymnasien zu Gesamtschulen mit Oberstufe zusammenzulegen, die alle Abschlüsse ermöglichen und niemanden frühzeitig ausschließen.\""},
  {"id":185, "text":"\"Der Fachkräftemangel ist eines der drängendsten Probleme für unsere Wirtschaft. Das betrifft viele Bereiche, zum Beispiel das Handwerk oder die Pflege. Schon allein aufgrund der demografischen Struktur wird es nicht gelingen, die Lücken, die durch Verrentung und Pensionierung entstehen, ausschließlich durch Landeskinder zu füllen.\""},
  {"id":186, "text":"\"Eine Senkung der Grunderwerbssteuer würde nicht dazu führen, dass mehr bezahlbarer Wohnraum entsteht, sondern hätte zur Folge, dass die Spekulation mit Grund und Boden weiter angeheizt wird. Wir müssen dafür sorgen, dass beim Verkauf großer Immobilien auch tatsächlich die Grunderwerbssteuer gezahlt wird und nicht durch Steuertricks ('Share Deals') ausgehebelt wird. Eine Senkung oder Befreiung von der Grunderwerbssteuer kommt für uns nur in Frage, wenn dauerhaft preisgebundener Wohnraum entsteht.\""},
  {"id":187, "text":"\"Die Gleichberechtigung der Geschlechter ist vielfach noch ein nicht eingelöstes Versprechen. Wir wollen, dass Frauen entsprechend ihres Anteils an der Bevölkerung auch in allen gewählten Gremien der Politik Brandenburgs (Landtag, Kreistage, Stadtverordnetenversammlungen, Gemeindevertretungen) vertreten sind.\""},
  {"id":188, "text":"\"Weder darf der Wolf verfolgt und ausgerottet werden, noch die Weidetierhaltung um ihre Existenz bangen. Wir setzen auf fachlich fundierte Aufklärungsarbeit und die Weiterentwicklung der bundesweit vorbildlichen Wolfsverordnung. Herdenschutzmaßnahmen wollen wir zu 100% finanzieren und weitere Maßnahmen wie Vergrämung fortentwickeln. In letzter Konsequenz müssen Wölfe, die Menschen gefährlich geworden sind oder trotz Herdenschutzmaßnahmen wiederholt Weidetiere gerissen haben, entnommen werden.\""},
  {"id":189, "text":"\"Wir sind für Tempolimits, sowohl aus ökologischen, als auch aus Gründen der Verkehrssicherheit. 70 km/h ausnahmslos auf jeder Allee halten wir aber für zu pauschal. Auch über andere Maßnahmen wie Leitplanken kann die Sicherheit gewährleistet werden.\""},
  {"id":190, "text":"\"Das derzeitige Wahlalter von 16 ist angemessen.\""},
  {"id":191, "text":"\"Der Landeswald hat eine wichtige ökologische und touristische Bedeutung. Ihn in öffentlicher Hand zu halten, steht im Interesse der Gesamtgesellschaft.\""},
  {"id":192, "text":"\"Brandenburg hat ein Interesse daran, noch mehr Touristen ins Land zu locken, insbesondere in die berlinfernen Gebiete. Die Aufhebung der Übernachtungssteuer kann dabei hilfreich sein und vermindert die Bürokratie.\""},
  {"id":193, "text":"\"Wir lehnen ständige Personenkontrollen an den Grenzen innerhalb der EU als überzogene Maßnahme ab.\""},
  {"id":194, "text":"\"Die Kohle wird weiterhin als Energieträger benötigt. Der gefundene Kompromiss 2038 trägt allen Interessen gebührend Rechnung.\""},
  {"id":195, "text":"\"Schulnoten stellen eine notwendige Rückmeldung über die Stärken und Schwächen der Schüler dar. Sowohl an diese selbst als auch an die Eltern.\""},
  {"id":196, "text":"\"Menschen mit anerkanntem Fluchtstatus sollten Hilfe erhalten.\""},
  {"id":197, "text":"\"Ökologische Landwirtschaft bietet auch für Brandenburg Zukunftschancen. Angesichts der im Bundesvergleich großen landwirtschaftlichen Flächen kann ökologische Landwirtschaft zumindest am Anfang nur durch teilweise Förderung wettbewerbsfähig gemacht werden. Wir sind jedoch nicht für eine einseitige Förderung.\""},
  {"id":198, "text":"\"In einem so vielfältigen Bundesland wie Brandenburg wäre es angemessen, wenn alle Interessen entsprechend ihrer gesellschaftlichen Bedeutung repräsentiert wären.\""},
  {"id":199, "text":"\"Der Zugang zu Bildung sollte kostenlos und nicht vom Geldbeutel abhängig sein. Studenten sollten nicht durch Verwaltungskostenbeiträge mit unnötigen Kosten belastet werden.\""},
  {"id":200, "text":"\"Die Gefühle vieler Menschen sollten respektiert werden.\""},
  {"id":201, "text":"\"In Zeiten extrem niedriger Zinsen muss das Land investieren. Wir hinken bei Investitionen massiv hinterher, was sich bei Landesstraßen, Schulen, Kitas etc. bemerkbar macht. Schon jetzt erfüllt Brandenburg die Vorgaben der Schuldenbremse und baut keine neuen Schulden auf. Über diese Vorgaben hinauszugehen, macht daher keinen Sinn.\""},
  {"id":202, "text":"\"Die Population an Wildschweinen und Rehen würde sich ohne Jagd unkontrolliert vermehren und die Landwirtschaft gefährden. Ein pauschales Jagdverbot lehnen wir daher ab.\""},
  {"id":203, "text":"\"Flexiblere Einkaufsmöglichkeiten stärken den Einzelhandel und machen unser Bundesland attraktiver.\""},
  {"id":204, "text":"\"Bei bestehendem Arbeits- bzw. Ausbildungsverhältnis und bisher gesetzestreuem Verhalten sollten die Behörden auf eine Abschiebung verzichten.\""},
  {"id":205, "text":"\"Fracking stellt eine potentielle Gefahr für das Grundwasser dar und sollte daher nicht erlaubt werden.\""},
  {"id":206, "text":"\"Die Vielfalt der Bildungslandschaft ist ein wichtiger Wert. Sie gilt es zu erhalten.\""},
  {"id":207, "text":"\"Gerade der öffentliche Dienst muss mit gutem Beispiel vorangehen. Die Sorge um den Arbeitsplatz hemmt die Bindung der Beschäftigten unnötig.\""},
  {"id":208, "text":"\"Verdachtsunabhängige Kontrollen haben sich in der polizeilichen Arbeit bewährt. Sie stellen ein Element dar, um die Sicherheit in Brandenburg zu gewährleisten.\""},
  {"id":209, "text":"\"Die Landwirte leisten in Gänze eine wichtige und belastende Arbeit. Es entspricht Brandenburger Tradition dies anzuerkennen. Wir meinen, dass jeder Landwirt, der von wetterbedingten Ernteausfällen betroffen ist, Unterstützung erhalten sollte.\""},
  {"id":210, "text":"\"Sofern die entsprechende Qualifikation gegeben ist, können ausländische Lehrkräfte helfen, den Lehrermangel zu beheben.\""},
  {"id":211, "text":"\"Der BER ist ein Milliardengrab ohne erkennbares Ende. Schon jetzt ist absehbar, dass der Flughafen nicht profitabel sein wird. Hunderte Millionen Euro, die angeblich nur Darlehen des Landes darstellen sollten, wurden bereits in Stammkapital umgewandelt und werden daher nie wieder ans Land zurückgezahlt. Weiteres Landesgeld in dieses Projekt zu stecken, ist fiskalisch nicht zu rechtfertigen.\""},
  {"id":212, "text":"\"Von den zahlreichen Versuchsprojekten weltweit führte bisher kein einziges zu dem Schluss, das bedingungslose Grundeinkommen generell einzuführen. Der Nutzen steht in einem schlechten Verhältnis zu den Kosten. Die finanziellen Mittel sollten stattdessen in den Bereichen Bildung, Kita, ÖPNV und Infrastruktur eingesetzt werden.\""},
  {"id":213, "text":"\"Sammelunterkünfte dienen nicht der Integration und schüren unnötig Konflikte.\""},
  {"id":214, "text":"\"Die Einführung eines solchen Tickets würde vor allem den Pendlern im berlinfernen Raum zugutekommen und wird daher von uns unterstützt.\""},
  {"id":215, "text":"\"Eine wehrhafte Verfassung braucht auch eine hierzu zuständige Behörde.\""},
  {"id":216, "text":"\"Brandenburgische Schulen sollten das Leben so vermitteln, wie es tatsächlich ist. Die Schüler sind klug genug, ihre eigene Entscheidung zu treffen.\""},
  {"id":217, "text":"\"Massentierhaltung führt zu einem hohen Antibiotikaeinsatz sowie einer gewaltigen Güllebelastung, was eine Nitratbelastung des Grundwassers nach sich zieht. Deshalb sollte in Brandenburg zeitnah zu einer weniger intensiven Tierhaltung übergegangen werden. Daher sollte auch der Neubau von Anlagen zur Massentierhaltung unterbunden werden.\""},
  {"id":218, "text":"\"Bodycams leisten einen wichtigen Beitrag zur Beweissicherung und strafrechtlichen Verfolgung und sind daher in ihrer Verwendung durch die Brandenburger Polizei angemessen.\""},
  {"id":219, "text":"\"Die Bundeswehr ist ein anerkannter Teil des Staates und Arbeitgeber für viele.\""},
  {"id":220, "text":"\"Wir sind für den Ausbau der Schienenwege und werben daher auf allen Ebenen für Verbesserungen im Landesnahverkehrsplan. Diese sollten jedoch nicht zu Lasten des Straßennetzes gehen. In einem dünn besiedelten Land wie Brandenburg verfügt nicht jede Gemeinde über eine Schienenanbindung. Beide Verkehrswege haben ihre Berechtigung.\""},
  {"id":221, "text":"\"Zur Entlastung der Justiz sollten der Besitz geringer Mengen Cannabis zum Eigenbedarf nicht strafrechtlich verfolgt werden.\""},
  {"id":222, "text":"\"Die Mehrgliedrigkeit und die sich hieraus ergebende Passgenauigkeit haben sich bewährt.\""},
  {"id":223, "text":"\"Brandenburg leidet unter Fachkräftemangel. Dabei kann das Anwerben ausländischer Arbeitskräfte helfen. Wichtig ist auch, dass ein Studienkolleg für die Studienvorbereitung ausländischer Absolventen eingerichtet wird.\""},
  {"id":224, "text":"\"Brandenburg hat einen der höchsten Grunderwerbssteuersätze in Deutschland. Ziel muss es sein, die Ansiedelung junger Familien zu fördern.\""},
  {"id":225, "text":"\"Die Gleichstellung von Frau und Mann ist eine Selbstverständlichkeit. Die Wahlfreiheit der Bürger aber auch.\""},
  {"id":226, "text":"\"Da die bisherigen Maßnahmen die Angriffe auf Weidetiere nicht stoppen konnten, muss eine punktuelle Bejagung möglich sein.\""},
  {"id":227, "text":"\"Die Verkehrsstatistiken zeigen, dass derartige Beschränkungen nicht erforderlich sind.\""},
  {"id":228, "text":"\"Das Durchschnittsalter der Wahlberechtigten steigt. Dies führt dazu, dass Diejenigen, die am längsten die Auswirkungen der politischen Entscheidungen zu tragen haben, in ihren politischen Teilnahmemöglichkeiten eingeschränkt sind. Wir PIRATEN wollen die politische Beteiligung von Kindern und Jugendlichen fördern.\""},
  {"id":229, "text":"\"Eine einmal verkaufte Fläche ist weg und steht dem Land nicht weiter zur Verfügung. Der einmalige Effekt der Geldeinnahme ist insbesondere beim Verkauf von Forst- und Landwirtschaftlichen Flächen eher gering. Daher sind wir dafür Flächen vorzugsweise zu verpachten, statt zu verkaufen.\""},
  {"id":230, "text":"\"Die Übernachtungssteuer ist gerade im ländlichen Raum eine wichtige Finanzierungsquelle für die Kommunen. Diese Einnahmen sind notwendig, um die Schönheit und Attraktivität der Brandenburgischen Landschaften und Sehenswürdigkeiten vor Ort zu erhalten.\""},
  {"id":231, "text":"\"Bereits heute arbeitet das Land Brandenburg sehr eng und vertrauensvoll mit unseren polnischen Nachbarn zusammen. Für die Einführung zusätzlicher, über das bereits praktizierte Maß hinausgehender Personenkontrollen, halten wir daher für überflüssig.\""},
  {"id":232, "text":"\"Der Ausstieg wird aus wirtschaftlichen Gründen ohnehin früher durch Entscheidung der Kraftwerksbetreiber erfolgen. Für die Zeit danach muss in der Lausitz sofort ein konsequenter Strukturwandel eingeleitet werden. Dazu gehört es einen Plan für die Renaturierung der Tagebaue zu erstellen.\""},
  {"id":233, "text":"\"Dazu haben wir keinen Beschluss\""},
  {"id":234, "text":"\"Wir setzen uns generell für die Aufnahme von aus Seenot geretteten Menschen ein.\""},
  {"id":235, "text":"\"Wir sind ausdrücklich dafür die Landwirtschaft in Brandenburg nachhaltig zu gestalten. Dabei sind auch die Herausforderungen durch den Klimawandel zu berücksichtigen. Eine regionale Versorgung mit hochwertigen Produkten ist zu begrüßen.\""},
  {"id":236, "text":"\"Die Prozenthürde führt regelmäßig dazu, dass ein großer Teil der Wählerstimmen keine Auswirkung auf die Sitzverteilung im Parlament hat. Das Argument, durch eine Zersplitterung der Sitze gäbe es Probleme bei der Mehrheitsfindung ist auch nicht stichhaltig.\""},
  {"id":237, "text":"\"Wir wenden uns gegen Studiengebühren durch die Hintertür.\""},
  {"id":238, "text":"\"Religion ist Privatsache.\""},
  {"id":239, "text":"\"Solide Finanzen sichern Handlungsspielräume in der Zukunft und sind somit ein aktiver Beitrag zur Generationengerechtigkeit. Die Piratenpartei Brandenburg unterstützt daher den Kurs eines Schuldenabbaus. Gleichzeitig dürfen notwendige Investitionen nicht zugunsten des Schuldenabbaus zurückgestellt werden.\""},
  {"id":240, "text":"\"Mangels einer hinreichenden Zahl von Raubtieren ist eine Kontrolle des Wildtierbestandes ohne Jagd unrealistisch.\""},
  {"id":241, "text":"\"Verkaufsoffene Sonntage sind freiwillig. Wer sein Geschäft an Sonntagen öffnen möchte, sollte die Möglichkeit dazu erhalten. Hierbei müssen die Arbeitsschutzbestimmungen gewahrt bleiben und Sonn- bzw. Feiertagszuschläge gewährt werden.\""},
  {"id":242, "text":"\"Die Problemstellung ist zu komplex, um sie mit einer so einfachen Frage zu behandeln.\""},
  {"id":243, "text":"\"Die Aufsuchung und Ausbeutung von Öl- und Gas-Lagerstätten in Brandenburg soll generell aufgegeben werden. Die Umweltrisiken stehen in keinem Verhältnis zum wirtschaftlichen Wert der Förderung.\""},
  {"id":244, "text":"\"Wir setzen uns für eine gleichberechtigte Koexistenz öffentlicher und freier Schulträger ein. Im Wachstum freier Träger sehen wir eine grundsätzliche Skepsis der Eltern, dass öffentliche Schulen diesem Anspruch in ausreichendem Maße gerecht werden. Daher möchten wir die Qualität öffentlicher Schulen weiter verbessern. Gleichzeitig treten wir dafür ein, dass es für Schulen in freier Trägerschaft einen angemessenen Kostenersatz gibt.\""},
  {"id":245, "text":"\"Befristete Arbeitsverträge sollten nur dazu dienen, atypische Arbeitsspitzen zu bewältigen. Werden sie allgemein eingesetzt, dann geht dies oft zu Lasten der Angestellten.\""},
  {"id":246, "text":"\"Das ist mit freiheitlichen demokratischen Prinzipien nicht vereinbar.\""},
  {"id":247, "text":"\"Wir wollen generell einen Umbau der Landwirtschaft hin zu mehr Nachhaltigkeit und einer höheren Widerstandsfähigkeit gegen die Folgen des Klimawandels fördern. Auf diese Weise können Ernteausfälle bereits von Vornherein minimiert werden.\""},
  {"id":248, "text":"\"Für uns steht die Kompetenz der Lehrkraft an oberster Stelle, nicht deren individuelle Biografie. Qualifizierte Lehrerinnen und Lehrer sind - ganz gleich welcher Herkunft - stets willkommen, insbesondere wenn sie dringend benötigte sprachliche und kulturelle Kompetenzen mitbringen.\""},
  {"id":249, "text":"\"Wir sehen nicht, dass der BER in einem sinnvollen Rahmen fertig gestellt werden kann. Daher sind wir dafür das Projekt aufzugeben und einen ordentlich geplanten Flughafen an einem geeigneten Ort zu errichten\""},
  {"id":250, "text":"\"Wir sehen die Notwendigkeit unser Sozialsystem weiter zu entwickeln. Ein bedingungsloses Grundeinkommen könnte dazu möglicherweise eine Option sein, deren konkrete Ausgestaltung jedoch noch unklar ist. Daher sind Versuche und Forschung in dieser Richtung zu begrüßen.\""},
  {"id":251, "text":"\"Um einer Bildung sozialer Brennpunkte entgegen zu wirken, setzen wir uns für eine dezentrale Unterbringung ein.\""},
  {"id":252, "text":"\"Unser Ziel ist ein ticketloser ÖPNV für das ganze Land.\""},
  {"id":253, "text":"\"Der Verfassungsschutz gewährt nicht den Schutz der Grundrechte der Bürger. In den letzten Jahren hat der Verfassungsschutz in vielen Fällen versagt, beispielsweise beim NSU. Seinem Auftrag wird der Verfassungsschutz nicht gerecht, stattdessen wurden häufig die zu beobachtenden, verfassungsfeindlichen Organisationen u.a. über Zahlungen an V-Leute unterstützt. Eine Möglichkeit zur Reform sehen wir nicht.\""},
  {"id":254, "text":"\"Die Piratenpartei Brandenburg steht für eine zeitgemäße Geschlechter- und Familienpolitik, die auf dem Prinzip der freien Selbstbestimmung über die persönliche Lebensgestaltung basiert.\""},
  {"id":255, "text":"\"Die auf maximalen Ertrag getrimmte, industrielle Fleischproduktion in der Massentierhaltung geht oft mit desolaten Haltungsbedingungen einher. Wir setzen uns daher für regelmäßige veterinärmedizinische Kontrollen in Fleischproduktionsbetrieben ein.\""},
  {"id":256, "text":"\"Bodycams sind ein Problem für den Datenschutz, da auch Unbeteiligte erfasst werden können, oder Aufzeichnungen in Situationen entstehen, in denen das nicht gerechtfertigt ist. Im Übrigen ist unklar, was mit den Aufzeichnungen geschieht.\""},
  {"id":257, "text":"\"Dazu haben wir keinen Beschluss\""},
  {"id":258, "text":"\"Schienenverkehr ist energieeffizienter als Straßenverkehr und insbesondere für den Güterverkehr zu bevorzugen. Dabei ist beim Ausbau der Schienentrassen auf den Lärmschutz zu achten und die Reaktivierung von stillgelegten Strecken ist zu prüfen.\""},
  {"id":259, "text":"\"Die Kriminalisierung von Cannabis-Nutzern beschäftigt Polizei und Justiz und ist nicht nur unnötig, sondern auch kontraproduktiv.\""},
  {"id":260, "text":"\"Wichtiger als die Bezeichnung ist es, dass die einzelnen Bildungswege durchlässig bleiben.\""},
  {"id":261, "text":"\"Dort, wo es einen Fachkräftemangel gibt, stehen wir der Anwerbung ausländischer Fachkräfte positiv gegenüber. Dies ist beispielsweise im Bereich der ärztlichen Versorgung im ländlichen Raum derzeit der Fall. Zudem setzen wir uns für eine stärkere grenzübergreifende Kooperation mit unseren polnischen Nachbarn ein.\""},
  {"id":262, "text":"\"Dazu haben wir keinen Beschluss\""},
  {"id":263, "text":"\"Die Piratenpartei hält das beschlossene Parité-Gesetz für verfassungswidrig und hiergegen Klage vor dem Landesverfassungsgericht eingereicht. Für eine größere Repräsentanz der Bevölkerungsgruppen im Landtag schlagen die PIRATEN Brandenburg das System von Kumulieren und Panaschieren vor, wie es bei den Kommunalwahlen praktiziert wird. Dabei entscheiden die Wähler durch die Abgabe von Stimmen für ganze Listen oder einzelne Bewerber darüber, wie sich das Parlament zusammensetzt.\""},
  {"id":264, "text":"\"Eine Bejagung des Wolfs ist alleine aufgrund der begrenzten Population nicht sinnvoll. Das Programm zum Wolfsmanagement soll ausgebaut werden. Primär ist auf Prävention zu setzen und Aufklärung zu betreiben, um Schadensfälle zu vermeiden. Die finanziellen Mittel dafür sind aufzustocken.\""},
  {"id":265, "text":"\"Tempolimits sollen an die lokalen Gegebenheiten angepasst sein und sich am tatsächlichen Gefahrenpotenzial orientieren.\""},
  {"id":266, "text":"\"Wir Freie Demokraten wollen, dass das Wahlalter für die Wahlen zum Landtag weiter bei 16 Jahren bleibt.\""},
  {"id":267, "text":"\"Die grundsätzliche Möglichkeit des Verkaufs muss erhalten bleiben. Ob der Verkauf im Einzelfall sinnvoll ist, muss dann auch im Einzelfall entschieden werden. Wir wollen eine Forst- und Agrarpolitik mit Augenmaß, nicht mit ideologischen Scheuklappen.\""},
  {"id":268, "text":"\"Wir Freie Demokraten wollen die Wettbewerbsnachteile des brandenburgischen Gastgewerbes abbauen und durch attraktive Angebote die Zahl der Übernachtungen erhöhen. Dafür muss die bürokratische und finanzielle Belastung der brandenburgischen Tourismuswirtschaft gesenkt werden. Die Übernachtungssteuer wollen wir abschaffen.\""},
  {"id":269, "text":"\"Wir benötigen eine bessere Zusammenarbeit der Polizeibehörden auf beiden Seiten der Grenze und eine personelle und technische Aufrüstung der Polizei im grenznahen Bereich. Der Abbau des Personals bei der Polizei durch die Landesregierung war und ist ein Fehler. In Verantwortung werden wir diesen Fehler korrigieren und die Ausbildungs- und Einstellungskorridore bei der Landespolizei deutlich erhöhen. Ständige Grenzkontrollen sind auf Dauer kein Weg.\""},
  {"id":270, "text":"\"Fossile Energieträger sind endlich, ein Ausstieg aus der Braunkohle ist unumgänglich. Nachhaltigkeit hat jedoch nicht nur eine ökologische, sondern auch eine ökonomische und soziale Komponente. In der Lausitz gibt es in diesem Bereich etwa 8.600 Arbeitsplätze. Wir wollen daher einen behutsamen Kohleausstieg. Ohne ideologische Scheuklappen und ohne am Schreibtisch festgelegte Ausstiegstermine.\""},
  {"id":271, "text":"\"Im Rahmen der von der FDP gewünschten Eigenverantwortung der Schule soll die einzelne Schule selbst über den Zeitpunkt der Notengebung entscheiden. Spätestens ab Klasse 3 spricht sich die FDP jedoch für die Vergabe von Noten aus.\""},
  {"id":272, "text":"\"Brandenburg sollte seinen Verpflichtungen innerhalb der Bundesrepublik und der EU nachkommen und hilfsbedürftigen Flüchtlingen Schutz gewähren. Wir bekennen uns dabei klar zur Rettung von Menschenleben. Aus diesem Grund soll die Grenzschutzagentur Frontex auch Aufgaben der Hochseenotrettung im Mittelmeer wahrnehmen, um weitere Tote durch kenternde Schlepperboote zu verhindern. Bis dahin lehnen wir eine Behinderung der Seenotrettung auf dem Mittelmeer zur Reduzierung von Fluchtanreizen ab.\""},
  {"id":273, "text":"\"Welche landwirtschaftlichen Produkte die Brandenburgerinnen und Brandenburger individuell bevorzugen, können sie als Kunden selbst entscheiden. Wir Liberale unterstützen eine möglichst breite Palette landwirtschaftlicher Produktionsformen, die dann beim Kunden in einen transparenten Wettbewerb treten und sich am Markt bewähren müssen.\""},
  {"id":274, "text":"\"Die Fünfprozenthürde hat sich in der politischen Praxis unseres Landes bewährt. Sie schützt das Parlament vor einer Zersplitterung und sichert seine Funktionsfähigkeit.\""},
  {"id":275, "text":"\"Eine Beteiligung der Studierenden an den Verwaltungskosten halten wir für angemessen. Das Geld würde den Hochschulen sonst an anderer Stelle fehlen.\""},
  {"id":276, "text":"\"Wir Freie Demokraten halten das Tanzverbot an den sogenannten stillen Feiertagen in Brandenburg für nicht mehr zeitgemäß. Statt der derzeitigen Einschränkung soll es ganz aufgehoben werden.\""},
  {"id":277, "text":"\"In den vergangenen Jahren hat die Landesregierung die Schulden Brandenburgs trotz guter Ausgangslage nicht in ausreichendem Maße getilgt. Ein nachhaltiger Schuldenabbau ist aus unserer Sicht aber vor allem eine Frage der Generationengerechtigkeit. Steigende Zinszahlungen reduzieren zusammen mit vielen weiteren Zahlungsverpflichtungen des Staates dann immer mehr den haushaltspolitischen Ausgabenspielraum - und damit auch die Zukunftschancen unserer Kinder und Enkel.\""},
  {"id":278, "text":"\"Die Jagd gehört zu den ursprünglichsten Nutzungsweisen der Natur durch den Menschen und ist von gesellschaftlicher, kultureller, ökologischer und ökonomischer Bedeutung. Sie zielt auf den Erhalt eines den landschaftlichen und landeskulturellen Verhältnissen angepassten artenreichen und gesunden Wildbestandes. Des Weiteren pflegt und sichert sie die dafür erforderlichen natürlichen Lebensgrundlagen. Wir Freie Demokraten wollen daher die Jagd erhalten und fördern.\""},
  {"id":279, "text":"\"Die Betriebe vor Ort sollen selbst über die Ladenöffnung an Sonntagen entscheiden - nicht das Land. Eine Freigabe der Öffnungszeiten heißt nicht, dass jedes Geschäft am Sonntag öffnen muss. Die Nachfrage der Kunden wird zeigen, wann und wo es sich lohnt. Dies ist unseres Erachtens auch nötig, damit die Einzelhandelsunternehmen in der Konkurrenz zum Onlinehandel bestehen können und die Vorortversorgung erhalten bleibt.\""},
  {"id":280, "text":"\"Die Regeln des Rechtsstaats sind bei Flüchtlingen genauso verbindlich anzuwenden wie bei jeder anderen Frage. Wenn jemand keinen Anspruch auf humanitären Schutz hat, setzen wir auf die Förderung freiwilliger Ausreisen. Wenn diese Chance nicht genutzt wird, muss das Recht konsequent angewendet werden. Wir brauchen zudem endlich ein Einwanderungsgesetz. Dann haben auch Nicht-Schutzbedürftige, die hier am Arbeitsmarkt gebraucht werden, eine klare Perspektive.\""},
  {"id":281, "text":"\"In einem dicht besiedelten Land wie Deutschland dürfen beim Schutz von Umwelt und Gesundheit keine Kompromisse eingegangen werden. Moderne Technologien wollen wir aber nicht pauschal verbieten, sondern besser erforschen und weiterentwickeln.\""},
  {"id":282, "text":"\"Wir werden Schulen in staatlicher und freier Trägerschaft gleichberechtigt behandeln. Freie Schulen übernehmen bereits heute dort Verantwortung, wo staatliche Schulen aufgrund fehlender Kinder Klassen schließen, und bieten zudem Angebote, die die Angebotsvielfalt für Schülerinnen und Schüler verbessern.\""},
  {"id":283, "text":"\"Wir stehen an der Seite der Menschen, für die die Flexibilität des Arbeitsmarktes Teilhabe und die Verwirklichung der eigenen Ziele bedeutet. Die sachgrundlose Befristung kann hier insbesondere für langzeitarbeitslose Menschen eine Chance sein, überhaupt wieder auf dem Arbeitsmarkt Fuß zu fassen. Wir stehen daher nach wie vor zu diesem Instrument der Flexibilisierung. In Zeiten von Globalisierung und Digitalisierung ermöglicht sie zudem, agil auf neue Entwicklungen reagieren zu können.\""},
  {"id":284, "text":"\"Ursache für den viel zu geringen Kontrolldruck sind primär nicht fehlende Kontrollbefugnisse, sondern fehlendes Personal für nachhaltige Kontrolleinsätze. Die brandenburgische Polizei gilt es personell spürbar zu stärken, um endlich ausreichend anlassbezogene und verdachtsabhängige Kontrollen durchzuführen sowie auf den Anreise- und Fluchtwegen der Kriminellen den Fahndungsdruck und das Entdeckungsrisiko für mobile Täter zu erhöhen.\""},
  {"id":285, "text":"\"Ausgleichszahlungen der Steuerzahler für Ernteausfälle dürfen nicht zur Regel werden. Vielmehr muss die Politik die Voraussetzungen dafür schaffen, dass die Landwirte eigenverantwortlich Vorsorge treffen können. Wir wollen dazu die steuerfreie Ansparung einer Risikoausgleichsrücklage in Höhe des Durchschnittgewinns der vergangenen vier Jahre ermöglichen. So werden verantwortungsbewusste Landwirte dabei unterstützt, unabhängig vorzusorgen.\""},
  {"id":286, "text":"\"Wir wollen Lehrer, die aus ihrer Heimat nach Brandenburg geflüchtet sind, für den deutschen Unterricht qualifizieren. Neben intensiven Sprachkursen möchten wir auch stärker von der Möglichkeit Gebrauch machen, ausländische Lehrkräfte an brandenburgischen Schulen hospitieren zu lassen. Das ist auch ein Beitrag zu erfolgreicher Integration.\""},
  {"id":287, "text":"\"Die Kosten für den Bau und den Betrieb des BER sind für den Staat aufgrund zahlreicher struktureller Entscheidungsfehler nicht mehr kontrollierbar. Wir fordern daher eine vollständige Privatisierung der Flughafen Berlin-Brandenburg GmbH durch den Verkauf aller staatlichen Unternehmensanteile an einen spezialisierten Flughafenbetreiber.\""},
  {"id":288, "text":"\"Wir finden es fair und solidarisch, Bedingungen für die Auszahlung von Transfereinkommen zu stellen, welche von anderen in der Gesellschaft erwirtschaftet werden. Wir wollen jedoch alle Sozialleistungen an einer staatlichen Stelle bündeln, sodass Menschen, die auf die Hilfe der Gesellschaft angewiesen sind, nicht mehr von Amt zu Amt rennen müssen. Auch die Arbeitsaufnahme lohnt sich mehr, weil selbst verdientes Einkommen nur prozentual angerechnet werden soll und geringer als heute.\""},
  {"id":289, "text":"\"Wir brauchen Einrichtungen, in denen die Verfahren zügig abgewickelt werden können. Wer ein Bleiberecht bekommt, kann in den Kommunen dezentral untergebracht werden und sich integrieren. Wer kein Bleiberecht bekommt, sollte direkt aus den Einrichtungen zurückgeführt werden.\""},
  {"id":290, "text":"\"Die Menschen sind bereit, auf den umweltfreundlichen ÖPNV auf Schiene und Straße umzusteigen, wenn das Angebot stimmt. Statt einer Subventionierung für einzelne Gruppen wollen wir den ÖPNV daher quantitativ und qualitativ ausbauen, damit alle Nutzer etwas davon haben. Eine massive Senkung der Fahrpreise hätte lediglich eine schlechtere Anbindung der Fläche Brandenburgs zur Folge.\""},
  {"id":291, "text":"\"Die Anforderungen an den Verfassungsschutz sind dramatisch gewachsen, der gegenwärtige Personalbestand wird der Sicherheitslage nicht gerecht. Wir wollen eine deutliche Stärkung der Anzahl der Beamten, ohne Abstriche bei deren Qualität. Verfassungsschutz und Justiz wollen wir stärken und die Kooperation insbesondere mit Berlin vertiefen. Wir tolerieren in Brandenburg keine Form des Extremismus - egal ob rechts, links oder religiös motiviert.\""},
  {"id":292, "text":"\"Schulbücher sollten die Lebenswirklichkeit in Deutschland widerspiegeln. Diese beinhaltet sowohl klassische Familienformen, aber auch Patchwork-Familien, gleichgeschlechtliche sowie alleinerziehende Eltern mit Kindern. Für uns zählt, wenn Menschen Verantwortung füreinander wahrnehmen und glücklich sind.\""},
  {"id":293, "text":"\"Wir brauchen Transparenz über Ort und Art der Erzeugung für eine mündige Entscheidung des Bürgers an der Fleischtheke. Statt auf Verbote setzen wir auf Wahlfreiheit und die Vielfalt im Wettbewerb der verschiedenen Fleischerzeuger.\""},
  {"id":294, "text":"\"In den vergangenen Jahren sind die Zahlen von Widerstandshandlungen gegen Polizeibeamte gestiegen, die Bodycams können aus unserer Sicht zu einer besseren und rechtssicheren Aufklärung von Straftaten gegen Polizeibeamte beitragen. Die Nutzung der Aufnahmen für interne Ermittlungen gegen Polizeibeamte muss jedoch auch möglich sein, damit Staat und Bürger gleichermaßen vom Einsatz dieser neuen Technologie profitieren.\""},
  {"id":295, "text":"\"Die Bundeswehr ist eine dem Grundgesetz verpflichtete Parlamentsarmee, ihre Einsätze werden demokratisch legitimiert. Wir vertrauen darauf, dass die Jugendoffiziere und Lehrkräfte das Überwältigungsverbot beachten und die Schülerinnen und Schüler in die Lage versetzen, sich eine eigene Meinung von der Bundeswehr zu bilden.\""},
  {"id":296, "text":"\"Der Erhalt und Ausbau unserer Verkehrswege ist eine gemeinsame Kraftanstrengung von Bund, Ländern und Kommunen. Wir wollen die jahrelange Unterfinanzierung beenden und die Investitionen gleichermaßen sowohl in die Straßen- als auch in die Schieneninfrastruktur deutlich erhöhen.\""},
  {"id":297, "text":"\"Unsere Polizei hat wichtigere Aufgaben (auch im Bereich der Drogendelikte) als die Verfolgung von Kleinstmengen Cannabis. Wir setzen uns für die weitere Legalisierung von Cannabis ein. Wir befürworten eine kontrollierte Freigabe von Cannabis und dessen Konsum für Erwachsene ab 18 Jahre, ebenso den Besitz oder Anbau für ausschließlich private Zwecke.\""},
  {"id":298, "text":"\"Jedes Kind verfügt über unterschiedliche Stärken und Schwächen und spricht auf unterschiedliche Anreize zum Lernen an. Um jedes Kind individuell zu fördern, sollen Schulen nach unterschiedlichen Konzepten arbeiten und je nach Profil unterschiedliche Lern- und Förderangebote unterbreiten dürfen.\""},
  {"id":299, "text":"\"Der Fachkräftemangel erfasst auch in Brandenburg immer mehr Branchen. Die Fachkräfte generieren mit ihrer Arbeit häufig Beschäftigung für weitere Brandenburger. Die Anwerbung von Fachkräften wird daher von uns ausdrücklich unterstützt.\""},
  {"id":300, "text":"\"Wohneigentum ist die beste Altersvorsorge. Wir wollen die Brandenburger beim Erwerb von Eigentum unterstützen. Deshalb werden wir die Grunderwerbsteuer von 6,5 % auf 2 % senken. Zur Förderung des Wohneigentums werden wir bei der Grunderwerbsteuer für private Bauherren einen einmaligen Freibetrag von 250.000 Euro (für Verheiratete, Familien und Alleinerziehende 500.000 Euro) einführen.\""},
  {"id":301, "text":"\"Wir unterstützen das Anliegen, den Anteil von Frauen im Amt und Mandat zu erhöhen. Das in Brandenburg verabschiedete Paritätsgesetz beschneidet jedoch die Wahlfreiheit der Bürgerinnen und Bürger. Eine gesetzliche Quotierung politischer Listen nach Merkmalen wie Geschlecht, Herkunft, Ethnie oder sexueller Orientierung lehnen wir ab.\""},
  {"id":302, "text":"\"Wir werden ein Wildtierentschädigungsgesetz für den Wolf auf den Weg bringen, in dem für Weidetierhalter eine rechtsverbindliche 100%ige Entschädigung für den finanziellen Mehraufwand, der durch Prävention und Risse entsteht, geregelt wird. Danach werden wir Tierarten wie Wolf und Biber in das Jagdrecht überführen. Das Management dieser Arten wird zukünftig in die Hände derer gelegt werden, die zweifelsfrei über entsprechende Expertise und das erforderliche Wissen verfügen.\""},
  {"id":303, "text":"\"Wir Freie Demokraten wollen Geschwindigkeitsbegrenzungen auf Gefahrenstellen wie Schulen und Kitas beschränken. Die derzeitigen Höchstgeschwindigkeiten auf Fernstraßen halten wir für angemessen.\""},
  {"id":304, "text":"\"Junge Erwachsene sind durch die Überalterung der Gesellschaft politisch zunehmend unterrepräsentiert. Ein Wahlrecht für Jugendliche ab 14 Jahren kann diese Situation lindern. Jugendliche sind mit 14 Jahren straf- und religionsmündig und müssen daher auch das Recht haben, über ihre eigene Zukunft mitzubestimmen. Wer erst ab 16 wählen darf, kann im schlechtesten Fall das erste Mal erst mit 20 Jahren wählen.\""},
  {"id":305, "text":"\"Wälder sind komplexe Ökosysteme, die neben ökologischen und wirtschaftlichen auch wichtige kulturelle Funktionen haben. Daher stehen wir für einen verantwortungsvollen Umgang mit dem Lebensraum Wald und eine nachhaltige und waldschonende Bewirtschaftung. Den Verkauf von Wäldern an private Investoren zur Kapitalanlage lehnen wir ab - Wälder sind keine Spekulationsobjekte. Das gleiche gilt auch für Gewässer, Naturschutzflächen und landwirtschaftlich genutzte Flächen.\""},
  {"id":306, "text":"\"Der Tourismus ist eine wichtige Einnahmequelle für Brandenburg, das die Schaffung einer touristischen Infrastruktur finanziell unterstützt. Die Ausgaben dafür müssen kompensiert werden.\""},
  {"id":307, "text":"\"Dies widerspricht dem im Schengen-Abkommen manifestierten europäischen Geist. Wir können auf die internen Grenzkontrollen verzichten, wenn die Ansprüche an die Außenkontrollen erfüllt werden.\""},
  {"id":308, "text":"\"Die ÖDP fordert, dass der Umbau der Energiesysteme auf dezentrale erneuerbare Energien als Beitrag zur CO2-Reduzierung schnell umgesetzt wird. Das Ende der Förderung fossiler Ressourcen soll bis spätestens 2035, bei Braunkohle bereits bis 2025 erfolgen. Die ÖDP fordert zudem die Einführung einer differenzierten CO2-Steuer.\""},
  {"id":309, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":310, "text":"\"Da den Flüchtlingen die normalen Reisemöglichkeiten verwehrt sind, bedienen sie sich oft eines gut organisierten Schlepperwesens, um unter Gefahr für Leib und Leben durch Afrika und über das Mittelmeer nach Europa zu kommen. Initiativen zur Seenotrettung, insbesondere die Sea-Watch 3, sind daher zu unterstützen, sie sind ein Akt der Menschlichkeit. Brandenburg sollte gerettete Flüchtlinge aufnehmen.\""},
  {"id":311, "text":"\"Unser Ziel ist eine bäuerliche, ökologische Landwirtschaft mit weitgehend regionaler Vermarktung. Fördermittel müssen nach ökologischen Kriterien vergeben werden. Die ÖDP ist für einen Umbau der reinen flächengebundenen Prämie hin zu einer Prämie, die Umweltmaßnahmen stärker honoriert und die Begrenzung der Tierhaltung durch Bindung an die hofnahe Fläche.\""},
  {"id":312, "text":"\"Die ÖDP fordert ein Wahlrecht ohne Sperrklauseln. Das Landesparlament sollte ein Spiegel der Intention der Wählerinnen und Wähler sein.\""},
  {"id":313, "text":"\"Die Verwaltungskosten und die Studiengebühren sollen abgeschafft werden. Studium und Ausbildung stellen eine nachhaltige Investition in die Zukunft des ganzen Landes dar. Ebenso sind alle Schulgebühren an Fachschulen und Berufsschulen abzuschaffen bzw. zu übernehmen. Chancengerechtigkeit beim Zugang zu Studium und Ausbildung kann nur so gewährleistet werden.\""},
  {"id":314, "text":"\"Der Mensch muss wohl nicht jeden Tag tanzen. Er muss ja auch nicht jeden Tag arbeiten. Soweit ein Feiertag allgemeingültig ist, sollten sich diejenigen, die von ihm durch Freizeit profitieren (Karfreitag), an die Bedingungen halten, die für sein Begehen durch diejenigen formuliert wurden, die den Feiertag ehren.\""},
  {"id":315, "text":"\"Dies lässt sich nicht pauschalisieren. Prinzipiell ist ein schuldenarmer Haushalt anzustreben. Es gibt jedoch Zeiten zum Sparen und Zeiten zum Investieren. Kluge und nachhaltige Investitionen können Schuldenabbau vereinfachen bzw. beschleunigen. In Klimaschutz und Bildung muss gerade jetzt investiert werden\""},
  {"id":316, "text":"\"Die Tierbestände müssen begrenzt werden, damit es nicht zu Schäden in Wäldern und Gärten sowie zunehmenden Verkehrsunfällen kommt. Wir fordern jedoch das Verbot von tierquälerischen Jagdmethoden, z. B. das Jagen mit Fallen, mit Pfeil und Bogen und die Jagd auf halbzahme, in Gehegen aufgezogene Wildtiere.\""},
  {"id":317, "text":"\"Auch ohne religiösen Hintergrund sollte der Sonntag soweit es geht Familien- und Entspannungstag und nicht Konsum- oder Arbeitstag sein.\""},
  {"id":318, "text":"\"Die Kriterien einer Ausreisepflicht sind indes weich anzusetzen: Ausländerinnen und Ausländer, die sich integrieren, Steuern zahlen und deren Kinder hier geboren sind und zur Schule gehen, sind als Stütze der Gesellschaft anzusehen und daher nicht abzuschieben.\""},
  {"id":319, "text":"\"Die Förderung von Energieressourcen, die nur unter großen ökologischen Schäden oder mit Risiken gewonnen werden können - wie bei der Fracking-Technologie - ist zu verbieten. Das gilt auch für das Gasbohren im Raum Zehdenick und im Spreewald. Auch die Speicherung von importiertem Fracking-Gas und die Speicherung von CO2 im Boden sind abzulehnen.\""},
  {"id":320, "text":"\"Es geht in Brandenburg um exzellenten Unterricht in kleinen Klassen und nicht darum, welcher Schultyp präferiert wird. Jede Schule ist gut, wenn sie gut ausgebildete und engagierte Lehrerinnen hat, alle erforderlichen Lehrmittel zur Verfügung stehen und nicht ständig der Unterricht ausfällt. Schulen in freier Trägerschaft dürfen finanziell nicht benachteiligt werden. Wir fordern aber in allen Schulformen ab der Grundschule ein schulinternes Konzept zum Thema Ökologie und Nachhaltigkeit.\""},
  {"id":321, "text":"\"Es soll grundsätzlich keine sachgrundlose Befristung von Arbeitsverträgen geben. Arbeitsverträge, die nach Ende einer Befristung weitergeführt oder erneuert werden, müssen stets unbefristet sein.\""},
  {"id":322, "text":"\"Eine verdachtsunabhängige Personenkontrolle trägt zu einem Misstrauen gegenüber unseren vertrauenswürdigen Polizeikräften bei, das ihnen nicht gerecht wird.\""},
  {"id":323, "text":"\"Die ÖDP fordert die Koppelung von Subventionen an eine ökologische Wirtschaftsweise. Darüber hinaus sollen die Landwirte für den Einsatz im Artenschutz stärker finanziell unterstützt werden.\""},
  {"id":324, "text":"\"Es geht in Brandenburg um ausfallsfreien, exzellenten Unterricht und nicht darum, welche Nationalität die Lehrerin oder der Lehrer hat.\""},
  {"id":325, "text":"\"Beteiligung sehen wir dort als unvermeidlich an, wo sie sicherstellt, dass kleine Unternehmen nicht auf ihren Kosten sitzen bleiben und alle laufenden Löhne gezahlt werden, außerdem um alle noch zur Inbetriebnahme erforderlichen Maßnahmen abzuschließen sowie bei Schallschutzmaßnahmen für die Bevölkerung. Wir sind gegen die finanzielle Beteiligung an zusätzlichen Ausbau- und Erweiterungskosten - kein neues Regierungsterminal, keine weitere Landebahn.\""},
  {"id":326, "text":"\"Das Land Brandenburg sollte Modellregion für ein bedingungsloses Grundeinkommen werden. Dazu bedarf es einer intensiven Vorbereitung und Auswertung der bereits gelaufenen europäischen Projekte in diesem Bereich, um von deren Erfahrungen zu lernen.\""},
  {"id":327, "text":"\"In Artikel 47 der Brandenburger Verfassung bekennt sich Brandenburg zu dem Menschenrecht auf eine angemessene Wohnung und betont die Bedeutung der Wohnung für die Führung eines menschenwürdigen Lebens. Folglich muss dieses Recht uneingeschränkt für jeden Menschen gelten. Dies dient auch der Verbesserung der gesellschaftlichen Integration der Asylbewerberinnen und Asylbewerber.\""},
  {"id":328, "text":"\"Das 365-Euro-Jahresticket ist guter Anfang. Ziel sollte sein, den gesamten ÖPNV kostenlos zur Verfügung zu stellen.\""},
  {"id":329, "text":"\"Der Verfassungsschutz muss stärker vom Landesparlament kontrolliert werden und dem Landesparlament gegenüber transparenter werden.\""},
  {"id":330, "text":"\"Kinder, die in Regenbogenfamilien, Lebenspartnerschaften, gleichgeschlechtlichen Ehen oder bei einem alleinerziehenden Elternteil aufwachsen, müssen vor Benachteiligung und Diskriminierung geschützt werden. Daher sind an brandenburgischen Schulen alle Familienbilder als gleichwertig zu behandeln. Dieses Prinzip muss auch Eingang in die Illustration von Schulbüchern finden!\""},
  {"id":331, "text":"\"Die ÖDP steht für ein striktes Verbot der quälerischen Massentierhaltung. Sie tritt für eine zukunftsfähige und nachhaltige Nutztierhaltung auf bäuerlichen Betrieben ein und somit gegen Agrarfabriken. Die ÖDP schließt sich den Forderungen des Netzwerks Bauernhöfe statt Agrarfabriken an.\""},
  {"id":332, "text":"\"Die Verwendung ist streng zu reglementieren: Wird sie eingesetzt, hat die Aufzeichnung für die Dauer des Einsatzes lückenlos zu erfolgen. Aufzeichnungen, die gegen eine Person verwendet werden sollen, benötigen zur Bestätigung eine lückenlose Zweitaufzeichnung. Die Aufzeichnungen sind unmittelbar nach dem Einsatzende in Kopie an eine neutrale Stelle zu übertragen. Löschfristen von Aufnahmen ohne Bezug zu einem konkreten Straftatbestand sind kurz zu halten (z. B. eine Woche).\""},
  {"id":333, "text":"\"Die Bundeswehr sollte bei Minderjährigen keine Werbung in Schulen machen.\""},
  {"id":334, "text":"\"Ja, das Schienennetz ist aber in staatliche Verwaltung zurückzuführen. Nur so lassen sich Benachteiligungen der Wettbewerber der DB AG vermeiden und sozialverträgliche Bahntickets realisieren. Zum Schienennetz gehört auch die Verantwortung für Bahnhöfe und Haltestellen und für deren barrierefreien Ausbau.\""},
  {"id":335, "text":"\"Wir sehen keine Veranlassung, die halbe Bevölkerung zu kriminalisieren.\""},
  {"id":336, "text":"\"Es geht in Brandenburg um ausfallsfreien, exzellenten Unterricht in kleinen Klassen (14 Schülerinnen) und nicht darum, welches Schulsystem verfolgt wird. Das ist absolut nachrangig. Jede Art von Schule ist gut, wenn sie gut ausgebildete und engagierte Lehrerinnen und Lehrer hat, alle erforderlichen Lehrmittel zur Verfügung stehen und nicht ständig der Unterricht ausfällt. Wir fordern aber in allen Schulformen ab der Grundschule ein schulinternes Konzept zum Thema Ökologie und Nachhaltigkeit.\""},
  {"id":337, "text":"\"Die ÖDP fordert die Schaffung eines Zuwanderungsgesetzes, das faire Chancen auf legale Zuwanderung in die EU bietet, aber nicht zu einer übermäßigen Abwanderung gut qualifizierter Fachkräfte aus den Herkunftsländern führt.\""},
  {"id":338, "text":"\"Ein Baukindergeld oder eine Eigenheimzulage für Familien stellt eine bessere Förderung des Hausbaus für Familien dar als die Senkung der Grunderwerbssteuer.\""},
  {"id":339, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":340, "text":"\"Wölfe sind durch das Washingtoner Artenschutzabkommen, die Berner Konvention sowie die Fauna-Flora-Habitat-Richtlinie (FFH-RL) der EU geschützt. In Deutschland sind Wölfe nach dem Bundesnaturschutzgesetz streng geschützt. Sie sind ein unerlässlicher Bestandteil eines intakten Ökosystems und tragen zur Regulierung und Gesundheit von Wildtierpopulationen bei.\""},
  {"id":341, "text":"\"Alleen sind seit Jahrhunderten das Charakteristikum brandenburgischer Landstraßen. Tempo 70 km/h dient neben dem Schutz der Fahrzeuginsassen auch dem Schutz der Bäume und der sie umgebenden Tier- und Pflanzenwelt.\""},
  {"id":342, "text":"\"Gerade derzeit erleben wir, dass sich junge Menschen zunehmend politisch engagieren und für ihre Ziele und Befürchtungen auf die Straße gehen (z. B. Klimastreik). Bei den Landtagswahlen geht es auch um ihre Zukunft. Daher ist eine Wahlberechtigung ab 14 Jahren sinnvoll.\""},
  {"id":343, "text":"\"Nur, wenn diese Investoren vertraglich daran gebunden werden, die Wälder ausschließlich ökologisch (nach FSC-Siegel) zu bewirtschaften.\""},
  {"id":344, "text":"\"Die Übernachtungssteuer oder auch 'Matratzen-Maut' ist eine wertvolle Einnahmequelle, welche nicht zweckgebunden ist und somit in den generellen Haushalt fließen kann, um dort Gelder zu erhalten, welche an gezielter Stelle ihren Einsatz finden können.\""},
  {"id":345, "text":"\"Die offenen Grenzen in Europa sind eine wichtige Errungenschaft, die den interkulturellen Austausch fördern und damit nicht zuletzt unseren Frieden sichern. Zusätzlich sind die offenen Grenzen auch für die Wirtschaft positiv.\""},
  {"id":346, "text":"\"Um die Treibhausgas-Emissionen drastisch zu reduzieren, wollen wir einen schnellstmöglichen Ausstieg aus der Kohleverstromung erreichen. Im Gegenzug setzen wir uns für eine stärkere Förderung erneuerbarer Energien und Energiespeicher-Technologien ein.\""},
  {"id":347, "text":"\"Unserer Ansicht nach sind Beurteilungen von Teamwork, Mitwirkungsfreudigkeit und Erledigen der Arbeitsaufträge völlig ausreichend. Kinder sollten nicht bereits im Grundschulalter in einen Wettbewerb gezwungen und dem Vergleich ausgesetzt werden.\""},
  {"id":348, "text":"\"Der aktuelle Wettbewerb, wer möglichst wenige Geflüchtete aufnimmt, ist menschenunwürdig. Jeder Mensch hat ein Recht auf ein Dach über dem Kopf und eine Grundversorgung. Das Land Brandenburg sollte also seiner moralischen Verantwortung nachkommen. Im Gegensatz zu den oftmals vorherrschenden Befürchtungen, kann die Aufnahme von Geflüchteten durch erfolgreiche Integration auch zu einer Bereicherung für die Gesellschaft werden, gerade auch nach fast 2 Jahrzehnten der Ost-West-Migration.\""},
  {"id":349, "text":"\"Die heutige konventionelle Landwirtschaft schadet durch großflächige Monokulturen, den massiven Einsatz von gesundheitsschädlichen Herbiziden und Pestiziden sowie die Ausbringung großer Mengen von Gülle unseren Böden, der Wasserqualität, der natürlichen Artenvielfalt und auch unserer Gesundheit. Deshalb ist es für uns ein wichtiges Anliegen, die ökologische Landwirtschaft deutlich stärker zu fördern.\""},
  {"id":350, "text":"\"Die Fünfprozenthürde ist undemokratisch, da so regelmäßig tausende Stimmen nicht im Landtag repräsentiert werden - 2014 über 50.000. Obwohl laut dem Gleichheitsgrundsatz der Landesverfassung jede Stimme gleich sein muss, werden diese Stimmen nicht gleichermaßen berücksichtigt.\""},
  {"id":351, "text":"\"Bildung muss für alle kostenlos sein. Bildung ist das Wichtigste für die Zukunft junger Menschen und des Landes. Daher gilt es, jegliche finanzielle Hürden zu Bildung abzubauen.\""},
  {"id":352, "text":"\"Wir sprechen uns klar für einen säkularen Staat aus. Das Tanzverbot ist religiös motiviert und nicht mehr zeitgemäß in einer pluralistischen Gesellschaft.\""},
  {"id":353, "text":"\"Der Abbau von Schulden ist ein wichtiges Ziel, das konsequent verfolgt werden muss. Allerdings darf dies nicht zu Lasten der finanziell Schwachen in Form von mangelnden Sozialleistungen gehen. Zudem muss es auch Spielraum für wichtige Investitionen im sozialen Bereich und für mehr Umwelt- und Tierschutz geben.\""},
  {"id":354, "text":"\"Wir setzen uns konsequent für ein Verbot der Jagd ein, da diese widersinnig und grausam ist. Viele Tiere werden bei der Jagd nicht sofort getötet, sondern nur verletzt und sterben dann einen langsamen und qualvollen Tod. Zudem bewirkt die Jagd genau das Gegenteil von dem, was Jäger*innen als Begründung für sie anführen, denn der Druck, der durch die Jagd auf die Tierbestände ausgeübt wird, führt nicht zu geringeren Populationen, sondern zu einer verstärkten Vermehrung.\""},
  {"id":355, "text":"\"In unserer Gesellschaft nimmt Konsum ohnehin schon einen zu hohen Stellenwert ein. Zudem leiden viele Berufstätige unter einer zu hohen Arbeitsbelastung und unregelmäßigen Arbeitszeiten. Der Sonntag soll sowohl Beschäftigten im Einzelhandel als auch Konsumenten als Tag für Familie, Entspannung, Freizeitaktivitäten oder Ehrenamt zur Verfügung stehen.\""},
  {"id":356, "text":"\"Die ohnehin schon unmenschliche Abschiebepraxis darf nicht noch unmenschlicher gestaltet werden, indem Umstände des Einzelfalles (wie z.B. Krankheiten, schulpflichtige Kinder etc.) nicht berücksichtigt werden. Zudem lehnen wir die pauschale Einstufung einzelner Herkunftsstaaten als sicher ab.\""},
  {"id":357, "text":"\"Fracking ist äußerst risikoreich für Menschen, Tiere und Umwelt. Das Verfahren geht mit viel Lärm, Flächen- und Wasserverbrauch sowie Luftverschmutzung einher und gefährdet die Stabilität des Untergrundes, was zu Erdbeben führen kann. Die eingesetzten Chemikalien sind zum Teil giftig; sie können ins Grundwasser gelangen und dieses zusammen mit radioaktiven Substanzen sowie gelöstem Methan kontaminieren. Auf diese riskante Förderungsmethode soll gänzlich verzichtet werden.\""},
  {"id":358, "text":"\"Bildung ist zu fördern, da sie die Grundlagen für die Zukunft junger Menschen und unsere soziale Gesellschaft ausmacht. Der Schwerpunkt ist jedoch auf staatliche Schulen zu legen. Bei Schulen in freier Trägerschaft ist auf vergleichbare Qualitätsstandards zu achten.\""},
  {"id":359, "text":"\"Für eine Befristung müssen triftige Gründe nachgewiesen werden, denn diese führt durch die damit verbundene mangelnde Planungssicherheit sowie den Leistungsdruck zu einer psychischen Belastung der Arbeitnehmer*innen.\""},
  {"id":360, "text":"\"Polizeikontrollen dürfen nur aus konkretem Verdacht heraus erfolgen. Leider finden jedoch immer noch in vielen Fällen Kontrollen statt, die auf rassistischen Gründen beruhen. Verdachtsunabhängige Personenkontrollen öffnen rassistischen Kontrollen und damit Schikanen Tür und Tor.\""},
  {"id":361, "text":"\"Landwirte, die ressourcenschonend, tier- und klimafreundlich arbeiten sollten in der Verteilung der Subventionen wesentlich mehr beachtet werden und dementsprechend Entschädigungen bei Vorkommnissen 'höherer Gewalt' wie bspw. Hagel-, Sturm-, oder Dürreschäden erhalten.\""},
  {"id":362, "text":"\"Wir stehen für Anerkennung der Ausbildung und eine schnellere Integration von Geflüchteten in den Arbeitsmarkt. Je schneller und besser diese integriert werden, umso mehr Konflikte werden vermieden, umso weniger Kosten entstehen durch die Abhängigkeit von staatlichen Leistungen und umso menschenwürdiger können Geflüchtete leben.\""},
  {"id":363, "text":"\"Der Bau des Flughafens hat bereits zu viel Geld gekostet, das jetzt für andere sehr wichtige Investitionen fehlt, z. B. den Ausbau des Schienenverkehrs. Der Staat sollte verstärkt umweltfreundliche Verkehrsmittel fördern und nicht den besonders klimaschädlichen Flugverkehr. Außerdem ist nach wie vor davon auszugehen, dass die Kosten des Flughafens weiter steigen werden.\""},
  {"id":364, "text":"\"Wir befürworten die Erprobung und darauf folgende Einführung eines bedingungslosen Grundeinkommens, das sozial ausgerichtet, ökonomisch machbar und nachhaltig ist und eine dringende und sinnvolle Antwort auf kommende ökonomische Herausforderungen (Industrie 4.0, ethische Orientierung der Arbeit) darstellt.\""},
  {"id":365, "text":"\"Wir setzen uns für die dezentrale Unterbringung von Asylbewerber*innen ein, da dies Konflikte unter Asylbewerber*innen reduziert, die Integration fördert und ein menschenwürdiges Leben ermöglicht.\""},
  {"id":366, "text":"\"Im Sinne des Klimaschutzes ist es von essentieller Bedeutung, den öffentlichen Personenverkehr attraktiver und günstiger zu gestalten. Ein 365-Euro-Ticket kann einen wertvollen Beitrag dazu leisten, dass Menschen freiwillig auf den ÖPNV umsteigen.\""},
  {"id":367, "text":"\"Demokratie und Menschenrechte sind wertvolle Errungenschaften unserer Gesellschaft, die vor schädlichen Einflüssen wie beispielsweise Rechtsextremismus geschützt werden müssen. Die Beobachtung und qualifizierte Einschätzung derartiger Gefahren durch den Verfassungsschutz auch in Brandenburg ist hierzu nötig und wichtig.\""},
  {"id":368, "text":"\"Die meisten Kinder stammen aus einer traditionellen Familie, weswegen das traditionelle Familienbild für sie selbstverständlich ist. Nicht-traditionelle Familienbilder sind in der Regel nicht öffentlich präsent, wie es bei dem traditionellen Familienbild der Fall ist, sodass diese den Schüler*innen erst bewusst gemacht werden müssen. Wichtig ist nicht die Vermittlung eines bestimmten Familienbildes, sondern die Vermittlung, dass jede Familienform den gleichen Wert für die Gesellschaft hat.\""},
  {"id":369, "text":"\"Die schnellstmögliche Beendigung der Massentierhaltung ist eine unserer Kernforderungen, die wir u. a. durch Fördergelder für die Umstellung auf rein pflanzliche Landwirtschaft realisieren wollen. Ganz zu schweigen von dem Tierleid, das durch die industrialisierte Massentierhaltung entsteht, belastet die Intensivhaltung von Tieren auch massiv unsere Umwelt. Sie führt u.a. zu einer Kontaminierung des Grundwassers und trägt maßgeblich zu Klimaerwärmung sowie Artensterben bei.\""},
  {"id":370, "text":"\"Bodycams tragen dazu bei, dass sowohl Gewalt gegen als auch durch Polizist*innen durch Abschreckung verhindert wird. Sie liefern Beweise, wo man ansonsten lediglich auf die Aussage von Einzelpersonen angewiesen wäre.\""},
  {"id":371, "text":"\"Dies lehnen wir ab, weil wir eine Heranführung der Schüler*innen an und Beeinflussung durch die Bundeswehr vermeiden wollen.\""},
  {"id":372, "text":"\"Zum Zweck der Eindämmung von Treibhauseffekt und Umweltverschmutzung ist es unumgänglich, den öffentlichen Personenverkehr verstärkt zu fördern. Damit er für alle beruflichen und privaten Fahrten eine praktikable Alternative zum Auto wird, muss er weiter ausgebaut und besser vernetzt werden. Auch der Güter-Transport soll von der Straße auf die Schiene verlagert werden.\""},
  {"id":373, "text":"\"Die Polizei hat deutlich Wichtigeres zu tun, wofür ihr die Kapazität fehlen würde, wenn sie sich mit derartigen Lappalien beschäftigen müsste.\""},
  {"id":374, "text":"\"Wir stehen für Gesamtschulen, an denen immer diejenigen Schüler*innen zusammen unterrichtet werden, die das jeweilige Fach im gleichen Level besuchen, weil sie dessen Grundlagen bereits gelernt haben und es vertiefen möchten.\""},
  {"id":375, "text":"\"Fachkräfte aus dem Ausland aktiv anzuwerben sollte nur vorübergehend eine Lösung bei Fachkräftemangel sein und ist nur eine von mehreren Optionen. Wichtiger wäre es, die Fachkräfte im Inland auszubilden. Hier wäre auch die Ausbildung der aufgenommenen Flüchtlinge naheliegend und wichtig. Zudem werden ausländische Fachkräfte eventuell in ihren Heimatländern ebenfalls dringend benötigt, sodass die Gefahr besteht, dass wir diesen Ländern ihr Fachkräftepotenzial entziehen.\""},
  {"id":376, "text":"\"Wir setzen uns dafür ein, dass möglichst wenige freie und Natur-Flächen zugebaut werden. Stattdessen sollen die vorhandenen brachliegenden Flächen sowie leerstehenden Wohnungen effizient und sozial genutzt werden.\""},
  {"id":377, "text":"\"Ein ausgeglichenes Verhältnis zwischen Frauen und Männern bei der Besetzung und der Reihenfolge von Kandidierendenlisten ist selbstverständlich wünschenswert. Nicht in allen Fällen ist es jedoch komplett ausgeglichen machbar, da nicht immer ausreichend Personen beider Geschlechter bereit sind zu kandidieren und dies ggf. auch nicht auf vorderen Positionen. Ein Wahlantritt einer Partei darf aber nicht durch derartige Kriterien verhindert werden.\""},
  {"id":378, "text":"\"Der Wolf steht unter strengem Schutz. Wir dringen immer weiter in das Habitat der Tiere ein und sollten deswegen für eine sichere Koexistenz mit ausreichend Lebensraum für alle Spezies sorgen. Herden von sog. Nutztieren können durch Maßnahmen wie hohe Elektrozäune mit ausreichend hoher Spannung sowie Untergrabenschutz geschützt werden.\""},
  {"id":379, "text":"\"Alleen sind dafür bekannt, durch ihre häufig kilometerweite Kurvenlosigkeit als sogenannte 'Todesstrecken' in den Schlagzeilen zu erscheinen. Sie animieren zu unüberlegten und leichtsinnigen (Überhol-)Manövern und darum erachten wir ein Tempolimit von 70 km/h als zielführend und sinnvoll.\""},
  {"id":380, "text":"\"Jugendliche sind heutzutage gut informiert und durchaus in der Lage, auch komplexe politische Zusammenhänge besser zu verstehen als ältere Generationen.\""},
  {"id":381, "text":"\"Damit wäre eine Kontrolle der Gebiete nicht mehr möglich. Investoren würden diese evtl. als Bauland nutzen.\""},
  {"id":382, "text":"\"Brandenburg sollte den Tourismus stärken und deshalb diese Gebühr abschaffen.\""},
  {"id":383, "text":"\"Das wäre ein Rückschritt und gegen den europäischen Gedanke.\""},
  {"id":384, "text":"\"Ein früherer Kohleausstieg ist aufgrund des Klimawandels dringend geboten. Kohle ist eine klimafeindliche und umweltzerstörende Technologie, die so schnell wie möglich mit regenerativen Energien ersetzt werden muss.\""},
  {"id":385, "text":"\"Leistungsdruck ab der 1. Klasse ist überhaupt nicht zielführend für die Lernmotivation des Kindes. Viel wichtiger ist es, dem Kind die Grundlagen des Lernens zu vermitteln. Bewertungen in so einer frühen Phase können das Selbstbewusstsein eines Kindes stark beeinflussen.\""},
  {"id":386, "text":"\"Es ist ein Skandal, dass Hilfsorganisationen für die Rettung von Menschenleben bestraft werden. Brandenburg sollte hier mit gutem Beispiel vorangehen und anbieten, diese verzweifelten Menschen aufzunehmen und ihnen die notwendige Hilfe geben.\""},
  {"id":387, "text":"\"Ökologische Landwirtschaft (insbesondere bio-vegane Landwirtschaft) sollte stark gefördert werden. Diese trägt aktiv zum Klimaschutz bei. Brandenburg muss in diesem Bereich Vorreiter werden für alle Bundesländer!\""},
  {"id":388, "text":"\"Die Politik sollte über eine Absenkung dieser Hürde nachdenken. Die 5%-Hürde ist für kleine Parteien und Vereinigungen i.d.R. nicht zu schaffen. Kleine Parteien haben schon bei der Zulassung zur Landtagswahl mit hohen Hürden zu kämpfen (bspw. das Sammeln von 2000 beglaubigten Unterstützungsunterschriften) und sind gegenüber den etablierten Parteien stark im Nachteil. Die Europawahl hat gezeigt, dass Parteienvielfalt damit gewährleistet wird.\""},
  {"id":389, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":390, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":391, "text":"\"Finanzierungen in die anstehenden Probleme wie Klima-und Umweltschutz sind heute wichtiger als Schuldenabbau.\""},
  {"id":392, "text":"\"Wissenschaftlichen Studien zufolge bedingt eine intensive Bejagung das Anwachsen von Tierpopulationen. Darüber hinaus sorgt die Jagd für eine beschleunigte Ausbreitung von Krankheiten. Jäger behaupten, dass sie Wildschäden verhindern müssen. Das ist falsch, denn in einem natürlichen Wald entstehen keine nennenswerten Wildschäden. 'Hobbyjäger' sind in keinster Form qualifiziert die Aufgaben der Jagd zu realisieren. Der Wolf kann diese Aufgaben nun wieder auf natürliche Weise erfüllen.\""},
  {"id":393, "text":"\"Es gibt bereits einige verkaufsoffene Sonntage im Jahr, die Arbeitskräfte im Einzelhandel sollten nicht noch weiter dadurch belastet werden.\""},
  {"id":394, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":395, "text":"\"Fracking impliziert einen extrem hohen Wasserverbrauch, der in keinem Verhältnis zum Nutzen steht und die Natur massiv beeinträchtigt.\""},
  {"id":396, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":397, "text":"\"Es muss immer einen Grund für eine Befristung geben. Arbeitnehmer brauchen Sicherheiten.\""},
  {"id":398, "text":"\"Es muss weiterhin ein Verdacht gegeben sein, um Personenkontrollen durchzuführen. Verdachtsunabhängige Kontrollen führen nur zu mehr Polizeiwillkür und Vertrauensverlust in der Bevölkerung.\""},
  {"id":399, "text":"\"Wer klimafeindliche Landwirtschaft betreibt sollte nicht mehr unterstützt werden!\""},
  {"id":400, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":401, "text":"\"Es sind bereits viele Milliarden Steuergeld in den Bau des BER geflossen. Dieses Geld kann an anderer sehr viel sinnvoller investiert werden als in die weitere Subvention dieses nicht rentablen Flughafens.\""},
  {"id":402, "text":"\"Durch das bedingungslose Grundeinkommen entsteht Leistungsvermögen. Wenn ich mir keine Sorgen um meine Existenz machen muss, kann ich mich an neue Ideen wagen. Arbeitnehmer müssen aus ökonomischem Zwang etwas machen, um so das Existenzminimum zu sichern. Erst ein BGE würde echtes Gleichgewicht am Arbeitsmarkt herstellen. 1000 Euro für jeden sind bei einem Bruttoinlandsprodukt von über 3 Billionen Euro finanzierbar.\""},
  {"id":403, "text":"\"Integration von Anfang an!\""},
  {"id":404, "text":"\"ÖPNV soll kostenlos werden.\""},
  {"id":405, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":406, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":407, "text":"\"Industrielle Tierhaltung ist einer der Hauptverursacher für den Klimawandel und muss schnellstens beendet werden. Fleisch aus Massentierhaltung verursacht die meisten Zivilisationskrankheiten (Herzerkrankungen, Diabetes, Krebs). Darüber hinaus ist der immense Einsatz von Antibiotika nicht mehr zu verantworten.\""},
  {"id":408, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":409, "text":"\"Eine Armee hat in Schulen nichts zu suchen. Schüler sollten pazifistisch erzogen werden.\""},
  {"id":410, "text":"\"Der Ausbau der Schiene wurde jahrelang vernachlässigt. Dabei trägt eine gute Schieneninfrastruktur ein riesiges Potential, um dem steigenden Verkehrsaufkommen gerecht zu werden. Bahnfahren ist zudem umweltverträglicher.\""},
  {"id":411, "text":"\"Wir fordern die Freigabe von Cannabis. Der Verkauf könnte staatlich kontrolliert werden. Sowohl die Qualität von Cannabis als auch die Mengenabgaben und das Mindestalter auf den Märkten können mit der Legalisierung kontrolliert werden. Das bietet den Konsumenten einen besseren Verbraucherschutz. Die Entkriminalisierung von Cannabis führt derzeitige Konsumenten in die Legalität zurück. Können Konsumenten das Gras auf dem legalen Markt kaufen, kommen sie weniger mit harten Drogen in Berührung.\""},
  {"id":412, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":413, "text":"\"Eine zielgerichtete Anwerbung kann dem Fachkräftemangel in unserem Land entgegen wirken.\""},
  {"id":414, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":415, "text":"\"Sämtliche Geschlechter sollen dabei berücksichtigt werden.\""},
  {"id":416, "text":"\"Der Wolf muss eine streng geschützte Art bleiben. Die Richtlinien und Fördermittel der EU sollten hier strengstens beachtet, bzw. genutzt werden.\""},
  {"id":417, "text":"\"Der Schutz der Umwelt muss Vorrang haben.\""}
]
