[
  {"id":0, "category":null, "label":"Wählen ab 14", "text":"Das Wahlalter bei Landtagswahlen in Brandenburg soll auf 14 Jahre gesenkt werden."},
  {"id":1, "category":null, "label":"Landeswälder", "text":"Wälder im Besitz des Landes sollen weiterhin an private Investoren verkauft werden dürfen."},
  {"id":2, "category":null, "label":"Übernachtungsteuer", "text":"Brandenburg soll die Übernachtungsteuer für den Tourismus abschaffen."},
  {"id":3, "category":null, "label":"Deutsch-Polnische Grenze", "text":"An der Grenze zu Polen sollen ständige Personenkontrollen durchgeführt werden."},
  {"id":4, "category":null, "label":"Kohleausstieg", "text":"Brandenburg soll vor dem Jahr 2038 aus der Kohleverstromung aussteigen."},
  {"id":5, "category":null, "label":"Schulnoten", "text":"Schülerinnen und Schüler in Brandenburg sollen schon ab der ersten Klasse Schulnoten erhalten."},
  {"id":6, "category":null, "label":"Aufnahme von Flüchtlingen", "text":"Das Land Brandenburg soll sich dazu bereit erklären, aus Seenot gerettete Flüchtlinge aufzunehmen."},
  {"id":7, "category":null, "label":"Ökologische Landwirtschaft", "text":"Das Land Brandenburg soll vorrangig ökologische Landwirtschaft fördern."},
  {"id":8, "category":null, "label":"Fünf-Prozent-Hürde", "text":"Die Fünf-Prozent-Hürde bei Landtagswahlen in Brandenburg soll beibehalten werden."},
  {"id":9, "category":null, "label":"Verwaltungskosten an Hochschulen", "text":"Der Verwaltungskostenbeitrag für Studierende an Hochschulen in Brandenburg soll abgeschafft werden."},
  {"id":10, "category":null, "label":"Tanzverbot an stillen Tagen", "text":"Das Tanzverbot an stillen Tagen (z.B. Karfreitag, Volkstrauertag) soll abgeschafft werden."},
  {"id":11, "category":null, "label":"Schuldenabbau", "text":"Haushaltsüberschüsse des Landes sollen vorrangig für den Schuldenabbau verwendet werden."},
  {"id":12, "category":null, "label":"Jagdverbot", "text":"In Brandenburg soll das Jagen von Tieren verboten werden."},
  {"id":13, "category":null, "label":"Verkaufsoffene Sonntage", "text":"Es soll mehr verkaufsoffene Sonntage im Land Brandenburg geben."},
  {"id":14, "category":null, "label":"Konsequente Abschiebung", "text":"Das Land Brandenburg soll ausreisepflichtige Ausländerinnen und Ausländer konsequent abschieben."},
  {"id":15, "category":null, "label":"Fracking", "text":"Die Förderung von Gas aus Gesteinsschichten (Fracking) soll in Brandenburg ausnahmslos verboten werden."},
  {"id":16, "category":null, "label":"Schulen in freier Trägerschaft", "text":"Das Land soll Schulen in freier Trägerschaft stärker finanziell fördern."},
  {"id":17, "category":null, "label":"Sachgrundlose Befristungen", "text":"Es soll keine sachgrundlosen Befristungen von Arbeitsverträgen im öffentlichen Dienst geben."},
  {"id":18, "category":null, "label":"Verdachtsunabhängige Kontrollen", "text":"Die Polizei in Brandenburg soll weiterhin Personenkontrollen verdachtsunabhängig durchführen dürfen."},
  {"id":19, "category":null, "label":"Wetterbedingte Ernteausfälle", "text":"Nur Landwirte und Landwirtinnen, die klimaschonende Landwirtschaft betreiben, sollen bei wetterbedingten Ernteausfällen vom Land Brandenburg finanziell unterstützt werden."},
  {"id":20, "category":null, "label":"Geflüchtete Lehrkräfte", "text":"Mehr geflüchtete Lehrerinnen und Lehrer sollen an brandenburgischen Schulen unterrichten dürfen."},
  {"id":21, "category":null, "label":"Flughafen BER", "text":"Das Land Brandenburg soll sich weiter finanziell am Bau des Flughafens BER beteiligen."},
  {"id":22, "category":null, "label":"Bedingungsloses Grundeinkommen", "text":"Das Land Brandenburg soll Modellprojekte zum bedingungslosen Grundeinkommen durchführen."},
  {"id":23, "category":null, "label":"Sammelunterkünfte", "text":"In Brandenburg sollen Asylbewerberinnen und Asylbewerber in Sammelunterkünften untergebracht werden."},
  {"id":24, "category":null, "label":"Ticket für den ÖPNV", "text":"Brandenburg soll ein 365-Euro-Ticket für den gesamten Verkehrsverbund Berlin-Brandenburg einführen."},
  {"id":25, "category":null, "label":"Verfassungsschutz", "text":"Der Verfassungsschutz in Brandenburg soll aufgelöst werden."},
  {"id":26, "category":null, "label":"Traditionelles Familienbild", "text":"An brandenburgischen Schulen soll ausschließlich das traditionelle Familienbild (Vater, Mutter, Kind) vermittelt werden."},
  {"id":27, "category":null, "label":"Intensive Tierhaltung", "text":"Die intensive Tierhaltung (\"Massentierhaltung\") soll im Land Brandenburg grundsätzlich verboten werden."},
  {"id":28, "category":null, "label":"Bodycams", "text":"Die Brandenburger Polizei soll weiterhin Bodycams (Körperkameras) einsetzen dürfen."},
  {"id":29, "category":null, "label":"Bundeswehr an Schulen", "text":"Es sollen weiterhin Informationsveranstaltungen der Bundeswehr an brandenburgischen Schulen stattfinden dürfen."},
  {"id":30, "category":null, "label":"Schiene vor Straße", "text":"Beim Ausbau der Verkehrsinfrastruktur soll die Schiene Vorrang vor der Straße haben."},
  {"id":31, "category":null, "label":"Cannabis", "text":"Auch der Besitz geringer Mengen Cannabis soll in Brandenburg strafrechtlich verfolgt werden."},
  {"id":32, "category":null, "label":"Mehrgliedriges Schulsystem", "text":"Das Schulsystem aus Oberschulen, Gesamtschulen und Gymnasien soll langfristig erhalten bleiben."},
  {"id":33, "category":null, "label":"Ausländische Fachkräfte", "text":"Das Land Brandenburg soll gezielt ausländische Fachkräfte anwerben."},
  {"id":34, "category":null, "label":"Grunderwerbsteuer", "text":"Die Grunderwerbsteuer in Brandenburg soll gesenkt werden."},
  {"id":35, "category":null, "label":"Wahllisten", "text":"Bei der Besetzung von Wahllisten für den brandenburgischen Landtag sollen abwechselnd Frauen und Männer vertreten sein."},
  {"id":36, "category":null, "label":"Jagd von Wölfen", "text":"Wölfe sollen in Brandenburg gejagt werden dürfen."},
  {"id":37, "category":null, "label":"Tempolimit auf Alleen", "text":"Auf jeder Allee in Brandenburg soll ein Tempolimit von 70 km/h gelten."}
]
