[
  {"id":0, "text":"Bremen und Bremerhaven sollen ausschließlich mit erneuerbaren Energien versorgt werden."},
  {"id":1, "text":"Das Gymnasium soll in Bremen als Schulform erhalten bleiben."},
  {"id":2, "text":"In Vorständen und Aufsichtsräten der Bremer Eigenbetriebe soll eine Frauenquote gelten."},
  {"id":3, "text":"Abschaffung des generellen Tempolimits auf den Bremer Autobahnen!"},
  {"id":4, "text":"Bremen soll Flüchtlinge aus Nordafrika aufnehmen."},
  {"id":5, "text":"Die Bremer Außenweser soll für große Containerschiffe weiter vertieft werden."},
  {"id":6, "text":"Das Land Bremen soll Bremerhaven stärker finanziell fördern."},
  {"id":7, "text":"Bremen soll Projekte zur Integration von Migrantinnen und Migranten fördern."},
  {"id":8, "text":"In Bremen soll die Gewerbesteuer gesenkt werden."},
  {"id":9, "text":"Das Nachtflugverbot auf dem Bremer Flughafen soll verschärft werden."},
  {"id":10, "text":"Das letzte Kindergartenjahr vor der Einschulung soll verpflichtend sein."},
  {"id":11, "text":"Jede Bürgerin und jeder Bürger soll in einer gesetzlichen Krankenkasse versichert sein müssen."},
  {"id":12, "text":"Die christlichen Kirchen sollen evangelischen und katholischen Religionsunterricht an Bremer Schulen anbieten dürfen."},
  {"id":13, "text":"Der Eintritt in die Kultureinrichtungen des Landes soll für einkommensschwache Bürgerinnen und Bürger kostenfrei sein."},
  {"id":14, "text":"Kein Umschlag von Rüstungsgütern in den bremischen Häfen."},
  {"id":15, "text":"Kindergeld soll nur an deutsche Familien ausgezahlt werden."},
  {"id":16, "text":"Bremen soll sich für ein bundesweites Zentralabitur einsetzen."},
  {"id":17, "text":"Im Bremer Polizeidienst sollen mehr Menschen mit Migrationshintergrund beschäftigt werden."},
  {"id":18, "text":"Eingetragene Partnerschaften (\"Homo-Ehen\") sollen der Ehe gleichgestellt werden."},
  {"id":19, "text":"ALG-II-Empfängerinnen und -Empfängern sollen auch weiterhin Leistungen gekürzt werden, wenn sie Jobangebote ablehnen."},
  {"id":20, "text":"Alle Bremer Bachelor-Absolventen sollen einen Rechtsanspruch auf einen Master-Studienplatz in Bremen haben."},
  {"id":21, "text":"Die Umweltzone in Bremen soll abgeschafft werden."},
  {"id":22, "text":"Kommunales Wahlrecht für alle dauerhaft in Bremen wohnenden Ausländerinnen und Ausländer!"},
  {"id":23, "text":"In die Bremer Landesverfassung soll eine \"Schuldenbremse\" aufgenommen werden."},
  {"id":24, "text":"Die Polizei Bremen und die Polizei Bremerhaven sollen zu einer gemeinsamen Landespolizei zusammengeführt werden."},
  {"id":25, "text":"In Bremen und Bremerhaven sollen die verkaufsoffenen Sonntage abgeschafft werden."},
  {"id":26, "text":"Arbeitsgelegenheiten für ALG-II-Empfängerinnen und -Empfänger (\"1-Euro-Jobs\") sollen weiterhin gefördert werden."},
  {"id":27, "text":"In Bremen sollen vor einem Verkauf öffentlicher Unternehmen die Bürgerinnen und Bürger befragt werden."},
  {"id":28, "text":"Der Bau der Fatih-Moschee in Bremerhaven soll gestoppt werden."},
  {"id":29, "text":"Bremen soll sich für ein elternunabhängiges BAföG einsetzen."},
  {"id":30, "text":"In Bremen soll eine \"Bettensteuer\" für das Hotelgewerbe eingeführt werden."},
  {"id":31, "text":"In Bremen und Bremerhaven soll eine \"Bürgerstreife\" eingerichtet werden."},
  {"id":32, "text":"Die GEWOBA soll privatisiert werden."},
  {"id":33, "text":"Bremen soll weiterhin Projekte gegen Rechtsextremismus fördern."},
  {"id":34, "text":"Die verpflichtende Mitgliedschaft in der Arbeitnehmerkammer Bremen soll abgeschafft werden."},
  {"id":35, "text":"Die Jugendfreizeitheime sollen mehr Finanzmittel erhalten."},
  {"id":36, "text":"Das Land Bremen soll sich dafür einsetzen, dass die Laufzeitverlängerung für alle Kernkraftwerke rückgängig gemacht wird."},
  {"id":37, "text":"Die Stadtbibliothek Bremen soll auch sonntags geöffnet werden."}
]
