[
  {"id":0, "text":"\"Wir setzen auf ein Miteinander von ökologischer und konventioneller Landwirtschaft. Im Mittelpunkt steht für uns regionale Erzeugung vor Ort, verbunden mit einem nachhaltigen Anspruch. Teure und potentiell klimaschädliche Importe können so vermieden werden.\""},
  {"id":1, "text":"\"Durch die Einführung der digitalen Lernmittelfreiheit ,,digiPLUS\" sorgen wir dafür, dass in jedem Rucksack ein Laptop für die Schülerinnen und Schüler ist. Mit dem Schulcampus Rheinland-Pfalz stellt das Land den Schulen eine zentrale Plattform für alle digitalen Bildungsaktivitäten zur Verfügung.\""},
  {"id":2, "text":"\"In unserem Land wird Windkraft auch weiterhin eine zentrale Rolle spielen. Der Anteil der Windenergie entspricht heute einem Drittel der gesamten Stromerzeugung. Wir wollen Rahmenbedingungen so verändern, dass zusätzliche Standorte möglich werden, um noch vorhandene Potentiale auszuschöpfen. Hier gilt es, die Genehmigungsverfahren anzupassen. Insbesondere beim Austausch von bestehenden Anlagen durch neuere und effizientere Anlagen (Repowering) sehen wir großes Potential.\""},
  {"id":3, "text":"\"Liegt der Verdacht einer Straftat vor, sind die Strafverfolgungsbehörden aufgrund des Legalitätsprinzips verpflichtet, diesem nachzugehen und dazu alle zulässigen und verhältnismäßigen Maßnahmen zu ergreifen. Wir sind der Auffassung, dass der Rückgriff auch auf solche Daten bei schweren und schwersten Straftaten möglich sein sollte. Im Zweifel sollte jeweils ein Richter über den Einzelfall entscheiden.\""},
  {"id":4, "text":"\"Die SPD legt ein klares Bekenntnis zur Mittelrheinbrücke ab. Wir wollen die Gebiete des Hunsrücks und des Taunus enger zusammenzuführen, die Wirtschaft fördern und den demografischen Wandel positiv gestalten.\""},
  {"id":5, "text":"\"Ob das Instrument einer so genannten Robotersteuer effektiv ist, wird breit diskutiert. Richtig ist, auch zukünftig geeignete Formen zu finden, die Gewinne von Unternehmen angemessen zu besteuern. Zudem brauchen neue Formen des Arbeitens, etwa über Online-Plattformen, einen vernünftigen Rechtsrahmen.\""},
  {"id":6, "text":"\"Wir wollen das Wahlalter auf 16 Jahre senken. Wir sind überzeugt: Dadurch werden wir dem Interesse von jungen Menschen an Politik gerecht und fördern ihre Bereitschaft, sich gesellschaftlich zu engagieren. Wir glauben, dass junge Menschen ihre Interessen so besser in den politischen Willensbildungsprozess einbringen können und wollen. Bislang ist die dafür nötige Zweidrittelmehrheit leider am Widerstand der CDU gescheitert.\""},
  {"id":7, "text":"\"Auch für Menschen mit einem geringeren Einkommen muss es möglich sein, in den großen Städten zu leben. Wir befürworten deswegen den Einsatz der von der SPD auf Bundesebene eingeführten Mietpreisbremse, die nicht vertretbare Mietsteigerungen verhindert. Sie gilt in Rheinland-Pfalz in Mainz, Ludwigshafen Trier, Speyer und Landau und hilft damit auch vielen Studierenden.\""},
  {"id":8, "text":"\"Das gemeinsame Lernen von Kindern mit und ohne Behinderung ist uns sehr wichtig. Inklusion ist eine gesamtgesellschaftliche Aufgabe und eine Frage der Haltung. Bereits vor einigen Jahren haben wir im Schulgesetz verankert, dass Eltern behinderter Kinder selbst entscheiden können, ob ihr Kind eine Schwerpunktschule im Regelschulsystem oder eine Förderschule besucht. An diesem Grundsatz halten wir fest. Wir werden daher das System der Schwerpunktschulen weiter ausbauen und qualitativ stärken.\""},
  {"id":9, "text":"\"Um auch im ländlichen Raum die Infrastruktur auszubauen, sollen die Radwege entlang von Landstraßen ausgebaut werden. Hierzu werden wir die Kriterien für den Bau von Radwegen ändern und beim LBM einen Radbeauftragten einführen, der Kommunen berät.\""},
  {"id":10, "text":"\"Wir sehen für Rheinland-Pfalz keine Notwendigkeit bestehende Regelungen zu verändern.\""},
  {"id":11, "text":"\"Wir wollen zusammen mit den Kommunen darauf hinwirken, dass die Anlage von Schotter- und Steingärten eingeschränkt wird, denn Artenschutz geht uns alle an. Bebauungspläne und Grünsatzungen sollen so angepasst werden, dass Schottergärten nicht als Gartenfläche zählen.\""},
  {"id":12, "text":"\"Mit dem Kommunalen Entschuldungsfonds, dem Abbaubonus und dem Zinssicherungsschirm hat das Land bereits erhebliche Anstrengungen unternommen, um die kommunale Liquiditätsverschuldung zu begrenzen und abzubauen. Das Problem der kommunalen Altschulden kann jedoch nur in einer gemeinsamen Kraftanstrengung von Bund und Ländern gelöst werden. Rheinland-Pfalz ist bereit, seinen Beitrag zu leisten - einen entsprechenden Vorschlag des Bundesfinanzministers hat die Union jedoch leider verhindert.\""},
  {"id":13, "text":"\"Die Kirchen sind unverzichtbare Partnerinnen für soziale Gerechtigkeit in unserem Land. Mit ihrem Einsatz für Bildung, Familien, Pflege oder Menschen in besonderen Lebenslagen tragen sie in besonderem Maße zu einem lebenswerten Rheinland-Pfalz bei. Unsere vertrauensvolle Zusammenarbeit werden wir engagiert fortsetzen. Die SPD steht zum bekenntnisorientierten Religionsunterricht\""},
  {"id":14, "text":"\"Grundsätzlich ist die Koexistenz dieses ursprünglich heimischen Raubtieres möglich. Dafür setzen wir auf Zusammenarbeit mit den Naturschutzverbänden beim Wolfsmanagementplan RLP und der Einrichtung von Präventionsgebieten. Zum Schutz von Menschen und Weidetieren besteht die Möglichkeit, auffällige Tiere zu entnehmen, mittelfristig kann eine Bestandsregulierung erforderlich werden.\""},
  {"id":15, "text":"\"Wir wollen, dass sich Pflegeeinrichtungen, zu Pflegende und deren Angehörige auf Augenhöhe begegnen. Die Beratungs- und Prüfbehörde als Aufsicht über die Einrichtungen leistet hier große Unterstützung und sie ist da, wenn offensichtliche Missstände behoben werden müssen. Um auftretende Konflikte zwischen den Beteiligten frühzeitig und zur Zufriedenheit aller lösen zu können, werden wir dazu eine Ombudsstelle für die Pflege auf den Weg bringen.\""},
  {"id":16, "text":"\"Die Stärke unseres Mittelstands liegt in seiner Innovationskraft. Daher wollen wir die Schnittstellenzwischen Unternehmen und Hochschulen im Land umfassend weiterentwickeln und neue Möglichkeiten schaffen, um in Forschungskooperationen Wissenstransfer auch für kleine Betriebe niedrigschwellig zu ermöglichen. Neben der engeren Verzahnung durch ,,Cluster\" zwischen Wissenschaft und den Betrieben können hier ,,Forschungsgutscheine\" wichtige Impulse setzen.\""},
  {"id":17, "text":"\"Wir haben die Erhebung hoher einmaliger Beiträge im kommunalen Straßenbau beendet. Die Änderung des Kommunal- und Abgabengesetzes stellt sicher, dass künftig alle Eigentümerinnen und Eigentümer einer Gemeinde, eines Stadtteils oder eines zusammenhängenden Gemeindegebiets gemeinsam mit der Kommune die Instandhaltung ihrer Anliegerstraßen finanzieren. Dies führt zu einem solidarischen System, in dem zwar regelmäßige, wiederkehrende aber erheblich niedrigere Ausbaubeiträge gezahlt werden.\""},
  {"id":18, "text":"\"Wir setzen uns auch weiterhin für eine humane Flüchtlingspolitik ein und eröffnen schutzsuchenden Menschen frühzeitig Teilhabemöglichkeiten in unserem Land.\""},
  {"id":19, "text":"\"Das reine Zentralabitur leistet keinen Beitrag zu mehr Qualität und erst recht keinen zu mehr Chancengleichheit. Ein Zentralabitur schränkt die Lehrkraft in der Gestaltung ihres Unterrichts ein und birgt die Gefahr, dass der Unterricht in diesem Zeitraum zu einem bloßen Lernen für eine Prüfung verkommt.\""},
  {"id":20, "text":"\"Die Gesamtzahl der Nutztiere sollte sich an der bewirtschafteten Fläche orientieren, dies ergibt sich teilweise auch schon aus der Düngeverordnung. Eine solche flächengebundene Tierhaltung bedeutet, dass ein einzelner Betrieb nur so viele Tiere halten soll, wie er von seinen betriebseigenen Flächen ernähren und den Wirtschaftsdünger nachhaltig ausbringen kann.\""},
  {"id":21, "text":"\"Wir ergänzen ein Recht auf Homeoffice und auf mobiles Arbeiten mit einem Recht auf Feierabend. Menschen, die Teilzeit arbeiten, müssen einen Rechtsanspruch auf Rückkehr in Vollzeit besitzen.\""},
  {"id":22, "text":"\"Grundsätzlich sollte die Bundeswehr als ein durch das Grundgesetz eingerichtetes Staatsorgan auch an Schulen um Nachwuchs werben dürfen. Lehrerinnen und Lehrer sollen jedoch darauf achten, dass es zu keiner einseitigen Beeinflussung kommt, bspw. durch Nachbereitung des Besuches im Unterricht oder indem zusätzlich militärkritische Vertreterinnen und Vertreter eingeladen werden.\""},
  {"id":23, "text":"\"Die moderne Verkehrswelt muss erschwinglich und für alle zugänglich, nachhaltig und rohstoffarm, schnell und komfortabel sein - egal ob im ländlichen oder im urbanen Raum.\""},
  {"id":24, "text":"\"Mitwirkungspflichten sind in einer Solidargemeinschaft unerlässlich. Beim sozialdemokratischen Bürgergeld sind Anreize, Hilfen und Ermutigung wichtiger als Sanktionen. Sinnwidrige und unwürdige Sanktionen gehören abgeschafft. Die strengeren Sanktionen von unter 25-Jährigen sind sogar kontraproduktiv. Auch darf niemand wegen Sanktionen Angst haben, obdachlos zu werden, daher wollen wir die Kürzung der Wohnkosten abschaffen. Eine komplette Streichung von Leistungen soll es nicht mehr geben.\""},
  {"id":25, "text":"\"Unsere Demokratie muss in der Lage sein, ihre Werte gegen Feinde zu verteidigen. Unsere Aufgabe ist es, die Demokratie von innen rechtlich zu stärken, zu schützen und die notwendigen Mittel bereitzustellen, um dem gerecht zu werden. Zum Schutz unserer Demokratie müssen wir alle rechtlichen Möglichkeiten ausschöpfen, über die unsere Sicherheitsapparate und unser Verfassungsschutz verfügen.\""},
  {"id":26, "text":"\"Die Bezahlung von Lehrkräften richtet sich dem Landesbesoldungsgesetz entsprechend nach der Länge der Ausbildung. Grundschullehrkräfte brauchen dafür im Regelfall acht Semester, Realschullehrkräfte neun, Gymnasiallehrkräfte zehn. Rheinland-Pfalz hat zudem das Bruttogehalt seiner Grundschullehrkräfte in den vergangenen drei Jahren im Schnitt schon um zehn Prozent angehoben.\""},
  {"id":27, "text":"\"Rheinland-Pfalz liegt im Herzen Europas und profitiert ungemein von offenen Grenzen und Freizügigkeit. Wir wollen nie wieder in die Zeit der Schlagbäume zurück. Deshalb hat sich die SPD auch während der Corona-Krise vehement gegen weitere Grenzschließungen zu Frankreich, Belgien und Luxemburg eingesetzt.\""},
  {"id":28, "text":"\"Wir stehen für kostenfreie Bildung für alle Kinder von Anfang an, damit jedes Kind dieselben Chancen und individuelle Förderung bekommt, die es braucht. Gleichzeitig stehen wir für eine gute Vereinbarkeit von Familie und Beruf und wissen um den Wert von frühkindlicher Bildung. Die Gebührenfreiheit für Kinder ab zwei Jahren wird es mit uns auch weiterhin geben.\""},
  {"id":29, "text":"\"Die Einführung des Mindestlohns ist ein historischer Erfolg der SPD. Klar ist aber auch: Der jetzige Mindestlohn reicht nicht für ein auskömmliches Einkommen und eine sichere Rente im Alter aus. Wir fordern, den Mindestlohn auf mindestens 12 Euro pro Stunde anzuheben. Außerdem gilt: Ein Mindestlohn ist noch lange kein guter Lohn. Wir brauchen flächendeckende Tarifverträge mit fairen Löhnen!\""},
  {"id":30, "text":"\"Angesichts der für alle staatlichen Akteurinnen und Akteure unbekannten Herausforderung und der vor allem zu Beginn der Pandemie unklaren internationalen Erkenntnis- und Informationslage haben Bund und Länder und in Folge auch die kommunalen Behörden, zügig und mit hohem Verantwortungsbewusstsein auf die pandemische Gefahrenlage reagiert. Der Föderalismus hat sich dabei bewährt und es gilt nun, diesen Vorteil in den weiteren Phasen der Pandemie zu erhalten.\""},
  {"id":31, "text":"\"Erklärtes Ziel der SPD ist die gleichberechtigte Vertretung von Frauen und Männern in Führungspositionen von Unternehmen mit Landesbeteiligung. Entsprechende verbindliche Regelungen haben wir getroffen. Wir werden unsere Anstrengungen für mehr weibliche Führungskräfte und Professorinnen in der Wissenschaft verstärken. Wir setzen uns weiterhin dafür ein, den Frauenanteil in den Gremien, auf die wir Einfluss nehmen können, zu steigern.\""},
  {"id":32, "text":"\"Wir wollen die Finanzpolitik auch künftig dazu nutzen, die Zukunftsaufgaben gut zu bewältigen und gleichzeitig finanzielle Spielräume für einen handlungsfähigen Staat zu erhalten. Wir haben in den vergangenen Jahren die Verschuldung zurückgeführt und durch die Aufnahme neuer Kredite in der aktuellen Pandemie unsere Handlungsfähigkeit bewiesen. Die Schuldenbremse ist kein Selbstzweck für uns. Gerade hinsichtlich des Pandemiegeschehens muss man die Spielräume gezielt zur Zukunftsgestaltung nutzen.\""},
  {"id":33, "text":"\"Wir wollen die Träger auch weiterhin dabei unterstützen, eine gesunde und ausgewogene Schulverpflegung, insbesondere in den Ganztagsschulen, zu ermöglichen und auszubauen. Dafür sollen sie beispielsweise bei der Förderung von Küchen im Rahmen der Schulbauförderung unterstützt werden.\""},
  {"id":34, "text":"\"Es gibt keine Pläne, die bisherigen Regelungen zu ändern.\""},
  {"id":35, "text":"\"Die Höhe der Aufwandsentschädigungen wird regelmäßig überprüft. Zuletzt wurden diese in unserer Verantwortung zum 1. Juli 2019 um 5% erhöht. Wir wollen dies beibehalten und die Aufwandsentschädigungen auch in Zukunft regelmäßig überprüfen und bei Bedarf anzupassen.\""},
  {"id":36, "text":"\"Sonntage sind bei uns gesetzlich geschützte Tage. Arbeitnehmerinnen und Arbeitnehmer verdienen an diesen Tagen auch einen besonderen Schutz.\""},
  {"id":37, "text":"\"Zu den wichtigsten Zielen sozialdemokratischer Außen- und Sicherheitspolitik gehört es, die Verbreitung und den Einsatz von atomaren, biologischen und chemischen Waffen zu verhindern. Unser letztendliches Ziel ist dabei die vollständige weltweite Abrüstung der bestehenden Arsenale von Massenvernichtungswaffen. Die SPD strebt eine atomwaffenfreie Welt an.\""},
  {"id":38, "text":"\"Rheinland-Pfalz ist das größte Weinbau-treibende Bundesland. Unsere jungen Winzer sind bestens ausgebildet und wirtschaften bereits nach den Geboten von Natur- und Artenschutz, Nachhaltigkeit. Darauf können wir stolz sein.\""},
  {"id":39, "text":"\"Die Versorgung mit digitalen Endgeräten in den Schulen fördern wir. Die CDU-geführte Bundesregierung hat dem Land hierfür Milliarden zur Verfügung gestellt, die nicht immer bei den Schülerinnen und Schülern ankommen. Das digitale Endgerät ist, vergleichbar mit Schulbüchern, ein Arbeitsmittel. Jeden, der sich die Anschaffung nicht leisten kann, unterstützen wir - ähnlich der Schulbuchausleihe.\""},
  {"id":40, "text":"\"Die Planungsgemeinschaften sollen neue Standorte für Windenergieanlagen an Standorten mit großer Windhöffigkeit, aber geringen Beeinträchtigungen von Landschaft und Wohngebieten suchen. Gesunde Waldflächen - besonders Laubbaum-Bestände - werden als Gebiete für die Windkraftnutzung ausgeschlossen.  Aber: Wir setzen uns für ein konsequentes Repowering alter Anlagen, unter Beachtung der Abstände zur Wohnbebauung, ein.\""},
  {"id":41, "text":"\"Die erhobenen Daten sollen, beispielsweise bei Katalog-Straftaten, verwendet werden dürfen.\""},
  {"id":42, "text":"\"Die Mittelrheinbrücke ist eine lebensnotwendige Verkehrsader, die schnellstmöglich gebaut und vom Land finanziert werden muss.\""},
  {"id":43, "text":"\"In den Produktionsprozessen der innovativen rheinland-pfälzischen Unternehmen sind automatisierte Maschinen unerlässlich. Wir wollen die Leistungsfähigkeit unserer Unternehmen stärken, nicht durch neue Steuern zusätzlich belasten.\""},
  {"id":44, "text":"\"Aktives und passives Wahlrecht bilden eine Einheit und sind aus gutem Grund an die Volljährigkeit geknüpft.\""},
  {"id":45, "text":"\"Wir wollen zusätzlichen Wohnraum in Rheinland-Pfalz. Das Mittel der Mietpreisbremse motiviert nicht zur Schaffung neuen Wohnraums und kann deshalb nur Übergangscharakter haben. Deshalb plädieren wir für eine schnelle Abschaffung.\""},
  {"id":46, "text":"\"Kinder haben unterschiedliche Bedürfnisse. Förderschulen können diese wahrnehmen und berücksichtigen, Schwächen und Probleme auffangen, konkret helfen und jedem die besten Möglichkeiten der Teilhabe bieten - das wollen wir! Förderkindergärten, integrative Kindertagesstätten, Förderschulen sowie Regelschule, leisten gute Arbeit. Bürokratische Hürden und Verwaltung machen die Arbeit jedoch derzeit an in vielen Stellen schwerfällig. Das belastet Kinder und Angehörige.\""},
  {"id":47, "text":"\"Wir brauchen mehr Fahrradwege. Wir wollen unsere touristischen Anziehungspunkte, die Wander- und Radwege flächendeckend in Stand setzen, ausbauen oder neu anlegen. Aber: Wir stehen für ein Miteinander. Unsere Straßen zurückzubauen, wäre der falsche Weg. Sowohl unsere Straßen, als auch die Radwege gilt es im Blick zu behalten.\""},
  {"id":48, "text":"\"Wir wünschen uns in Regierung und Parlament Menschen, die wirtschaftlich unabhängig sind, Erfahrungen als Arbeitnehmer oder Unternehmer in ihre politische Arbeit einbringen und ganz selbstverständlich nach dem Ausscheiden aus der politischen Verantwortung in der Wirtschaft wieder Fuß fassen.\""},
  {"id":49, "text":"\"Wir brauchen mehr Grünflächen.\""},
  {"id":50, "text":"\"Wir fordern eine umfangreiche Altschuldenhilfe ein, die vor Ort wieder Handlungsspielräume schafft. Hierfür muss das Land Schulden der Kommunen übernehmen, da es für diese verantwortlich ist. Kommunen sollen vor Ort entscheiden können, was sie mit ihrem Geld tun wollen; mehr allgemeine und weniger zweckgebundene Zuweisungen.\""},
  {"id":51, "text":"\"Christliche Werte und Traditionen sind uns wichtig. Auch an staatlichen Schulen muss das Angebot von konfessionellem Religionsunterricht gegeben sein. Der Besuch des Ethikunterrichts steht jeder Schülerin und jedem Schüler frei.\""},
  {"id":52, "text":"\"Selbstverständlich darf der Wolf nicht ohne Grund und nur im Rahmen der gesetzlichen Vorgaben gejagt werden.  Wird der Wolf zur Gefahr für Menschen und Nutztiere (\"Problemwölfe\"), wird dies nötig.\""},
  {"id":53, "text":"\"Entlastungszahlungen aus der Pflegeversicherung werden derzeit neu aufgestellt. Das unterstützen wir ausdrücklich. Außerdem setzen wir uns dafür ein, dass das Land die bürokratischen Hürden abbaut, die bereits existierenden Zuschüsse für pflegenden Angehörige abzurufen.\""},
  {"id":54, "text":"\"Die Hochschulen in Rheinland-Pfalz stehen vor enormen Finanzierungsschwierigkeiten: Stellen bleiben unbesetzt, Berufungen scheitern, gute Leute verlassen das Land, in Gebäude, in Ausstattung, in Bibliotheken wird zu wenig investiert. Abseits weniger Leuchttürme steht oft die reine Ausbildung im Vordergrund.  Wer innovative Köpfe will,  muss bereit sein, innovative Köpfe zu bezahlen. Unsere Hochschulen sollen national und international ein Aushängeschild sein.\""},
  {"id":55, "text":"\"Wir wollen die Straßenausbaubeiträge unverzüglich abschaffen. Denn Häuser, Eigentumswohnungen und Grundstücke sind die wichtigste Altersvorsorge der Bürgerinnen und Bürger. Straßensanierung sollen durch die bestehenden Steuern bezahlt werden. Das Land muss die Kommunen entsprechend ausstatten\""},
  {"id":56, "text":"\"Im Rahmen der Verteilung innerhalb der EU muss jeder Staat seiner Verantwortung nachkommen.  Damit ist in Deutschland auch jedes Bundesland in der Pflicht, seinen Anteil beizutragen und entsprechen geflüchtete Menschen aufzunehmen.\""},
  {"id":57, "text":"\"Schulabschlüsse sollen die Reife bescheinigen und dienen keinem Selbstzweck. Es ist wichtig, sich auf ihre Aussagekraft verlassen zu können. Eine echte Vergleichbarkeit rheinland-pfälzischer Abschlüsse ist jedoch nicht gegeben. Wir wollen, dass unsere Schülerinnen und Schüler ihr Können am Ende ihrer Schulzeit beweisen können.  Zentrale Abschlussprüfungen sorgen für eine objektive Leistungserhebung.\""},
  {"id":58, "text":"\"In Rheinland-Pfalz gibt es keine ausgeprägte Massentierhaltung und keine Vieh-Großbetriebe wie in anderen Bundesländern. Die Notwendigkeit einer Begrenzung der Gesamtzahl der Nutztiere bezogen auf die Gemeindegröße ist deshalb nicht zielführend.\""},
  {"id":59, "text":"\"Wir wollen ein modernes und sicheres Arbeitsumfeld für unsere Unternehmen, alle Arbeitnehmerinnen und Arbeitnehmer und Arbeitnehmerrechte in der digitalen Arbeitswelt entwickeln und schützen. Dazu gehört auch ausdrücklich die Möglichkeit des Homeoffice. Wir setzen uns aber nicht für gesetzlich verankertes Recht auf Homeoffice ein. Gute Arbeit ist nur in einer erfolgreichen Sozialpartnerschaft möglich. Wann immer möglich, sollte es der Staat diesen überlassen, eine konsensuale Lösung zu finden.\""},
  {"id":60, "text":"\"Die Bundeswehr setzt sich aus Bürgerinnen und Bürgern unseres Landes zusammen und steht fest auf dem Boden des Grundgesetzes. Sie verteidigt nicht nur unsere Freiheit, sie ist auch Teil der weltweiten Friedenssicherung und eine verlässliche Partnerin bei der Bewältigung von Naturkatastrophen. Wir stehen deshalb hinter unseren Soldatinnen und Soldaten. Wer für die Freiheit und Demokratie eintritt, der muss auch um guten Nachwuchs werben können.\""},
  {"id":61, "text":"\"Schiene und Straße sind für uns gleichberechtigt.\""},
  {"id":62, "text":"\"Diese Leitungen werden aus Steuermitteln finanziert. Aus Respekt vor denen, die Steuern zahlen, ist es unsere Aufgabe sicherzustellen, dass diese nicht unrechtmäßig durch Versäumnisse von Terminen in Anspruch genommen werden.\""},
  {"id":63, "text":"\"Wir möchten den Verfassungsschutz nicht auflösen, sondern stärken. Im Kampf gegen Extremismus - sei es von rechts, links oder religiös motiviert - ist er unverzichtbar.\""},
  {"id":64, "text":"\"Die Gehälter ergeben sich aus der unterschiedlichen Ausbildung der Lehrkräfte.\""},
  {"id":65, "text":"\"Wir stehen zu Europa und zur Europäischen Gemeinschaft. Deshalb lehnen wir innereuropäische Grenzkontrollen grundsätzlich ab.\""},
  {"id":66, "text":"\"Bei der Betreuung der Kinder unter 2 Jahren gibt es viele verschiedene Strukturen. So gibt es verschiedene Angebote von der Krippe bis zur Tagesmutter. Eine Pauschalantwort ist hier also nicht zu treffen.\""},
  {"id":67, "text":"\"Die Lohnuntergrenze ist bundesgesetzlich geregelt. Angesichts der Herausforderungen zur wirtschaftlichen Bewältigung der Corona-Pandemie wäre eine Erhöhung derzeit das falsche Zeichen.\""},
  {"id":68, "text":"\"In Fragen der Infektionsbekämpfung hat der Bund schon heute die Gesetzgebungskompetenz.\""},
  {"id":69, "text":"\"Wir wollen Frauen fördern. Unternehmen, die auch Frauen in Leitungsfunktionen haben, sind erfolgreicher. Was wir für die Privatwirtschaft fordern, muss erst recht für landeseigene Betriebe gelten.\""},
  {"id":70, "text":"\"Wir wollen einen verbindlichen Pfad zur Rückzahlung aller Schulden des Landes, seiner Beteiligungen und der Kommunen, für deren Finanzen nach der Verfassung das Land garantieren muss. Über 30 Jahre hinweg wurden die Schulden von SPD-geführten Landesregierungen im Wesentlichen aufgebaut. In einer Generation wollen wir schuldenfrei sein. Gleichzeitig soll bei allen Ausgaben des Landes streng darauf geachtet werden, ob sie die Wirtschaftskraft erhöhen.\""},
  {"id":71, "text":"\"Die Schule mit ihren vielfältigen Angeboten ist Lebensraum. Schülerinnen und Schüler, die dies wollen, deren Stundenplan dies erfordert oder die Zuhause kein Mittagessen bekommen können, sollen in der Schule essen können.\""},
  {"id":72, "text":"\"Als Christdemokraten sind uns die kirchlichen Feiertage wichtig. Deshalb stehen wir weiterhin zum Tanzverbot an den stillen Feiertagen.\""},
  {"id":73, "text":"\"Die ehrenamtlichen Bürgermeisterinnen und Bürgermeister leisten gute und wichtige Arbeit. Der zeitliche Aufwand für die Ausübung ihres Amtes ist in den letzten Jahren gestiegen. So werden sie zum Beispiel für immer mehr Anliegen die erste Anlaufstelle.\""},
  {"id":74, "text":"\"Grundsätzlich ist uns der Sonntagsschutz wichtig. Zur Stärkung des Einzelhandels kann es einmal pro Halbjahr einen verkaufsoffenen Sonntag geben.\""},
  {"id":75, "text":"\"Die Amerikaner und ihre Streitkräfte sind unsere Freunde und Verbündeten. Wir sind froh, sie in Rheinland-Pfalz zu wissen.\""},
  {"id":76, "text":"\"Die Weinbauern müssen - wie die anderen Landwirte auch - zunächst einmal wirtschaftlich bestehen und verdienen dabei Förderung und Unterstützung. Der ökologische Weinbau ist eine förderungswürdige Variante. Eine Präferenz für bestimmte Anbauverfahren ist nicht gerechtfertigt.\""},
  {"id":77, "text":"\"Die AfD tritt für eine zeitgemäße Digitalisierung der weiterführenden Schulen ein, lehnt eine Frühdigitalisierung in den Grundschulen allerdings ab. Sinn der Grundschule ist es, solide Kenntnisse im Lesen, Schreiben und Rechnen zu vermitteln. Tablets und Computer können hierzu keinen konstruktiven Beitrag leisten, sondern sind eher geeignet, die Lern- und Konzentrationsfähigkeit der Schüler zu beeinträchtigen. Das zeigen nicht zuletzt die Ergebnisse der Gehirnforschung.\""},
  {"id":78, "text":"\"Auf keinen Fall sollten weitere Flächen für den Bau von neuen Windindustrieanlagen ausgewiesen werden. Rheinland-Pfalz ist mit einem Anteil von nur 20 Prozent Jahresstunden mit ausreichender ,,Windhöffigkeit\" nicht für die Erzeugung von Windstrom geeignet. Vor allem mit Blick auf das Landschaftsbild und die Tierwelt verursachen Windkraftanlagen überdies enorme Schäden.\""},
  {"id":79, "text":"\"Das sollte nur unter besonderen Bedingungen möglich sein und bedarf einer Einzelfallprüfung in Form einer richterlichen Genehmigung. Nach dem vom Bundesverfassungsgericht entwickelten \"Doppeltürmodell\" müssen bei staatlichem Zugriff auf private Datensammlungen verschiedene Verarbeitungsphasen einzeln bewertet werden. Sowohl für die Übermittlung der Daten durch z.B. den Gastronom als auch für den Abruf der Daten durch die Polizei müssen jeweils die entsprechenden Rechtsgrundlagen bestehen.\""},
  {"id":80, "text":"\"Die AfD setzt sich seit Jahren für den Bau der Mittelrheinbrücke ein und konnte mit einem Gutachten des wissenschaftlichen Dienstes des Landtags einen Weg zur Eröffnung des Raumordnungsverfahrens für den Bau der Mittelrheinbrücke weisen, der lange von den Grünen und dann vom Streit zwischen Landesregierung und CDU blockiert worden war. Auf der Basis des im Rahmen des Raumordnungsverfahrens erstellten Verkehrsgutachtens ist auch die Frage zu entscheiden, ob Land oder Kreis Baulastträger sind.\""},
  {"id":81, "text":"\"Ein immer größerer Teil der Wertschöpfung in der Produktion wird mit Hilfe von Robotern erzeugt. Auch diese Wertschöpfung sollte zur steuerlichen Finanzierung gesellschaftlicher Aufgaben herangezogen werden. Solange dies nicht geschieht, besteht ein wirtschaftlicher Anreiz, menschliche Arbeit durch Automatisierung zu ersetzen.\""},
  {"id":82, "text":"\"Das Wahlrecht ist das vornehmste Recht eines Bürgers. Um es verantwortlich wahrnehmen zu können, bedarf es einer hinreichenden politischen Bildung, angemessener Lebenserfahrung sowie persönlicher Reife. Bei Erwachsenen können diese Voraussetzungen grundsätzlich eher angenommen werden als bei Jugendlichen. Zudem sollten Rechte und Pflichten eines Staatsbürgers korrespondieren. Da Minderjährige aus guten Gründen noch nicht alle Pflichten tragen müssen, sollten auch ihre Rechte eingeschränkt sein.\""},
  {"id":83, "text":"\"Das Instrument der Mietpreisbremse ist ungerecht, unsozial und kontraproduktiv. Sie nützt einseitig nur denjenigen, die bereits eine Wohnung haben, erschwert aber gleichzeitig die Situation für diejenigen, die noch über keine (angemessene) Wohnung verfügen. Zudem werden Investitionen in Neubauten und Modernisierung von Wohnraum durch die Mietpreisbremse abgewürgt.\""},
  {"id":84, "text":"\"Die AfD tritt für die bestmögliche Förderung eines jeden Kindes ein. Diese gelingt bei Kindern mit Behinderungen in Förderschulen häufig besser als in inklusiven Regel-Schulen. Wir fordern daher den Erhalt und die Stärkung der Förderschulen. Außerdem müssen die Rahmenbedingungen für eine erfolgreiche berufliche Zukunft der Förderschulabgänger optimiert werden.\""},
  {"id":85, "text":"\"Die AfD-Verkehrspolitik steht der Förderung des Radverkehrs und dem Neubau von Radwegen grundsätzlich positiv gegenüber, hat aber nicht das Ziel, den für Kraftfahrzeuge nutzbaren Straßenraum einzuengen. Das schließt nicht aus, dass aus Gründen der Verkehrssicherheit im Einzelfall ein Radweg auf Kosten allgemein nutzbarer Fahrbahnen gebaut wird. Die Entscheidung über derartige Projekte muss vor Ort fallen.\""},
  {"id":86, "text":"\"Es darf kein Anlass für den Verdacht geliefert werden, dass Entscheidungen von Regierungsvertretern durch persönliche materielle Interessen beeinflusst werden. Die AfD fordert analog von ihren hauptamtlichen Abgeordneten, dass sie 3 Jahre nach ihrem Ausscheiden aus dem Parlament weder ein Beschäftigungsverhältnis mit lobbyistischem Charakter eingehen noch eine im direkten Zusammenhang mit ihrer parlamentarischen Tätigkeit stehende entgeltliche oder üblicherweise entgeltliche Tätigkeit ausüben.\""},
  {"id":87, "text":"\"Private Schottergärten sind in den Augen sehr vieler Bürger ein ästhetisches Ärgernis und schaden Fauna und Flora. Von der Politik sollten deshalb starke Anreize geschaffen werden, diese in Grünflächen umzuwandeln. Einen darüber hinausgehenden Eingriff in das Privateigentum halten wir als freiheitliche Partei aus grundlegenden Erwägungen heraus jedoch für problematisch.\""},
  {"id":88, "text":"\"Die AfD-Fraktion hat das Land in der Vergangenheit mehrfach aufgefordert, ein Entschuldungsprogramm für die Kommunen auf den Weg zu bringen. Im Hinblick auf die Kosten sollte dies allerdings möglichst mit Unterstützung des Bundes passieren. Gleichzeitig muss die finanzielle Ausstattung der Kommunen durch das Land strukturell und dauerhaft verbessert werden. Der Verfassungsgerichtshof hat diese mehrfach, zuletzt Ende 2020, als mangelhaft und verfassungswidrig kritisiert.\""},
  {"id":89, "text":"\"Die Bewahrung unserer christlich geprägten abendländischen Kultur hat für uns höchsten Stellenwert. Dabei kam dem Religionsunterricht bisher eine wichtige Rolle zu. Leider hat er sich in der jüngsten Vergangenheit von seiner ursprünglichen Zielsetzung zunehmend entfernt und immer mehr politisiert. Zudem macht es die fortschreitende Säkularisierung und weltanschauliche Heterogenität unserer Gesellschaft immer schwieriger, einen differenzierten Religionsunterricht in den Schulen zu organisieren.\""},
  {"id":90, "text":"\"Wölfe sollten in Rheinland-Pfalz ebenso wie in anderen europäischen Ländern gejagt werden dürfen, da ihre unregulierte Ausbreitung gerade im dichtbesiedelten Mitteleuropa unweigerlich zu Schäden, insbesondere für die Viehhaltung, führen würde.\""},
  {"id":91, "text":"\"Pflegende Angehörige sind der größte Pflegedienst Deutschlands, denn 75 Prozent der Pflegebedürftigen werden in häuslicher Umgebung gepflegt. Damit entlasten pflegende Angehörige den Pflegemarkt enorm. Ohne ihr Engagement würde dieser so wichtige Bereich kollabieren. Zur Wertschätzung ihrer Arbeit und zur Aufrechterhaltung einer selbstbestimmten Pflege sollte ein Zuschuss des Landes zum Pflegegeld gezahlt werden. Einen entsprechenden Antrag hat die AfD bereits 2019 im Landtag gestellt.\""},
  {"id":92, "text":"\"Selbstverständlich sind regionale Kooperationen zwischen der Wirtschaft und den Hochschulen zu begrüßen und sollten weiter ausgebaut werden. Schließlich sollen Hochschulabsolventen nach Möglichkeit auch sofort in den Arbeitsmarkt integriert werden. Bei aller Zusammenarbeit muss jedoch stets die Freiheit von Wissenschaft, Forschung und Lehre geachtet werden.\""},
  {"id":93, "text":"\"Straßenausbaubeiträge sind ungerecht, unsozial und ineffizient. Die AfD hat als erste Partei die vollständige Abschaffung der Straßenausbaubeiträge gefordert und kämpft weiterhin dafür. Als öffentliches Gut sollte eine intakte Verkehrsinfrastruktur durch Steuermittel finanziert werden. Die Bürger dürfen angesichts der ohnehin weltweit höchsten Steuerlast und stetig steigender Kosten nicht noch zusätzlich durch undurchsichtige Abgaben belastet werden.\""},
  {"id":94, "text":"\"In RLP leben inzwischen 83.000 Asylmigranten, viermal so viele wie noch vor 8 Jahren. Die damit verbundenen Ausgaben beliefen sich zuletzt auf 920 Mio. Euro im Jahr. Ungesteuerte Zuwanderung dieser Größenordnung bringt aber nicht nur horrende Kosten mit sich, sondern auch kulturelle Probleme und Sicherheitsrisiken. Statt grenzenloser Aufnahmebereitschaft fordern wir deshalb bessere Einreisekontrollen, aktive Rückkehrunterstützung und mehr Vor-Ort-Hilfen in Flüchtlingscamps und Herkunftsländern.\""},
  {"id":95, "text":"\"Die Erfahrung hat gezeigt, dass Vereinheitlichung in der Bildungspolitik immer zu einer Nivellierung nach unten führt. In Rheinland-Pfalz beklagen wir inzwischen einen erheblichen Niveauverlust im gesamten Bildungssystem. Durch die Einführung eines Zentralabiturs könnte sich dieser Niveauverlust beschleunigen, weil leistungsstarke Schulen ihre Ansprüche vermutlich senken müssten. Deshalb lehnt die AfD ein landesweites Zentralabitur über bereits bestehende Standardisierungen hinaus ab.\""},
  {"id":96, "text":"\"Kommunen sollten das Recht haben, die Größe der Nutztierhaltung zahlenmäßig zu begrenzen. Insbesondere die Pflichten zur Entsorgung von Gülle und Abfällen sind nur umsetzbar, wenn die Bestandsgrößen beschränkt werden können.\""},
  {"id":97, "text":"\"Wir halten die Arbeit im Home-Office grundsätzlich für eine erstrebenswerte Option. Insbesondere Müttern und Vätern bietet sie eine gute Möglichkeit, Familie und Beruf miteinander zu verbinden. Betriebe sollten deshalb ermutigt und dabei unterstützt werden, Home-Office-Arbeitsplätze anzubieten, wo immer das geht. Ein Recht auf Homeoffice ist jedoch angesichts der Heterogenität der verschiedenen Berufsfelder und Firmenstrukturen weder praktisch umsetzbar noch wirtschaftlich sinnvoll.\""},
  {"id":98, "text":"\"Polizei und Bundeswehr garantieren unsere Sicherheit. Deshalb verdienen sie eine besondere Wertschätzung. Versuche, die Bundeswehr an den Schulen auszugrenzen, verurteilen wir daher in aller Deutlichkeit. Im Gegenteil: es ist wünschenswert, dass die Bundeswehr im schulischen Kontext über ihren Auftrag als Parlamentsarmee in Staat und Gesellschaft sowie im Rahmen von Bündnisverpflichtungen aufklären darf.\""},
  {"id":99, "text":"\"Die Verkehrsinfrastruktur von Rheinland-Pfalz ist in keinem guten Zustand. Straße wie Schiene müssen beide ausgebaut und nicht gegeneinander ausgespielt werden. Die Beschaffenheit der Straßen und Brücken im Land ist schlecht. Bestehende Lücken und Engpässe im Fernstraßennetz müssen beseitigt und zusätzliche Brücken gebaut werden. Die AfD setzt sich für einen Westerwald-Taunus-Basistunnel als Alternativtrasse für den Schienengüterverkehr am Mittelrhein ein.\""},
  {"id":100, "text":"\"Arbeitslosendgeld II (umgangssprachlich oft Hartz-IV) ist kein bedingungsloses Grundeinkommen. Ein Anspruch besteht nur, wenn der Lebensunterhalt nicht selbst gedeckt werden kann. Aus dem Recht auf Gewährung von Leistungen der Grundsicherung folgen für die Betroffenen nach dem Grundsatz des \"Förderns und Forderns\" auch gewisse Verpflichtungen, wie etwa jene zur Mitwirkung, um den Lebensunterhalt wieder selbst bestreiten zu können. Wer solche Pflichten verletzt, muss auch Konsequenzen tragen.\""},
  {"id":101, "text":"\"Der Verfassungsschutz ist in Rheinland-Pfalz eine Abteilung des Innenministeriums und keine eigenständige Behörde. Dies widerspricht den Prinzipien der Innenministerkonferenz, wonach die Gremien der IMK die Ministerialverwaltung koordinieren sollten, nicht aber die exekutiven Sicherheitsbehörden. Als eigenständige und politisch neutrale Behörde, die extremistische und demokratiefeindliche Strömungen erkennt, beobachtet und bekämpft, kann der Verfassungsschutz sinnvoll und wichtig sein.\""},
  {"id":102, "text":"\"Da die einzelnen Lehramtsstudiengänge mit unterschiedlichen Anforderungen und Qualifikationen verbunden sind, ist es leistungsgerecht, dass sich diese Unterschiedlichkeit auch im Einstiegsgehalt widerspiegelt. Die AfD lehnt deshalb eine diesbezügliche Gleichmacherei als sachlich nicht gerechtfertigt ab.\""},
  {"id":103, "text":"\"Die AfD fordert sporadische und anlassbezogene Grenzkontrollen und Schleierfahndungen an den rheinland-pfälzischen Außengrenzen. In der Corona-Krise hat sich gezeigt, dass Grenzkontrollen entgegen früherer Aussagen deutscher Regierungen möglich und durchführbar sind. Dass sie auch notwendig sind, hat uns die Migrations-Krise gelehrt und belegen Zahlen und Fakten zu internationalen Einbrecherbanden und zur Einfuhr von illegalen Betäubungsmitteln und Waffen.\""},
  {"id":104, "text":"\"Die Kosten für einen U3-KiTa-Platz betragen etwa 1000 Euro im Monat. Da für uns familiäre Erziehungsarbeit nicht weniger wertvoll als die gleiche Arbeit in den KiTas ist, wollen wir den Familien, die ihre Kinder bis zum 3.Lebensjahr zu Hause betreuen, ein Landeserziehungsgeld in Höhe von 500 Euro monatlich bezahlen. Im Hinblick auf die verbleibende Differenz sollten Eltern, die alternativ einen KiTa-Platz in Anspruch nehmen, weiterhin angemessen an dessen Kosten beteiligt werden.\""},
  {"id":105, "text":"\"Die AfD ist grundsätzlich für den Mindestlohn. Bürger die arbeiten, müssen von ihrem Einkommen auch leben können. Die Höhe des Mindestlohns wird von der Mindestlohnkommission so festgelegt, dass sie Arbeitnehmer schützt, faire und funktionierende Wettbewerbsbedingungen ermöglicht und Beschäftigung nicht gefährdet. Dabei orientiert sich die Mindestlohnkommission an der Tarifentwicklung. Versuche anderer Parteien, den Mindestlohn zum Spielball der Tagespolitik zu machen, lehnen wir ab.\""},
  {"id":106, "text":"\"Der Föderalismus ist eine der Stärken unseres Landes. Er ist die praktische Verwirklichung des Subsidiaritätsprinzips und ermöglicht passgenaue Lösungen, die den individuellen Anforderungen und Bedürfnissen der einzelnen Bundesländer gerecht werden. Daher ist der Vollzug des Infektionsschutzgesetzes auch Ländersache. Eine engere Abstimmung zwischen den Ländern kann jedoch sinnvoll und wichtig sein.\""},
  {"id":107, "text":"\"Frauenquoten in Politik und Wirtschaft greifen tief in Freiheitsrechte ein und schaffen neue Diskriminierungen. Wir lehnen sie daher grundsätzlich ab. Nicht das Geschlecht, sondern Eignung und Leistung müssen die entscheidenden Kriterien bei der Zuteilung von Aufgaben und Funktionen sein. Statt einer staatlich verordneten Lobby- und Gleichstellungspolitik fordern wir daher die Sicherstellung von Chancengerechtigkeit und gesellschaftlicher Freiheit für Männer wie Frauen.\""},
  {"id":108, "text":"\"Für Investitionen in die Zukunft, in Substanz und Infrastruktur kann es sinnvoll, Schulden aufzunehmen. Es sollten aber keine neuen Schulden zur Finanzierung des laufenden Geschäfts (Stichwort Kassenkredite) erlaubt sein. Darüber hinaus sollte das Land konsequent Einsparpotentiale nutzen, um Kreditaufnahmen größtmöglich zu verhindern.\""},
  {"id":109, "text":"\"Gegen das kostengünstige Angebot eines gesunden Mittagessens für Ganztagsschüler ist nichts einzuwenden. Aber längst nicht alle Kinder und Jugendlichen nehmen ihr Mittagessen in der Schule ein. Eine solche Regelung würde daher all jene Familien benachteiligen, deren Kinder zuhause essen. Zudem ist es der familienpolitische Ansatz der AfD, dass unsere Familien wieder mehr Zeit miteinander verbringen. Im Hinblick darauf würde ein kostenfreies Mittagessen für alle Schüler falsche Anreize schaffen.\""},
  {"id":110, "text":"\"Solche Tage dienen traditionell der gemeinsamen Besinnung auf wichtige religiöse oder politische Ereignisse. Sie sollten als kollektive Ruhe- und Mußetage auch weiterhin eingehalten werden.\""},
  {"id":111, "text":"\"Der Aufwand für die Amtsführung ehrenamtlicher Bürgermeisterinnen und Bürgermeister ist in der Vergangenheit erheblich gewachsen. Diesem Aufwand sollten die Aufwandsentschädigungen angepasst werden - auch um die Motivation zur Übernahme eines solchen wichtigen Ehrenamtes zu erhöhen.\""},
  {"id":112, "text":"\"Geöffnete Geschäfte an Sonntagen führen nicht zwangsläufig zu mehr Umsatz, sondern häufig nur zu einer zeitlichen Verlagerung des Einkaufs. Zudem dürften von einer solchen Maßnahme große Ladenketten profitieren, weil sie den damit verbundenen Aufwand eher leisten können als private Händler. Nicht zuletzt würde die religiös begründete kulturelle Errungenschaft eines für die meisten arbeitsfreien Tage weiter in Frage gestellt. Dies ginge vor allem zu Lasten der Arbeitnehmer und ihrer Familien.\""},
  {"id":113, "text":"\"Die Atomwaffen sind im Rahmen der nuklearen Teilhabe in Rheinland-Pfalz stationiert. Mit ihrer Stationierung erfüllt Deutschland die vertraglich vereinbarten Bündnisverpflichtungen der NATO. Die AfD hält an diesem Verteidigungsbündnis grundsätzlich fest, ist aber im Zuge einer Diskussion aller Bündnispartner über eine neue strategische Ausrichtung der NATO bereit, eine zukünftige Stationierung neu zu prüfen und zu bewerten.\""},
  {"id":114, "text":"\"Rheinland-Pfalz ist das deutsche Weinland Nr. 1. Darauf sind wir stolz. Dabei haben der konventionelle und der ökologische Weinbau eine gleichberechtigte Rolle. Wir wollen, dass die Winzerinnen und Winzer selbst entscheiden können, welche Form des Anbaus für sie die richtige ist. Wir Freie Demokraten werden in der Frage des Weinanbaus niemanden benachteiligen oder bevorzugen.\""},
  {"id":115, "text":"\"Die Digitalisierung in den Schulen kann nur dann gelingen, wenn alle Schülerinnen und Schüler mit digitalen Endgeräten ausgestattet werden. Dabei kommt es vor allem darauf an, dass Familien, deren finanzielle Möglichkeiten begrenzter sind, bei der Beschaffung solcher Geräte durch das Land unterstützt werden.\""},
  {"id":116, "text":"\"Die Freien Demokraten bekennen sich klar zum geordneten Ausbau Erneuerbarer Energien. Wir wollen die durch Windkraft erzeugte Strommenge erhöhen. Dabei setzen wir auch auf technischen Fortschritt und leistungsfähigere Anlagen. Dem sogenannten Repowering auf bestehenden Flächen kommt dabei eine besondere Rolle zu. Die Ausweisung zusätzlicher Flächen wird im Einzelfall zu entscheiden sein. Wichtig ist dabei auch die Akzeptanz der Bevölkerung vor Ort.\""},
  {"id":117, "text":"\"Für die Freien Demokraten ist die größtmögliche Freiheit der persönlichen Lebensführung ein Kernanliegen. Zur Freiheit der Lebensführung gehört auch, dass sie nicht Lückenlos überwacht und nachvollzogen wird. Wenn zur Bekämpfung der Corona-Pandemie nun private Aktivitäten erfasst werden müssen, ist der Bundesgesetzgeber gefordert, durch eine strenge Zweckbindung der Daten sicherzustellen, dass sie ausschließlich für Infektionsschutzzwecke verwendet werden.\""},
  {"id":118, "text":"\"Die Mittelrheinbrücke wird seit Jahrzehnten von den Menschen und Unternehmen der Region gefordert. Die Freien Demokraten setzen sich weiter konsequent für den Bau der Mittelrheinbrücke ein.\""},
  {"id":119, "text":"\"Unternehmen sollen durch den Einsatz von Innovation und Technik einen Vorteil und keinen Nachteil haben. Es ist nicht das Ziel der Freien Demokraten Rheinland-Pfalz, Betrieben zusätzliche Steuern und Abgaben aufzubürden.\""},
  {"id":120, "text":"\"Die Freien Demokraten Rheinland-Pfalz wollen, dass sich junge Menschen stärker in politische Prozesse einbringen können. Daher sprechen wir uns für die Absenkung des Wahlalters bei Kommunal- und Landtagswahlen auf 16 Jahre aus.\""},
  {"id":121, "text":"\"Die Freien Demokraten Rheinland-Pfalz halten die Mietpreisbremse für wirkungslos. Wir wollen, dass dem Mangel an Wohnraum und hohen Mietpreisen mit mehr Investitionen in den Wohnungsbau begegnet werden muss. Nur durch ein besseres und größeres Angebot an Wohnraum kann dazu führen, dass die Mieten sinken.\""},
  {"id":122, "text":"\"Schülerinnen und Schüler, die einen besonderen Förderbedarf haben, sollen auch in Zukunft Zugang zu hochwertigem und auf ihre Bedürfnisse zugeschnittenen Unterricht haben.\""},
  {"id":123, "text":"\"Die Freien Demokraten setzten sich für den Bau neuer Radwege ein. Dabei beachten wir stets die unterschiedlichen örtlichen Voraussetzungen. Dort, wo es sinnvoll und lokal gewünscht ist, können natürlich auch bestehende Straßen als Radwege fungieren.\""},
  {"id":124, "text":"\"Auch ehemalige Politikerinnen und Politiker haben ein Recht auf die freie Wahl ihres Berufs.\""},
  {"id":125, "text":"\"Es ist nicht die Aufgabe des Landtags, den Menschen die Gestaltung ihres privaten Gartens vorzuschreiben.\""},
  {"id":126, "text":"\"Kommunale Altschulden sind ein bundweites Problem. Sie werden nur in einer gemeinsamen Kraftanstrengung von Kommunen, Land und Bund zu tilgen sein. Klar ist aber, dass das Land die Kommunen finanziell künftig stärker bei dieser Problematik unterstützen muss.\""},
  {"id":127, "text":"\"Der Religionsunterricht nimmt eine wichtige Rolle im Schulsystem ein. Eine Abschaffung des Fachs Religion lehnen wir ab. Gleichzeitig bekennen wir uns aber zur Wahlfreiheit zwischen dem Religionsunterricht und einem Ethikunterricht.\""},
  {"id":128, "text":"\"Der Wolf ist ein Raubtier. Es muss rechtssichere Regelungen zum Umgang mit dem Wolf geben. Dazu gehört auch, dass das Tier in das Jagdrecht aufgenommen wird.\""},
  {"id":129, "text":"\"Pflegende Angehörige nehmen eine wichtige und verantwortungsvolle Aufgabe war. Die Freien Demokraten Rheinland-Pfalz setzen sich für umfassende Verbesserung der Rahmenbedingungen in der Pflege ein. Dazu gehört auch eine Pflegereform auf Bundesebene, die vor allem Leistungen in den unteren Pflegestufen verbessert. Davon würden auch pflegende Angehörige profitieren.\""},
  {"id":130, "text":"\"Wir wollen den Wissenstransfer zwischen Wissenschaft und Wirtschaft verbessern. Bei der Entwicklung von Innovation und Lösungen für Herausforderungen kommt es auf eine enge Verbindung von Theorie und Praxis an. Bestehende Kooperationsmodelle, beispielsweise in der Fahrzeugindustrie, zeigen, dass die starke Zusammenarbeit zwischen Wissenschaft und Wirtschaft zukunftsorientierte Arbeitsplätze schafft. Gleichzeitig bringen sie den exzellenten Lehr- und Hochschulstandort RLP weiter nach vorn.\""},
  {"id":131, "text":"\"Die Freien Demokraten Rheinland-Pfalz streben eine Abschaffung der Straßenausbaubeiträge an.\""},
  {"id":132, "text":"\"Die Bewältigung der Flüchtlingssituation kann nur als europäische Gesamtaufgabe gelöst werden. Hier ist vor allem die Bundesregierung gefordert. Alleingänge einzelner Bundesländer bei der Aufnahme von geflüchteten Menschen lehnen wir ab.\""},
  {"id":133, "text":"\"Die Freien Demokraten Rheinland-Pfalz setzen sich für bundesweit vergleichbare Bildungsabschlüsse ein. Uns ist wichtig, dass keiner Schülerin und keinem Schüler durch den Wohnort ein Bildungs- oder Berufsnachteil entsteht. Wir arbeiten dafür, dass alle Schülerinnen und Schüler in Rheinland-Pfalz die besten Bildungschancen haben, mit denen sie alles erreichen können.\""},
  {"id":134, "text":"\"Sofern es keine baurechtlichen Einschränkungen gibt, ist es nicht die Aufgabe der Politik, Landwirtinnen und Landwirten Vorgaben bei der Größe ihres Betriebs zu machen.\""},
  {"id":135, "text":"\"Unternehmen kennen ihre spezifischen betrieblichen Voraussetzungen am besten. Sie wissen, ob Home-Office diesen Anforderungen gerecht werden kann oder nicht. Die Freien Demokraten wollen Betriebe nicht mit zusätzlicher Bürokratie belasten. Wir wollen, dass die Unternehmen die passenden betrieblichen Lösungen für sich wählen können, die sie brauchen.\""},
  {"id":136, "text":"\"Als Parlamentsarmee ist die Bundeswehr fest in demokratische Strukturen eingebettet. Wir sind stolz auf die Soldatinnen und Soldaten. Wir wollen, dass Angehörige der Bundeswehr auch weiterhin in Schulen über sicherheitspolitische Rahmenbedingungen und den Wert von Streitkräften in demokratisch verfassten Nationen Auskunft geben können. Für uns ist es selbstverständlich, dass Vertreterinnen und Vertreter unserer staatlichen Institutionen auch in Schulen eingeladen werden dürfen.\""},
  {"id":137, "text":"\"Schiene und Straße haben beide ihre Berechtigung. Dort, wo es sinnvoll ist, sollen Schienenverbindungen ausgebaut, reaktiviert und neugebaut werden. Gleiches gilt für die Straße. Die Freien Demokraten sehen die Verkehrsinfrastruktur nicht als ein Bündel konkurrierender Systeme. Daher wollen wir dort in passende Maßnahmen investieren, wo es regional am sinnvollsten ist.\""},
  {"id":138, "text":"\"Der Grundsatz der bestehenden Sozialgesetzgebung in Deutschland ist das Prinzip des ,,Fördern und Forderns\", das von einer Rot-Grünen Bundesregierung eingeführt wurde. Die Gründe für Arbeitslosigkeit sind vielfältig. Daher erfahren arbeitsuchende Menschen umfassende Unterstützung beim Finden eines neuen Jobs. Wer aus eigenem Verschulden heraus die Annahme der Beratung und Unterstützung des Jobcenters ausschlägt, muss damit rechnen, dass die Gesellschaft ihre finanziellen Leistungen reduziert.\""},
  {"id":139, "text":"\"Der rheinland-pfälzische Verfassungsschutz leistet eine erforderliche und wichtige Aufgabe. Eine Auflösung des Verfassungsschutzes würde den Sicherheitsinteressen der Menschen und des Landes schaden.\""},
  {"id":140, "text":"\"Die Höhe des Gehalts bemisst sich anhand der unterschiedlichen Ausbildungs- bzw. Studiendauer, die für den Einstieg als Lehrkraft in den Einstieg als Lehrkraft in den vielfältigen Schulformen notwendig ist. Das Landesbesoldungsgesetz sieht vor, dass sich die Höhe des Gehalts nicht nach der jeweils ausgeübten Tätigkeit, sondern nach der Länge der notwenigen Ausbildung richtet.\""},
  {"id":141, "text":"\"Die Freien Demokraten bekennen sich zu den Grundsätzen des freien Personen- und Güterverkehrs innerhalb der Europäischen Union. Die offenen Grenzen zu unseren europäischen Nachbarstaaten sind Ausdruck gelebter europäischer Gemeinschaft. Daran wollen wir festhalten.\""},
  {"id":142, "text":"\"Bildung ist ein Bürgerrecht. Daher setzen wir uns dafür ein, dass alle Kinder und Jugendliche Zugang zu bester Bildung bekommen. Unabhängig vom Geldbeutel der Eltern. Die Freien Demokraten Rheinland-Pfalz wollen kostenfreie Bildung - Von der Kita bis zur Universität.\""},
  {"id":143, "text":"\"Löhne und Lohnuntergrenzen sollen von der jeweiligen Arbeitnehmer- und Arbeitgeberschaft vereinbart werden, nicht vom rheinland-pfälzischen Landtag.\""},
  {"id":144, "text":"\"Der Bund hat auf der Grundlage des Infektionsschutzgesetzes schon jetzt umfangreiche Entscheidungsbefugnisse, die in den Bundesländern rechtsverbindlichen Charakter entfalten.\""},
  {"id":145, "text":"\"Für die Freien Demokraten Rheinland-Pfalz ist die Gleichberechtigung von Frauen und Männern eine Selbstverständlichkeit. Feste und starre Quoten bei der Besetzung von Positionen halten wir nicht für ein geeignetes Instrument, um etwaige gesellschaftliche Benachteiligungen auszugleichen. Für uns stehen die individuellen Fähigkeiten eines Menschen im Vordergrund, nicht das biologische Geschlecht.\""},
  {"id":146, "text":"\"Die Freien Demokraten Rheinland-Pfalz stehen zu den Zielen der ,,Schuldenbremse\". Schulden von heute belasten die Generation von morgen.\""},
  {"id":147, "text":"\"Bildung ist Bürgerrecht, deshalb gestalten wir sie in Rheinland-Pfalz gebührenfrei. Das Mittagessen ist kein Bestandteil eines Bildungsangebots. Es wird an den rheinland-pfälzischen Schulen sehr kostengünstig angeboten.\""},
  {"id":148, "text":"\"Die Freien Demokraten Rheinland-Pfalz setzen sich für die Abschaffung des Tanzverbots an ,,stillen Feiertagen\" ein.\""},
  {"id":149, "text":"\"Die Freien Demokraten Rheinland-Pfalz wollen den Arbeitsaufwand und die Höhe der finanziellen Entschädigung grundlegend evaluieren. Nach der Auswertung der Ergebnisse halten wir eine Anpassung der Entschädigung für denkbar - auch mit Blick auf Rentenbezüge oder die Pension.\""},
  {"id":150, "text":"\"Die Freien Demokraten Rheinland-Pfalz setzen sich für flexiblere Ladenöffnungszeiten ein. Durch den voranschreitenden Onlinehandel geraten viele Ladeninhaberinnen und Ladeninhaber unter zusätzlichen Druck. Wir wollen den Einzelhandel unterstützen. Jedes Geschäft soll selbst darüber entscheiden können, wann es öffnet und schließt. Dazu gehört auch eine Diskussion über verkaufsoffene Sonntage. Zusätzlichen Öffnungen sind allerdings verfassungsrechtlich enge Grenzen gesetzt.\""},
  {"id":151, "text":"\"Die Bundesrepublik Deutschland ist auf die Sicherheitspartnerschaft mit den Verbündeten der NATO und insbesondere mit den USA angewiesen. Teil dieser Partnerschaft ist auch das Prinzip der Nuklearen Teilhabe, die leider auch im 21. Jahrhundert noch immer ihre Daseinsberechtigung hat. Die Freien Demokraten Rheinland-Pfalz fühlen sich den gegenseitigen und transatlantischen Partnerschaften verbunden.\""},
  {"id":152, "text":"\"Gemeinsam mit den Winzer*innen wollen wir eine auf Vielfalt und regionalen Wirtschaftskreisläufen fußende moderne, nachhaltige und ökologisch orientierte bäuerliche Landwirtschaft stärker unterstützen. Damit das Ziel von 30 Prozent ökologischen Land- und Weinbau bis 2030 umgesetzt werden kann, wollen wir die Förderung im Weinbau an ökologischen Gesichtspunkten ausrichten, die Forschung in der Züchtung ausbauen und die Vermarktung und Verarbeitung von Bio- und regionalen Produkten stärken.\""},
  {"id":153, "text":"\"Mit der kostenfreien Schulbuchausleihe leisten wir einen Beitrag zu einem gleichberechtigten Zugang zum Bildungssystem. Dieses Angebot wollen wir auf digitale Endgeräte einschließlich des erforderlichen Supports erweitern, damit auch bei der digitalen Bildung kein Kind zurückbleibt. Ergänzend muss das Land die Lizenzen für digitale Lernmedien erwerben und zur Verfügung stellen. Auch die verstärkte Nutzung von Open Educational Resources wollen wir vorantreiben.\""},
  {"id":154, "text":"\"Die Energiewende und nachhaltiges Wirtschaften sind Voraussetzung für konsequenten Klimaschutz und damit den Erhalt unserer Lebensgrundlagen sowie Grundlage für den Wohlstand in unserem Land. Wir wollen die Leistung der Windenergie bis 2030 verdoppeln. Wir überarbeiten das Landesentwicklungsprogramm im Einklang mit dem Emissions-, Natur- und Klimaschutz, um den notwendigen Flächenbedarf von zwei Prozent der Landesfläche für die Windenergie tatsächlich bereithalten zu können.\""},
  {"id":155, "text":"\"Wir bleiben dabei: Die Kontaktdaten sollten ausschließlich für die Nachverfolgung von Infektionsketten genutzt werden, wie dies durch das Innenministerium versprochen wurde. Letztlich wurden die Daten auch für Zwecke der Strafverfolgung verwendet. Ein derartiger Gebrauch der Daten setzt jedoch voraus, dass dies den Bürger*innen zuvor kommuniziert und eine entsprechende Rechtgrundlage geschaffen wird. Dies ist im Sinne eines transparenten Vorgehens wichtig und geboten.\""},
  {"id":156, "text":"\"Im Sinne einer verlässlichen Politik werden wir auch in Zukunft nicht hinter den Kompromiss einer Fortsetzung der Planung der Mittelrheinbrücke als welterbeverträgliches, kommunales Projekt zurückgehen. Ob das Projekt dann auch umgesetzt wird, hängt vor allem von den Landkreisen ab. Als Landesbrücke lehnen wir das Bauprojekt aus Gründen eines zu erwartenden hohen Verkehrsaufkommens und damit einhergehenden Lärmbelastung ab.\""},
  {"id":157, "text":"\"Durch die Automatisierung von Prozessen kann der Arbeitsalltag vieler Menschen, beispielsweise in der Pflege oder bei harten Arbeiten in der Industrie, erleichtert werden. Gleichzeitig muss Automatisierung und Digitalisierung zu mehr Wohlstand und mehr Zeit für alle Menschen anstatt zu Arbeitsplatzverlusten für viele führen. Eine Besteuerung von Robotern ist dabei eine mögliche Option, die den Wohlstand aller fördern könnte. Eine solche Diskussion muss breit und bundesweit geführt werden.\""},
  {"id":158, "text":"\"Jugendliche zeigen uns immer wieder, wie sie aktiv ihre Zukunft in die Hand nehmen und bereit sind, Verantwortung zu tragen. Sie übernehmen überdurchschnittlich häufig Ehrenämter und kämpfen gegen die Klimakrise - und damit für unsere und die Zukunft kommender Generationen. Die Absenkung des Wahlalters auf 16 ist eine überfällige Antwort auf dieses großartige Engagement. Bislang verhindert die CDU eine Änderung der Verfassung und verweigert jungen Menschen ihr Recht auf Mitbestimmung.\""},
  {"id":159, "text":"\"Wohnen ist ein Menschenrecht. Jede*r hat das Recht angemessen zu wohnen. Es ist eine unserer zentralen politischen Aufgaben, bezahlbaren Wohnraum zu schaffen. Das geht nur mit sozial gefördertem Wohnungsbau bei gleichzeitiger Eindämmung der Mietpreisexplosion und Eingrenzung der Immobilienspekulationen. Wir setzen uns für Mietpreisbremsen und Kappungsgrenzen ein, wie sie bereits in Mainz, Trier, Landau und Speyer realisiert wurden. Damit werden die Menschen nicht aus ihrer Stadt verdrängt.\""},
  {"id":160, "text":"\"Wir GRÜNE kämpfen für eine inklusive Gesellschaft, in der wir miteinander solidarisch sind und uns füreinander einsetzen. Daher arbeiten wir auf ein inklusives Bildungssystem hin. Klar ist aber: Inklusive Schulen brauchen mehr Personal, mehr Räume, mehr Beratung. Sie sollen mehr und mehr die Möglichkeit haben, Lerngruppen zu verkleinern, Doppelbesetzungen zu realisieren und eigenverantwortlich multiprofessionelle Teams aus Lehrer*innen, Schulsozialarbeit*innen und Förderlehrkräften zu bilden.\""},
  {"id":161, "text":"\"Der Klimaschutz braucht das Fahrrad. Wir wollen das Ausbautempo beim Um-, Aus- und Neubau von Radwegen mindestens verdoppeln. In Städten ist der öffentliche Raum knapp. Um die Attraktivität und Sicherheit des Radverkehrs zu steigern, die Luftqualität zu verbessern und eine gesunde, schnelle Mobilität zu ermöglichen, brauchen wir eine Neuverteilung des Straßenraums und werden diese unterstützen. Wir setzen auf höhere Qualität der Radwege, Fahrradparkhäuser und die Vernetzung der Verkehrsträger.\""},
  {"id":162, "text":"\"Korruptionsbekämpfung muss auf allen staatlichen Ebenen verfolgt werden. Dafür brauchen wir verbindliche Regeln. Deshalb wollen wir auch eine Karenzzeit von drei Jahren für Mitglieder der Landesregierung sowie Spitzenbeamt*innen einführen.\""},
  {"id":163, "text":"\"Wir Menschen sind mit unserer Umwelt untrennbar verbunden. Bienen essen keine Steine. Bei Neubauten wollen wir daher naturfeindliche Schottergärten untersagen. Wir werden in der Landesbauordnung ökologische Kriterien etablieren, die eine naturnahe Begrünung von Flachdächern, geeigneten Fassaden und Vorgärten zur Pflicht machen. Wir setzen insbesondere bei bestehenden Gärten auf eine flächendeckende Beratung für pflegearme und naturfreundliche Gärten.\""},
  {"id":164, "text":"\"Wir GRÜNE setzen uns für einen Schuldenschnitt für hoch verschuldete Kommunen ein. Ein solcher Altschuldenfonds muss von vielen Schultern getragen werden. Deshalb haben wir eine Lösung befürwortet, in der Schulden jeweils zur Hälfte vom Bund und den Ländern übernommen werden. Die GRÜN mitgeführte Landesregierung in Rheinland-Pfalz war bereit, ihren Teil zur Schuldenübernahme beizutragen. Gescheitert ist diese Lösung bisher an der CDU.\""},
  {"id":165, "text":"\"Wir befürworten neben dem christlichen und jüdischen Religionsunterricht den Aufbau eines islamischen Religionsunterrichts. Zum bekenntnisgebundenen Religionsunterricht muss es jedoch gleichwertige Alternativen geben, damit Schüler*innen und Eltern eine Wahl haben. Perspektivisch wollen wir ermöglichen, dass alle Schüler*innen im gemeinsamen Unterricht sowohl religionskundliche als auch ethische Inhalte lernen und diskutieren können.\""},
  {"id":166, "text":"\"Der Wolf leistet einen wichtigen Beitrag für den Erhalt unserer Ökosysteme. Er unterliegt strengem internationalen und nationalen Schutz. Nach Bundesnaturschutzgesetz besteht bei aggressivem Verhalten oder wiederholten Nutztierrissen die Möglichkeit, Wölfe zu fangen, mit Gummigeschossen zu vertreiben oder sogar abzuschießen. Dazu bedarf es keiner Zuordnung in das Jagdrecht. Unser funktionierendes Wolfsmanagement-Konzepte zum Herdenschutz wollen wir bedarfsgerecht weiterentwickeln.\""},
  {"id":167, "text":"\"Bei der Pflege steht der Mensch für uns im Mittelpunkt. Wir wollen auf Bundesebene die Pflegeversicherung umfassend reformieren und die Eigenanteile für die Pflegekosten deckeln. Pflegenden Angehörigen wollen wir eine bezahlte Auszeit bieten und professionellen Pflegekräften bessere Arbeitsbedingungen. Pflegebedürftigkeit darf weder bei den Betroffenen selbst noch in ihren Familien ein Armutsrisiko darstellen. Ein Zuschuss bringt keine Verbesserung für die Menschen, aber enorme Kosten für alle.\""},
  {"id":168, "text":"\"Wir werden den Ausbau einer nachhaltigen und breiten Grundlagenforschung an Universitäten unterstützen. Als Antwort auf die großen gesellschaftlichen Herausforderungen wie den Klimaschutz, den digitalen Wandel und die demokratische Gesellschaftsentwicklung wollen wir die Forschung und Entwicklung in diesen Feldern stärken. Wir setzen uns gleichzeitig für die Einführung einer Zivilklausel für die Forschung und die Offenlegung von Informationen über Drittmittel ein.\""},
  {"id":169, "text":"\"Die langfristige Finanzierung einer guten kommunalen Straßeninfrastruktur ist wichtig. Eine reine Landesfinanzierung des kommunalen Straßenbaus macht die Kommunen zu Bittstellerinnen und stellt alle vor große finanzielle Herausforderungen. Wir haben uns erfolgreich für sozial verträgliche, faire und gut planbare wiederkehrende anstatt Einmalbeiträge für Bürger*innen eingesetzt. Sie sind ein gutes Mittel, die Kosten fair zu verteilen und so die Belastung der Bürger*innen zu reduzieren.\""},
  {"id":170, "text":"\"Wir wollen Landesaufnahmeprogramme aufsetzen, um regelmäßig mehr schutzbedürftige Menschen aufnehmen zu können - zum Beispiel aus den überfüllten griechischen Flüchtlingslagern oder aus den Erstzufluchtsstaaten. Das Programm soll sich in erster Linie an besonders verletzliche und schutzbedürftige Personen richten. Im Bundesrat werden wir uns dafür einsetzen, die Rechtsgrundlagen für die Aufnahmeprogramme der Länder zu verbessern.\""},
  {"id":171, "text":"\"Individuelle Förderung heißt auch in einem bestimmten Rahmen im Unterricht eigene Schwerpunkte entlang der Interessen der Schüler*innen zu setzen, damit alle mit Spaß und Neugierde bei der Sache sind. Ein Zentralabitur würde diese Freiheiten zu Lasten der individuellen Förderung der Schüler*innen einschränken. Vielmehr legen wir Wert auf gute pädagogische Konzepte, qualifiziertes Personal und die Gestaltung der Lern- und Erholungsräume, sodass alle Schüler*innen gut Lernen können.\""},
  {"id":172, "text":"\"Wir wollen einen ethisch verantwortungsvollen Umgang mit Tieren, weshalb wir uns für eine tiergerechte und flächengebundene Nutztierhaltung einsetzen. Die Betriebe sollen nur so viele Tiere halten, wie sie selbst mit ihren eigenen Flächen versorgen können. Das schützt unser Grundwasser, das an vielen Stellen mit Nitrat belastet ist. Es hilft Krankheiten vorzubeugen und den Einsatz von Antibiotika in der Tierhaltung zu reduzieren. Die Weichen hierfür werden auf Bundesebene gestellt.\""},
  {"id":173, "text":"\"Homeoffice kann zu einer besseren Vereinbarkeit von Familie und Beruf oder der Vermeidung von unnötigen Wegstrecken beitragen. Wir setzen uns für ein Recht auf alternierendes Homeoffice oder mobiles Arbeiten ein. Homeoffice oder mobiles Arbeiten kann dabei einen festen Arbeitsplatz nur ergänzen. Es darf keine Entgrenzung der Arbeitszeit stattfinden. Betriebsräte und Interessenvertretungen sollen an den Entscheidungen über Homeoffice und Mobiles Arbeiten stets beteiligt werden.\""},
  {"id":174, "text":"\"Schule darf kein Ort für militärische Rekrutierung oder einseitige Beeinflussung sein. Wir wollen sicherstellen, dass friedens- und sicherheitspolitische Themen im Unterricht ausgewogen und immer auch mit Akteuren der Friedensbildung behandelt werden. Die Kooperationsvereinbarung zwischen dem Bildungsministerium und der Bundeswehr wollen wir daher kündigen.\""},
  {"id":175, "text":"\"Mobilität ermöglicht Freiheit und Teilhabe und ist Teil der öffentlichen Daseinsvorsorge. Der Zug ist das klimafreundlichste und komfortabelste Fortbewegungsmittel. Bei der Straßeninfrastruktur setzen wir klar auf den Erhalt: Denn mit dem Straßennetz in Deutschland ließe sich der Erdball 16 mal umfahren. Mit dem Schienennetz gerade knapp einmal. Wir werden die Reaktivierungen für Personennah- und Güterverkehr und die Elektrifizierung vorantreiben.\""},
  {"id":176, "text":"\"Sanktionen verletzten die Menschenwürde, schaffen ein Klima der Angst in den Jobcentern und fressen Zeit- und Personalressourcen der Mitarbeitenden, ohne erkennbaren Mehrwert. Wir Grüne fordern eine sanktionsfreie Garantiesicherung. Unser Modell der Garantiesicherung unterstützt die Menschen auf Augenhöhe, garantiert ihre gesellschaftliche Teilhabe und gibt in schwierigen Zeiten Sicherheit. Die Regelsätze sollen neu berechnet werden, sodass alle täglichen Bedarfe tatsächlich abgedeckt werden.\""},
  {"id":177, "text":"\"Der Verfassungsschutz hat die Aufgabe, extremistische Bewegungen zu beobachten bevor sie zu Straftaten werden. Damit stellt der Verfassungsschutz ein Frühwarnsystem dar, was gerade bei der Beobachtung von rechten Strukturen zentral ist. Im neuen Verfassungsschutzgesetz konnten wir seine Aufgaben transparent und effizient neu regeln sowie die Kontrolle durch das Parlament massiv ausweiten. Für uns gilt weiterhin: Vertrauen kann nur gestärkt werden, wenn auch Transparenz gegeben ist.\""},
  {"id":178, "text":"\"Unterrichten nach differenzierten Zielen und eine inklusive Pädagogik ist für alle Schulen relevant. Daher streben wir ein Stufenlehramt an, in dem nicht mehr nach Schulformen unterschieden wird, sondern allein nach dem Alter der Schüler*innen. Dadurch stärken wir das Grundschullehramt und die Grundlagen für eine bessere individuelle Förderung. Diese Reform des Lehramtsstudiums ist auch ein wichtiger Schritt auf dem Weg zu einem einheitlichen Einstiegsgehalt für Lehrkräfte aller Schulformen.\""},
  {"id":179, "text":"\"Rheinland-Pfalz liegt im Herzen von Europa. Die Reisefreiheit ist eine der großen Errungenschaften der Europäischen Union. Die Einschränkung dieser Freiheit durch Kontrollen an den Binnengrenzen, egal aus welchen Gründen, ob zur Begrenzung der Migration oder der Pandemiebekämpfung, lehnen wir ab. Stattdessen setzen wir auf enge, grenzüberschreitende Zusammenarbeit innerhalb der Grenzregionen.\""},
  {"id":180, "text":"\"Bildung darf nicht vom Geldbeutel abhängen. Daher ist in Rheinland-Pfalz Bildung von der Kita ab zwei Jahren bis zum Master gebührenfrei. Ein elementarer Beitrag zu mehr Chancen- und Geschlechtergerechtigkeit, an dem wir festhalten. Wir GRÜNE setzen bei den Kindern unter 2 Jahren prioritär auf den bedarfsgerechten Ausbau des Ganztagsangebots, auf eine Verkleinerung der Gruppengröße und unterstützen eine bedarfsgerechte Betreuung, wie beispielsweise 24-Stunden-Kitas.\""},
  {"id":181, "text":"\"Wer arbeitet, soll von der Arbeit gut leben können. Deshalb muss der Mindestlohn deutlich steigen. Eine Anhebung des Mindestlohns auf 12 Euro wollen wir auf Bundesebene erreichen. Rheinland-Pfalz muss hier mit gutem Beispiel vorangehen und das Mindestentgelt im Landestariftreuegesetz (LTTG) analog zu dem von uns geforderten Mindestlohn auf 12 Euro setzen.\""},
  {"id":182, "text":"\"Der  dezentrale Ansatz in der Pandemiebekämpfung hat sich aus unserer Sicht bewährt. Denn so kann gezielt und angemessen auf regionales und lokales Infektionsgeschehen reagiert werden. Wir sehen den Handlungsbedarf vielmehr darin für personell sowie technisch gut ausgestattete Gesundheitsämter, eine bessere Ausstattung mit Schutzausrüstung, eine bessere Finanzierung der Krankenhäuser und eine dauerhafte Honorierung der Gesundheitsberufe zu sorgen.\""},
  {"id":183, "text":"\"Oft hilft die freiwillige Selbstverpflichtung nicht, deswegen sind Quoten ein wichtiges Instrument für mehr Parität. Wir GRÜNE kennen aus eigener Erfahrung mit der Quote die positiven Effekte. Eine Quote verändert auch die Führungskultur, den Kommunikationsstil, führt zu Vielfalt und nachweislich zu mehr Erfolg im Betrieb. Zusätzlich zu der Einführung einer verbindlichen Frauenquote in den Führungspositionen von landeseigenen Betrieben wollen wir ,,Führen in Teilzeit\" noch stärker ermöglichen.\""},
  {"id":184, "text":"\"An der Idee der Schuldenbremse halten wir fest. Die mühevolle Haushaltskonsolidierung ist für uns kein Selbstzweck: Es geht vielmehr um unsere Verantwortung gegenüber zukünftigen Generationen. Diese Verantwortung bedeutet auch: Wir dürfen uns nicht auf Kosten der kommenden Generation kaputtsparen. Deshalb setzen wir uns für die Weiterentwicklung der Schuldenbremse ein, die im Rahmen der europäischen Stabilitätskriterien zusätzliche Investitionen - insbesondere in den Klimaschutz - ermöglicht.\""},
  {"id":185, "text":"\"Wir wollen vollwertiges und altersgerechtes Essen in allen Schulen und Kitas im Land anbieten. Unser Ziel ist ein gesundes, nachhaltiges und genussvolles Mittagessen, bei dem mindestens 30 Prozent der Produkte aus ökologischer und 50 Prozent aus regionaler Herkunft stammen, Fair-Trade Produkte eingesetzt und die Standards der Deutschen Gesellschaft für Ernährung eingehalten werden. Eine finanzielle Beteiligung der Eltern mit sozialem Ausgleich für ein Mittagessen halten wir für angemessen.\""},
  {"id":186, "text":"\"Tanzverbote an religiösen Feiertagen wollen wir aufheben und die Regelungen des Feiertagsgesetzes darauf konzentrieren, religiöse Veranstaltungen vor Störungen wie Lärm zu schützen. Das gilt auch für Veranstaltungen an anderen anerkannten Gedenktagen mit ernstem Charakter - wie etwa das Gedenken an die Opfer der NS-Verbrechen.\""},
  {"id":187, "text":"\"Ehrenamtliche*r Bürgermeister*in zu sein ist ein Job rund um die Uhr. Dieses Amt erfordert viel Engagement, Herzblut, vor allem Zeit auch am Wochenende, und das oft neben hauptamtlichen Jobs. Die Entschädigungszahlungen können den tatsächlichen Aufwand nie abbilden. Es ist und bleibt ein Ehrenamt. Trotzdem unterstützen wir GRÜNE eine Erhöhung der Aufwandsentschädigung als Zeichen der Wertschätzung der hervorragenden Arbeit unserer Bürgermeister*innen in den Ortsgemeinden.\""},
  {"id":188, "text":"\"Menschen haben ein Recht auf Feierabend: Wir schützen Arbeitnehmer*innen vor unbeschränkten Ladenöffnungszeiten und stehen zum Sonn- und Feiertagsschutz. Das rheinland-pfälzische Ladenöffnungsgesetz sieht vor, dass die Kommunen bis zu vier verkaufsoffene Sonntage pro Kalenderjahr als Ausnahme vom Sonntagsschutz bestimmen können. Diese müssen sich laut Bundesverfassungsgericht jedoch auf einen Anlass wie Feste oder Märkte beziehen. Wir halten diese bisherige Regelung für ausgewogen.\""},
  {"id":189, "text":"\"Wir fordern den unverzüglichen Abzug und die Vernichtung der völkerrechtswidrig in Rheinland-Pfalz lagernden Atomwaffen. Wir setzen uns für die weltweite Ächtung aller Atomwaffen ein und rufen die Bundesregierung auf, den Atomwaffenverbotsvertrag zu unterzeichnen. Als ersten Schritt kämpfen wir für die Vernichtung aller taktischen Nuklearwaffen in Europa und wollen in diesem Rahmen die Nukleare Teilhabe beenden.\""},
  {"id":190, "text":"\"Ökologischer Wein schmeckt und ökologischer Weinbau ist wichtig für die Biodiversität nicht nur in den Weinbergen. Freie Flächen und bepflanzte Zwischenräume schaffen Lebensräume für Insekten und Futterquellen für weitere Tierarten. Dies ist für uns ein Modell mit Zukunft, welches die Böden, Insekten und Wildtiere schützt.\""},
  {"id":191, "text":"\"Wir fordern gleiche Bildungschancen für alle - das bedeutet auch, dass Bildung nicht vom Geldbeutel der Eltern abhängen darf. Deshalb fordern wir kostenfreies Lernen: dazu gehören das Mittagessen, die Fahrt zur Schule und wieder nach Hause und natürlich auch alle Lehr- und Lernmittel, inklusive aller benötigten digitalen Endgeräte.\""},
  {"id":192, "text":"\"Energie ist das wichtigste Betriebsmittel unserer Lebensweise. Solange nicht ernsthaft gespart wird, muss die notwendige Energie erzeugt werden. Wenn wir aus Klimaschutzgründen aus Kohle und Atom aussteigen - was dringend geboten ist - müssen Wind-, Solar-, Wasser- und Bioenergie ausgebaut werden.\""},
  {"id":193, "text":"\"Infektionsschutz lebt vom Mitmachen und dafür braucht es Vertrauen. Schon heute sind Kontaktlisten häufig unvollständig oder falsch ausgefüllt. Wer das verändern will, darf aus Infektions-Kontaktlisten keine Bewegungsbilder zur Strafverfolgung machen.\""},
  {"id":194, "text":"\"Neben grundsätzlichen Fragen der Umweltverträglichkeit des Bauwerkes und der fraglichen verkehrspolitischen Notwendigkeit kann es vor allem nicht sein, dass dieses Projekt vom Kreis Rhein-Hunsrück unterhalten werden soll. Dies ist Aufgabe des Landes, der Kreis würde diese Aufgabe nicht schultern können.\""},
  {"id":195, "text":"\"Der Erhalt von Arbeitsplätzen kann zwar nicht ausschließlich über eine Besteuerung erfolgen, aber Automatisierung wird in den kommenden Jahren vorhersehbar Arbeitsplätze kosten. Diese negativen Effekte müssen abgefedert werden. Weil Automatisierung den Unternehmen wirtschaftliche Vorteile bringt, müssen sie angemessen an der Finanzierung der Folgekosten beteiligt werden - sonst läuft Automatisierung einseitig zu Lasten der Beschäftigten.\""},
  {"id":196, "text":"\"Schon heute werden die Interessen junger Menschen viel zu selten berücksichtigt. Das Durchschnittsalter der Landtagsabgeordneten beträgt derzeit ca. 55 Jahre. Ein Indikator dafür, dass junge Menschen unterrepräsentiert sind. Eine Absenkung des Wahlalters ist nicht nur ein Mittel gegen Unterrepräsentation, sondern wertschätzt auch das vielfältige Engagement Jugendlicher und junger Erwachsener. Wer strafmündig ist und Steuern zahlen kann, sollte auch über Gesetze mitentscheiden können.\""},
  {"id":197, "text":"\"Die Mietpreisbremse war ein erster Schritt in die richtige Richtung - ist jedoch viel zu oft ein zahnloser Tiger.  Sie soll solange beibehalten werden, bis es einen echten Mietendeckel in Rheinland-Pfalz gibt - der rot-rot-grüne Senat in Berlin macht vor, wie das geht.\""},
  {"id":198, "text":"\"Wir fordern eine Schule für Alle, in der auch Kinder mit besonderem Förderbedarf unterrichtet und so in einem bunt gemischten Klassenverbund gleichberechtigt unterreichtet (Inklusion) werden. Wer eine offene Gesellschaft will, darf nicht schon in der Schule selektieren. Im Tandemunterricht mit einer Lehrkraft, die Förderschullehramt studiert hat, und einer Regelschullehrkraft, gelingt diese Unterrichtsform und fördert den gesellschaftlichen Zusammenhalt.\""},
  {"id":199, "text":"\"Gerade in Innenstädten ist das sinnvoll: Mehr Platz für Fußgänger*innen und Räder heißt weniger Platz für Autos. Das ist ein Beitrag zum Kampf gegen den Klimawandel, den Feinstaub und den Verkehrslärm.\""},
  {"id":200, "text":"\"Zu oft entscheiden Politiker*innen in Fällen, die just die Firmen betreffen, in denen sie kurz nach Niederlegung des Amtes einen Job bekommen. Das ist oft juristisch nicht als Korruption zu beweisen, bleibt aber mehr als fragwürdig. Eine Karenzzeit würde solche Tricks erschweren.\""},
  {"id":201, "text":"\"Schottergärten sind sicher nicht das zentrale Problem in einem Land, in dem täglich etwa 6ha für Häuser und Verkehr zubetoniert werden. Aber in vielen Wohn- und Siedlungsgebieten sind Flächen für Insekten, nicht nur die allseits geschätzten Bienen, rar geworden. Lebendige (Vor-)Gärten können einen wichtigen Beitrag zur Artenvielfalt, zur Luftfilterung und Temperierung von Innenstädten leisten.  Für alle Schottergartenbesitzer*innen: Es gibt auch wirklich pflegeleichte Pflanzungen.\""},
  {"id":202, "text":"\"Bund und Land sollten die kommunalen Schulden übernehmen, die sie mit Bundes- und Landesgesetzgebung verursacht haben. Die Devise ist: Wer bestellt, bezahlt. Solidarität endet dort, wo Kommunen selber für ihre Verschuldung verantwortlich sind, beispielsweise wegen gigantischer Bauprojekte.\""},
  {"id":203, "text":"\"Religion ist eine ethisch begründete Weltsicht - aber nicht die einzige. Schüler*innen wollen wir einen Über- und Einblick in verschiedene ethisch begründete Anschauungen und Überzeugungen geben, dazu ist ein konfessionell ungebundener Ethikunterricht notwendig.\""},
  {"id":204, "text":"\"Die Ansiedlung des Wolfs ist das Prestigeobjekt einer grünen Umweltpolitik, die sonst kaum etwas geleistet hat. Dabei werden die berechtigten Interessen gerade von extensiv und ökologisch wirtschaftenden Landwirt*innen schlicht ausgeblendet. Wölfe können und sollen in unserem Land eine Heimat finden, aber natürlich muss der Bestand kontrolliert und Schäden vom Land reguliert werden. Denn nur so ist Akzeptanz erreichbar.\""},
  {"id":205, "text":"\"Pflegende Angehörige sind einer enormen Mehrfachbelastung ausgesetzt, da sie im Alltag die Anforderungen von Familie, Pflege und Beruf unter einen Hut bringen müssen. Dabei wird mehr als die Hälfte der Menschen mit Pflegebedarf in Deutschland zu Hause versorgt. Pflegende Angehörige brauchen daher eine bessere Unterstützung. Neben der Verbesserung der begleitenden und unterstützenden Leistungen in Rheinland-Pfalz treten wir zudem für eine Verbesserung der finanziellen Hilfen ein.\""},
  {"id":206, "text":"\"Unsere Hochschulen brauchen eine auskömmlichere Grundfinanzierung, um von Drittmitteln aus der Wirtschaft unabhängig zu sein. Auch Private Public Partnerships (PPP) an Hochschulen lehnen wir ab. Diese beschränken nicht nur die Freiheit von Forschung, Lehre und Hochschulautonomie durch Besetzungsvorgaben von Professuren, sondern sorgen für direkten unternehmerischen Einfluss auf die Forschung und ihre Inhalte. Das lehnen wir ab.\""},
  {"id":207, "text":"\"Straßen instand zu halten, ist Aufgabe aller, nicht der Anwohner*innen. Die Finanzierung von Straßensanierungen mit Steuern ist gerechter, weil starke Schultern dann mehr tragen - Ausbaubeiträge sind dagegen sozial ungerecht.\""},
  {"id":208, "text":"\"Rheinland-Pfalz kann und soll mehr geflüchtete Menschen aufnehmen. Viele rheinland-pfälzische Kommunen haben dazu auch schon entsprechende Bereitschaft gezeigt. Wir wollen Geflüchtete dezentral unterbringen, das fördert soziale Kontakte. Bildungs- und Betreuungsangebote und die generellen Lebensbedingungen sind in den Aufnahmeeinrichtungen für Asylbegehrende (AfA) völlig unzureichend.\""},
  {"id":209, "text":"\"Wir sind das letzte Bundesland ohne Zentralabitur, das kann man kaum noch erklären. Aber das Zentralabitur alleine löst nur wenige Probleme: Wir brauchen vor allem mehr Geld für Bildung, für Lehrer*innen und Sozialarbeiter*innen, für Gebäude und Ausstattung und für Lehr- und Lernmittelfreiheit. Ein bundesweites Zentralabitur lehnen wir unter den aktuellen Bedingungen ab.\""},
  {"id":210, "text":"\"Uns geht es um die Zahl der Tiere bezogen auf die Betriebsfläche - und um die Haltungsform der Tiere. Für uns ist eine artgerechte Haltung und Schlachtung ebenso wichtig wie die Stärkung von Familienbetrieben und Betrieben mit ökologischer Tierhaltung. Agrarfabriken und Massentierhaltung lehnen wir ab.\""},
  {"id":211, "text":"\"Corona hat gezeigt, was alles möglich ist. Menschen können - entgegen der bisher gültigen Meinung - in vielen Bereichen von zu Hause aus arbeiten. Dies verringert Anfahrtswege und damit auch das Verkehrsaufkommen. Gerade in einem Land der Pendler*innen wie Rheinland-Pfalz ist dies auch ein Beitrag zu weniger CO2-Ausstoß. Klar ist jedoch auch, dass die Trennung von Frei- und Arbeitszeit dadurch für viele Menschen schwieriger wird. Hieran müssen wir arbeiten und sinnvolle Modelle finden.\""},
  {"id":212, "text":"\"Die stete Verharmlosung und Verherrlichung der Bundeswehr beginnen bei Werbe-Veranstaltungen in der Schule. Wir lehnen Werbung der Bundeswehr generell ab und damit natürlich auch alle damit verbundenen Schul-Veranstaltungen.\""},
  {"id":213, "text":"\"Wer die Zukunft sozial und ökologisch gestalten will, braucht einen starken öffentlichen Nahverkehr. Deshalb hat der Ausbau der Schiene - Erschließung neuer und Reaktivierung stillgelegter Trassen, Elektrifizierung etc. - Vorrang vor dem Ausbau der Straße.  Grundsätzlich gilt für die Straßen: Erhalt vor Neubau. Angesichts des Sanierungsstaus von knapp einer Milliarde Euro auf den Landesstraßen gibt es einiges zu tun.\""},
  {"id":214, "text":"\"Hartz-IV und seine Sanktionsmaßnahmen funktionieren nicht im Sinne einer Förderung der Arbeitsaufnahme, sondern die Sanktionen treiben Menschen (und oft genug ihre Kinder) in Existenznot. Wir wollen einen öffentlich-geförderten Beschäftigungssektor und Arbeitsplätze statt Sanktionsmaßnahmen und Leben unterhalb der Armutsgrenze. Hartz IV muss weg und durch eine Grundsicherung ohne Sanktionen abgelöst werden.\""},
  {"id":215, "text":"\"Der Verfassungsschutz hat immer und immer wieder bewiesen, dass er bei vielen Themen nicht die Lösung, sondern Teil des Problems ist. Wir wollen, dass seine Aufgaben von regulären Polizeikräften übernommen werden. Einen demokratisch kaum zu kontrollierenden Geheimdienst für Inneres brauchen wir nicht.\""},
  {"id":216, "text":"\"Gleicher Lohn für gleiche Arbeit am gleichen Ort - das gilt nicht nur bei Leiharbeit an der Werkbank oder im Büro, es gilt natürlich auch für Lehrkräfte.\""},
  {"id":217, "text":"\"Offene Grenzen sind ein Kernstück unserer Überzeugungen. Grenzen trennen Menschen, fördern Nationalismus und nationale Überheblichkeit. Wir werden den kulturellen Fortschritt verteidigen, die Grenzen in der EU - und darüber hinaus - Schritt für Schritt abzubauen.\""},
  {"id":218, "text":"\"Bildung beginnt bereits im KiTa-Alter - zudem sind viele Menschen auf die frühkindliche Betreuung angewiesen. Wir fordern gleiche Chancen für alle - das bedeutet auch, dass Bildung nicht vom Geldbeutel der Eltern abhängen darf. Zudem darf es nicht sein, dass Eltern aus Geldgründen den Schritt zurück ins Arbeitsleben nicht machen können. Deshalb fordern wir kostenfreie KiTa-Betreuung von Kindern unter 2 Jahren.\""},
  {"id":219, "text":"\"Ja, aber nur in einem ersten Schritt. 12 Euro können nur ein Anfang sein, da die Lebenshaltungskosten permanent steigen und die Rente dadurch noch lange nicht für ein würdiges Leben im Alter ausreicht. Wir stehen für einen Mindestlohn von 14 Euro.\""},
  {"id":220, "text":"\"Das Infektionsschutzgesetz ist schon Bundessache, die Umsetzung vor Ort obliegt sinnvollerweise den Ländern. Wir brauchen in solchen Ausnahmesituationen vor allem eine stärkere Beteiligung der Parlamente - einschneidende Beschränkungen von Freiheitsrechten dürfen nicht länger auf dem Wege simpler Ministerverordnungen befohlen werden.\""},
  {"id":221, "text":"\"Jahrelang wurde versucht eine zumindest paritätische Besetzung mit Frauen in Führungspositionen über ,,Selbstverpflichtungen\" zu realisieren. Das Ergebnis kennen wir alle: Frauen sind in Führungspositionen weiterhin deutlich unterrepräsentiert. Landeseigene Betriebe sollten hier mit gutem Beispiel voran gehen und es sollte zeitnah zu einer allgemeinverbindlichen Regelung auch für private Unternehmen kommen.\""},
  {"id":222, "text":"\"Die Schuldenbremse in der aktuellen Form ist nur eine Verschiebung von Schulden in die Zukunft. Wir brauchen auskömmliche Einnahmen auf allen staatlichen Ebenen, damit Bund, Land und Kommunen ihre Aufgaben erfüllen können. Dafür muss die Einkommenssteuer, die Erbschafts- und Vermögenssteuer so reformiert werden, dass hohe Einkommen und Vermögen zur Kasse gebeten werden.\""},
  {"id":223, "text":"\"Wir fordern gleiche Bildungschancen für alle - das bedeutet auch, dass Bildung nicht vom Geldbeutel der Eltern abhängen darf. Deshalb fordern wir kostenfreies Lernen: dazu gehören die Fahrt zur Schule und wieder nach Hause, alle Lehr- und Lernmitte und natürlich das kostenfreie Mittagessen.\""},
  {"id":224, "text":"\"Tanzverbote sind aus unserer Sicht Relikte aus vergangenen Tagen und sind aufgrund der sinkenden Kirchenbindung nicht mehr zu rechtfertigen. Sie sind auch eine Bevormundung der gesamten Gesellschaft durch Staat und christliche Kirchen. Wir meinen: es sollte den Menschen freigestellt sein, ob sie an solchen Tagen gedenken oder feiern wollen.\""},
  {"id":225, "text":"\"Das Geld ist dabei nicht die entscheidende Frage, ein Ehrenamt übernimmt niemand, weil es dafür ein paar Euro mehr gibt. Gerade in kleinen Gemeinden findet sich oft schlicht niemand, der neben Beruf, Familie und Freizeit noch die Arbeit als Bürgermeister*in machen will. Das hat vor allem mit Wertschätzung, den bürokratischen Anforderungen und mangelnden Gestaltungsmöglichkeiten zu tun. Und: der Vielzahl selbständiger Gemeinden. Eine komm. Gebietsreform, die die Menschen mitnimmt, ist überfällig.\""},
  {"id":226, "text":"\"Beschäftigte im Einzelhandel brauchen auch freie Tage. Deshalb wollen wir nicht mehr, sondern weniger verkaufsoffene Sonntage. Wenn an Sonn- und Feiertagen gearbeitet werden muss, muss sich dies auch stärker als bisher auf dem Gehaltszettel zeigen.\""},
  {"id":227, "text":"\"DIE LINKE fordert den Abzug und die Zerstörung der in Büchel gelagerten Atombomben. Die Landesregierung muss sich klar gegen das Festhalten der Bundesregierung an der nuklearen Teilhabe in der NATO einsetzen.\""},
  {"id":228, "text":"\"Rheinland-Pfalz produziert Weine auf Weltniveau. Steillagen beeindrucken, sind aber arbeitsintensive Flächen für Winzer. Förderungen müssen auch von der Art und Weise der Anbauflächen abhängen, damit Steillagen auch in Zukunft für Weinbau genutzt werden. Der Ausstieg der Glyphosat-Nutzung ist bis 2023 beschlossen. Insofern sollte das Land Förderungen auflegen, die sowohl Ökologie, als auch Landschaft schützen, in Forschung für resistente Rebsorten investieren und Winzer beratend unterstützen.\""},
  {"id":229, "text":"\"Die Digitalisierung an den Schulen und Universitäten muss vorangetrieben werden.  Deshalb müssen in den nächsten fünf Jahren alle Schulen an das Gigabitnetz angeschlossen werden. Gleichzeitig muss für alle Schüler ein schuleigenes Mobilgerät zum Lernen und Arbeiten zur Verfügung stehen. Hierzu sollten eigene IT-Stellen an den Ausbildungsstätten und Schulen ausgewiesen werden. Einen ausgebildeten Lehrer zum IT-Beauftragten zu ernennen genügt nicht und bindet Arbeitskraft an der falschen Stelle.\""},
  {"id":230, "text":"\"Wir FREIE WÄHLER erachten eine Dezentralisierung der Energiegewinnung für wichtig. Sie vermeidet Leistungsverluste, schafft regionale Arbeitsplätze und bietet Kommunen eine Chance, durch regionale Energieversorger an der Wertschöpfung teilzuhaben. Dennoch sollen Windkraft- und Photovoltaikanlagen an geeigneten Standorten konzentriert werden, um ein weiteres Zerreißen gewohnter Landschaftsbilder zu vermeiden.\""},
  {"id":231, "text":"\"Die Menschen geben ihre Kontaktdaten an, weil sie darauf vertrauen, dass ihre Daten auch nur zum Zwecke der Infektionskettennachverfolgung erhoben werden. Ohne eine solche Datensicherheit werden sich die Menschen nicht mehr daran halten und falsche Namen und Adressen angeben. Das kann nicht im Sinne der Pandemiebekämpfung sein.\""},
  {"id":232, "text":"\"Zwischen Koblenz und Mainz, also auf einer Länge von über 100 km, gibt es keine Brücke über den Rhein. Der Bau einer Brücke über den Rhein zwischen St. Goarshausen und St. Goar ist für die gesamte Region eines der wichtigsten und zentralsten Infrastrukturprojekte. Dieses Vorhaben wurde bisher von SPD und Grünen verhindert. Wir wollen das ändern und sprechen uns klar für den Bau der Mittelrheinbrücke aus.\""},
  {"id":233, "text":"\"Digitalisierung, Künstliche Intelligenz und maschinelle Fertigung prägend zunehmend unsere Arbeitswelt. Maschinen werden in Zukunft noch viel stärker als bisher zum Einsatz kommen und Arbeiter ablösen. Wir wollen deshalb sicherstellen, dass Kapitalgesellschaften angemessene Steuern für ihre Standorte in Deutschland zahlen und damit einen Beitrag zur Sicherung des Sozialstaats leisten.\""},
  {"id":234, "text":"\"Nein. Bei einer Absenkung des Wahlalters auf 16 würde das Wahlalter und die Volljährigkeit auseinanderfallen.\""},
  {"id":235, "text":"\"Durch eine Wohnungsbauoffensive wollen wir das Mietpreisniveau wieder senken. Dafür ist es dringend erforderlich, überzogene Bauvorschriften zurückzunehmen und die Fördermittel für den sozialen Wohnungsbau aufzustocken. Statt für einen investitionsfeindlichen Mietendeckel stehen wir für Bürgeranleihen nach Münchener Vorbild. Sie schaffen den finanziellen Freiraum, das Vorkaufsrecht für Immobilien nutzen zu können, und ermöglichen der öffentlichen Hand so, neuen sozialen Wohnraum zu schaffen.\""},
  {"id":236, "text":"\"Förderschulen sind wichtig. Jedes Kind verdient die Förderung, die es benötigt. Die Förderschulen zu schließen, ohne die nötigen Investitionen in das bestehende Regelschulsystem zu tätigen, ist zum Scheitern verurteilt und wird die mit der  Inklusion verfolgten Ziele nicht erreichen können.\""},
  {"id":237, "text":"\"Die Schaffung weiterer Fahrradwege ist wichtig, gerade aber in Städten aufgrund der Bebauung eine Herausforderung. Es muss stets auf die Örtlichkeit geachtet werden.  Wir wollen im Einklang mit allen Verkehrsteilnehmern den Straßenraum sinnvoll nutzen, aber die Akteure nicht gegeneinander ausspielen. Tempo 30 könnte das Nebeneinander der Verkehrsarten möglich und sicherer machen.\""},
  {"id":238, "text":"\"Eine Gesellschaft, eine Volkswirtschaft und ein politisches System können ohne Werte und Ordnung nicht funktionieren. Wir brauchen anständige und aufrichtige Menschen in den Spitzenpositionen in unserem Land. Exzessen muss entgegengewirkt werden. Es braucht eine Begrenzung von unanständig hohen Managergehältern, eine wirksame Finanzmarktregulierung und Unvereinbarkeitsregelungen für den direkten Wechsel von politischen Amtsträgern in die Wirtschaft.\""},
  {"id":239, "text":"\"FREIE WÄHLER sind grundsätzlich gegen Verbote, die die individuelle Gestaltungsfreiheit auf privaten Grundstücken unverhältnismäßig einschränken. Die insektenfreundliche Gestaltung öffentlicher Flächen sollten zunächst vollständig umgesetzt werden, bevor in die privaten Bereiche durch Verbote eingegriffen wird. Zudem kann nicht pauschal behauptet werden, dass jeder Schottergarten schlechter für die Biodiversität ist. Ein vielfältiges Angebot an Steinpflanzen kann durchaus positiv sein.\""},
  {"id":240, "text":"\"Gesunde Finanzen, insbesondere der Kommunen, sind Grundvoraussetzung für eine zukunftsorientierte Politik. Ohne eine ausreichende finanzielle Ausstattung sind die Kommunen nicht in der Lage, die  aufgebaute Infrastruktur und damit die geschaffene Lebensqualität dauerhaft zu erhalten. Nach einer neuen Statistik der Bertelsmann-Stiftung sind 11 der 20 am höchsten verschuldeten Kommunen in der Bundessrepublik in Rheinland-Pfalz zu finden. Vor zehn Jahren waren es noch sieben.\""},
  {"id":241, "text":"\"Wir FREIE WÄHLER wollen ein arbeitsmarktbezogenes und ein humanistisches Bildungsideal verbinden. Die Schule soll nicht  nur Wissen und Können vermitteln, sondern auch soziale Kompetenzen und den Charakter bilden. Wir wollen unseren Kindern eine kulturelle Basis und klare moralische Maßstäbe  vermitteln. Wir brauchen selbständig denkende, kritische und engagierte junge Menschen, die Verantwortung für sich und die Gesellschaft übernehmen.\""},
  {"id":242, "text":"\"Eine weitere unkontrollierte Ausbreitung des Wolfes in Deutschland gefährdet die Existenz von Tierhaltern. Daher fordern wir die Vertreibung von Wölfen aus besiedelten Gebieten und ihre gezielte Entnahme in der Nähe beweideter Flächen. Wir fordern ein echtes Management, das eine effektive Kontrolle und Abwehr der Wölfe ermöglicht. Dazu zählt letztlich auch der gezielte Abschuss einzelner auffälliger Tiere, um die Weidetiere in der offenen Weidelandschaft effektiver schützen zu können.\""},
  {"id":243, "text":"\"Pflegende Angehörige leisten einen wertvollen Beitrag zur Gesundheits- und Pflegeversorgung und entlasten damit das Gesundheitssystem. Zusätzlich sollten Entlastungsangebote insbesondere im ambulanten Pflegebereich sowie ausreichend Kurzzeitpflegeplätze angeboten und finanziert werden.\""},
  {"id":244, "text":"\"Forschung und Entwicklung sind 2 Säulen des Fortschritts. Die Bedürfnisse und Erfahrungswerte der Wirtschaft können gepaart mit den Innovationen und Erkenntnissen der Forschung unseren Wirtschaftsstandort beflügeln. Eine Zusammenarbeit von Studierenden mit Unternehmen schafft persönliche Beziehungen und hilft so dem Fachkräftemangel vorzubeugen.\""},
  {"id":245, "text":"\"Straßenausbaubeiträge gehören abgeschafft! Straßen sind ein wesentlicher Bestandteil der kommunalen Infrastruktur und somit kommunale Kernaufgabe. Straßenunterhaltung und deren Ausbau müssen deshalb von der Allgemeinheit und nicht überwiegend von den jeweiligen Anliegern gezahlt werden. Die Einnahmeausfälle der Kommunen sind durch eine Erhöhung der allgemeinen Finanzzuweisungen des Landes an die Kommunen vollständig zu kompensieren.\""},
  {"id":246, "text":"\"Wir wollen uns auf internationaler Ebene für die Einrichtung von UN-Schutzzonen starkmachen, um die Fehler der Vergangenheit und die humanitären Katastrophen nicht zu wiederholen. Unter Führung der Vereinten Nationen (UNO) muss die internationale Staatengemeinschaft in Krisengebieten künftig rasch geeignete Landstriche sichern, um den fliehenden Menschen vor Ort Sicherheit und eine Grundversorgung zu geben. Damit bleibt ihnen die lebensgefährliche Weiterflucht in Richtung Europa erspart.\""},
  {"id":247, "text":"\"Wir wollen die bundesweite Zersplitterung des Schulsystems überwinden und überall in Deutschland gleichwertige Strukturen und Lernbedingungen auf höchstem Niveau schaffen. Bei den Abituraufgaben sehen wir die Zukunft weiter in einer großen Eigenständigkeit der Länder, jedoch sollte ein gewisser Prüfungsanteil als deutschlandweiter identischer Bestandteil integriert werden, um ein Mindestmaß an gleichem Anspruch zu gewährleisten.\""},
  {"id":248, "text":"\"FREIE WÄHLER setzen sich für einen wirkungsvollen Tierschutz in landwirtschaftlichen Betrieben ein. Die Anzahl der Tiere ist nicht ausschlaggebend dafür ob Tierschutz eingehalten wird. Es gibt Betriebe mit vielen Tieren, die hervorragende Arbeit leisten. Statt einem unsinnigen zusätzlichen Verbot wollen wir uns für die Einhaltung der bestehenden Gesetze stark machen. Deswegen fordern wir eine eigene Staatsanwaltschaft für Tierschutz.\""},
  {"id":249, "text":"\"Spätestens nach dem Umstieg auf Homeoffice während der Corona-Pandemie wurde klar, dass die Unterteilung in Wohn- und Arbeitsorte der Vergangenheit angehören wird. Die Arbeitnehmer haben in der Krise mit ihrer Flexibilität bewiesen, dass die Bereitschaft und Befähigung zum Arbeiten im Homeoffice die Wirtschaft des Landes erhalten können. Wir wollen deshalb gemeinsam mit der Wirtschaft dafür sorgen, dass attraktive Arbeitszeitmodelle, Telearbeit und Möglichkeiten für Homeoffice geschaffen werden.\""},
  {"id":250, "text":"\"Das Leitbild der Bundeswehr ist der Staatsbürger in Uniform. Wir wollen, dass die Bundeswehr den erforderlichen Rückhalt und Wertschätzung aus der Gesellschaft erfährt. Wir stehen zu öffentlichen Gelöbnissen, Informationsveranstaltungen durch Jugendoffiziere an Schulen und der Gewinnung des Nachwuchses aus der Breite der Gesellschaft.\""},
  {"id":251, "text":"\"Wir sehen einen hohen Nachholbedarf bei Bundesstraßen, Landstraßen, Brücken und Tunnelbauwerken sowie der Schiene und fordern einen effizienteren Einsatz der vorhandenen Mittel. Dazu sollen endlich ausreichende, zweckgebundene Infrastrukturfonds geschaffen werden, wie es bereits im Herbst 2013 auf der Sonder-Verkehrsministerkonferenz beschlossen wurde.\""},
  {"id":252, "text":"\"Wer Hilfe gibt kann daher verlangen, dass der Leistungsempfänger alles tut, um seine Notlage schnellstmöglich beenden zu können. Wir wollen eine solidarische Gesellschaft, an der alle Bürger teilhaben und sich für das Gemeinwesen einbringen können. Wer Hilfe benötigt, der soll Hilfe bekommen. Hier gilt aber auch das Prinzip von Fördern und Fordern.\""},
  {"id":253, "text":"\"Die Fehler der Weimarer Republik dürfen sich niemals wiederholen. Der Schutz unserer freiheitlich demokratischen Grundordnung verlangt einen wehrhaften Staat. Der Verfassungsschutz sammelt die notwendigen Informationen über Feinde der Demokratie um überhaupt handeln zu können.\""},
  {"id":254, "text":"\"Wer als Lehrkraft Kinder und Jugendliche unterrichtet, der sollte auch das gleiche Einstiegsgehalt erhalten. Die pädagogische Herausforderung, vor der die Lehrkräfte stehen, ist nämlich alters- und schulartübergreifend vergleichbar.\""},
  {"id":255, "text":"\"Egal ob Menschenhandel, Geldwäsche oder Drogenhandel - die Organisierte Kriminalität müssen wir effektiver bekämpfen. Offene Grenzen haben unsere Sicherheitssituation komplizierter gemacht. Es braucht deshalb europäische Antworten auf dieses europaweite Problem. Wir wollen die EU-Sicherheitsagenturen OLAF, CEPOL, Europol und Euro just mit weitreichenden Handlungsbefugnissen ausstatten sowie international die Zusammenarbeit mit den Strafverfolgungsbehörden im Rahmen von Interpol intensivieren.\""},
  {"id":256, "text":"\"Die Erziehung und Sorge für die Kinder sind das Recht und die Pflicht der Eltern bzw. der Sorgeberechtigten. Der Staat soll  Eltern und Sorgeberechtigte bei der Kindererziehung unterstützen. Wenn die Familie auf Kita-Betreuung angewiesen ist, sollte diese auch kostenlos erfolgen. Hohe Betreuungsgebühren dürfen den Wiedereinstieg ins Berufsleben nicht verhindern.\""},
  {"id":257, "text":"\"In Deutschland gilt der Grundsatz der Tarifautonomie, wonach Arbeitnehmer und Arbeitgeber den Tariflohn aushandeln. Der Mindestlohn soll Arbeitnehmer schützen, die keinem Gewerkschaftsschutz unterliegen. Hier spricht die Mindestlohnkommission die Empfehlung über die Höhe aus. Das System hat sich bewährt und sollte auch weiterhin gelten.\""},
  {"id":258, "text":"\"Berlin ist weit weg. Die lokale Ausprägung einer Pandemie ist ganz unterschiedlich. Deswegen sollte auch lokal reagiert werden können. Je nach Region sind unterschiedliche, intelligente und zielführende Maßnahmen gefragt, welche das Wirtschaftsleben möglichst wenig beeinträchtigen und trotzdem Infektionsschutz bieten, beispielsweise der gezielte Einsatz von FFP2 Masken statt Schließungen von Läden und Kultureinrichtungen.\""},
  {"id":259, "text":"\"Bei gleicher Qualifikation müssen Frauen gleiche Chancen haben wie Männer. Hier kann eine Frauenquote helfen, diese Chancengleichheit auch durchzusetzen, sie ist aber keine Patentlösung. Eine Quote gleich welcher Art darf nicht dazu führen, dass bei der Besetzung vakanter Stellen die Qualifikation nebensächlich wird, damit eine Quotierung erfüllt werden kann. Die Einführung einer Quotierung ist so zu treffen, dass für alle Seiten bei gleicher Qualifikation auch gleiche Chancen bestehen.\""},
  {"id":260, "text":"\"Wir sparen uns nicht für andere Staaten kaputt, die weiter munter Schulden machen! Die Schuldenbremse ist ein zwar gut gemeintes Instrument. Dieses hat aber mit Eintritt in die europäische Schuldenunion seine Sinnhaftigkeit verloren. Es kann nicht sein, dass wir uns in Deutschland selber beschränken, während andere Euro-Staaten (Italien, Griechenland, Spanien, Frankreich usw.) weiter munter Schulden machen, für die Deutschland einstehen muss.\""},
  {"id":261, "text":"\"Immer mehr Eltern, vor allem alleinerziehende, sind auf ein funktionierendes Kita- und  Ganztagsschulangebot angewiesen. Wer die Forderung nach Vereinbarkeit von Familie und  Beruf ernst nimmt, der muss dafür Sorge tragen, dass eben diese Angebote ausgebaut werden. Das kostenfreie Mittagessen gehört dazu.\""},
  {"id":262, "text":"\"Die abendländische Kultur ist prägend für unsere aufgeklärte, offene und vielfältige Gesellschaft heute. Um unsere Traditionen zu pflegen und den Interessen der Mehrheitsgesellschaft gerecht zu werden, lehnen wir jegliche Versuche entschieden ab, unsere christlichen Feiertage infrage zu stellen. Sie sind Teil unseres Wertefundaments und ihr Begehen gibt den Menschen eine wichtige Orientierung.\""},
  {"id":263, "text":"\"Die Motivation für ein kommunalpolitisches Ehrenamt zu kandidieren muss gestärkt werden. Leider finden sich immer häufiger keine Freiwilligen für ein Ehrenamt in der Kommunalpolitik zu kandidieren. Die Vereinbarkeit von politischem Ehrenamt und Beruf wird durch die Vielfalt der Aufgaben zunehmend erschwert. Daher ist eine höhere Aufwandentschädigung ein Anreiz. Es entlohnt aber nicht den tatsächlichen Aufwand, den ein ehrenamtlicher Bürgermeister/eine ehrenamtliche Bürgermeisterin betreiben.\""},
  {"id":264, "text":"\"Viele Betriebe und der Einzelhandel sind aufgrund der pandemiebedingten Betriebsschließungen wirtschaftlich stark betroffen. Hier steht die Existenz von vielen Menschen auf dem Spiel. Wenn verkaufsoffene Sonntage dabei helfen können, die schwere Zeit zu überstehen, muss das möglich gemacht werden. Die Arbeitnehmerinteressen dürfen dabei aber nicht aus den Augen gelassen werden. Auch die Gewerkschaften müssen bei der Abstimmung mit einbezogen werden.\""},
  {"id":265, "text":"\"Deutschland ist Teil der NATO. Das Abschreckungskonzept des atlantischen Bündnisses besagt, dass deren Verbündete im Kriegsfall Zugriff auf amerikanische Atomwaffen haben. Gleichzeitig haben die beteiligten Staaten in der Nuklearen Planungsgruppe ein Mitspracherecht bei der Gestaltung der atomaren Abschreckungspolitik. Die Grundlinien der Verteidigungspolitik bestimmt der Bund, nicht das Land.\""},
  {"id":266, "text":"\"Wir unterstützen vorrangig die ökologische Landwirtschaft in kleinen und mittleren Betrieben. So können auch Synergien für Ökologie, Tourismus, Naherholung und die Gesellschaft insgesamt erzielt werden.\""},
  {"id":267, "text":"\"Natürlich müssen alle Schülerinnen und Schüler in gleicher Art und Weise am digitalen Unterricht teilnehmen können. Dazu gehört auch die Möglichkeit des Zuganges zum Internet.\""},
  {"id":268, "text":"\"Erneuerbaren Energiegewinnung ist zur schnellstmöglichen Beendigung der fossilen Energiegewinnung notwendig.  Große Windkraftanlagen sollen insbesondere in Gebieten mit hoher Windhöffigkeit errichtet werden. Die Errichtung von Windkraftanlagen in Naturschutzgebieten und Naturparks lehnen wir ab. Neue Anlagen sollten möglichst naturverträglich sein.\""},
  {"id":269, "text":"\"Daten die zur Nachverfolgung von Infektionsketten freiwillig zur Verfügung gestellt werden dienen unserem Schutz, eine Weitergabe von Daten führt zu Falschangaben. Auch freiwillig erteilte Informationen sind kein Selbstbedienungsladen für Ermittlungsbehörden.\""},
  {"id":270, "text":"\"Es wird die Verkehrslage in und um das Rheintal entlasten. Die Brücke soll sich in das besondere Landschaftsbild des Rheintales einfügen.\""},
  {"id":271, "text":"\"Arbeit ist mit Lohnsteuer belastet. Der Einsatz von Robotern ist bisher steuerfrei. Diese Benachteiligung der menschlichen Arbeit im Wettbewerb mit Maschinen wird durch eine Roboterabgabe vermindert. Weiterhin sehen wir in einer Roboterabgabe eine Möglichkeit zur Finanzierung des Bedingungslosen Grundeinkommens.\""},
  {"id":272, "text":"\"Sobald Bürger:innen egal welchen Alters ,sich zur Wahl angemeldet haben, sollen sie auch ihre Stimme abgeben dürfen. Politische Willensbildung soll sich nicht nur auf Gegenwart und Vergangenheit beschränken, wir müssen auch den Willen der nachfolgenden Generationen berücksichtigen.\""},
  {"id":273, "text":"\"Jedoch ist die Mietpreisbremse nur ein Baustein und löst langfristig die Probleme steigender Mieten und mangelnden Wohnraums nicht. Hier sind weitere Anreize (z.B. durch sozialen Wohnungsbau) zur Schaffung weiterer Flächen sowie zur Nutzung vorhandener Flächen (Stichwort: Landflucht) notwendig.\""},
  {"id":274, "text":"\"Die Förderschule wird als Ausweg benötigt, wenn die bevorzugte und geplante Inklusion in den Regelschulen an ihre Grenzen stößt.\""},
  {"id":275, "text":"\"Dem Fahrradverkehr gehört die Zukunft des Individualverkehrs. Deshalb muss Raum zugunsten des Fahrradverkehrs umverteilt werden und zudem zusätzlicher Raum explizit für das Fahrrad geschaffen werden.\""},
  {"id":276, "text":"\"Um dem sogenannten Drehtür-Lobbyismus Einhalt zu gebieten, soll ein Wechsel ehemaliger Volksvertreter in Lobbytätigkeiten generell, also nicht nur im Bereich der zuvor bearbeiteten Fachgebiete, für eine Karenzzeit von drei Jahren verboten sein. Bis zu einer gesetzlichen  Umsetzung setzen wir uns für eine Mitteilungspflicht der ehemaligen Abgeordneten ein. So könnte einem Abgeordneten auch nach dem Ausscheiden aus dem Landtag bei verbotener Lobbytätigkeit ein Ordnungsgeld auferlegt werden.\""},
  {"id":277, "text":"\"Die Neuanlage von Schottergärten sollte nicht mehr erlaubt sein.Für die Umwandlung von bestehenden Schottergärten sollen Anreize geschaffen werden.\""},
  {"id":278, "text":"\"Die Kommunen brauchen die Entschuldung für einen kontrollierten Neubeginn. Das Land hat die Verschuldung durch Unterfinanzierung gemäß Verfassungsgerichtsurteil mitverschuldet.\""},
  {"id":279, "text":"\"Ethik soll durch freiwilligen Religionsunterricht ergänzt werden dürfen. Alle wichtigen moralischen Fragen sollen aber bereits im Ethikunterricht behandelt werden  Die Trennung von Staat und Kirche soll zukünftig auch in den staatlichen Schulen angegangen werden.\""},
  {"id":280, "text":"\"Wölfe waren fast ausgestorben und siedeln sich langsam wieder an. Das Land soll geschädigte Schäfer und Bauern finanziell entschädigen und die Entwicklung des Wolfsbestands im Blick behalten. Schutzmaßnahmen für Nutztiere sollen gefördert werden. Ein Vergrämen ist tödlichen Maßnahmen immer vorzuziehen.\""},
  {"id":281, "text":"\"Bis zur Einführung des Bedingungslosen Grundeinkommens ist für uns als Überbrückung und Sicherung von pflegenden Angehörigen eine Erhöhung des Pflegegeldes eine erforderliche Maßnahme. Angehörigenpflege darf jedoch die professionelle Pflege nicht ersetzen.\""},
  {"id":282, "text":"\"Zusammenarbeit mit der Wirtschaft führt langfristig zu Drittmitteln, die die Freiheit der Lehre beeinflussen.\""},
  {"id":283, "text":"\"Straßen sollen, wie jegliche Infrastruktur, von allen Menschen finanziert werden. Sanierungen sind somit aus dem allgemeinen Steueraufkommen der Kommunen zu bezahlen.\""},
  {"id":284, "text":"\"Wir verurteilen die unwürdige Lagerbildung an den EU Außengrenzen aufs schärfste. Die EU muss Menschenrechte achten, von daher können und wollen wir diese Menschen auch aufnehmen um ihre Asylanträge zu prüfen. Städte, die sich als \"Sichere Häfen\" für Geflüchtete erklären, müssen in die Lage versetzt werden, ohne Bürokratie so viele Menschen aufzunehmen wie sie wollen.\""},
  {"id":285, "text":"\"Dies steigert die Vergleichbarkeit der Abiturnoten und entlastet Lehrer:innen in der 13. Jahrgangsstufe\""},
  {"id":286, "text":"\"Wir PIRATEN setzen uns für tiergerechte Haltungsformen in der Nutztierhaltung ein. Gute Haltungsformen orientieren sich an den Bedürfnissen der Tiere und damit an der ihnen zur Verfügung stehenden Fläche. Diese ist von Gemeinde zu Gemeinde verschieden.\""},
  {"id":287, "text":"\"Die Corona-Krise hat die Möglichkeiten der Digitalisierung, auch für den Arbeitsbereich, aufgezeigt. Eine nachhaltige Ermöglichung des Home-Office setzt jedoch auch die Sicherstellung von Arbeitnehmerrechten voraus. Das bedeutet das eine ausreichende Ausstattung sichergestellt werden muss. Positive Nebeneffekte des Home-Office sehen wir auch in der Vermeidung von Arbeitswegen\""},
  {"id":288, "text":"\"Klassenzimmer sollen nicht zu Rekrutierungsbüros werden. Lobbyisten jeder Art haben an Schulen nichts verloren\""},
  {"id":289, "text":"\"Wir setzen uns daher dafür ein, dem Schienenverkehr sowohl im Güter- als auch im Personenverkehr eine wesentlich stärkere Rolle einzuräumen. Ein entsprechender Neuausbau und die Modernisierung bestehender Strecken müssen umgehend erfolgen. Ein Ziel dabei ist, die Schiene wieder zurück in die Fläche zu bringen.\""},
  {"id":290, "text":"\"Wir lehnen es ab Menschen, die bereits am Existenzminimum leben, zu bestrafen. Die Gründe für diese Lebenssituationen sind vielfältig und können von Mitarbeiter:innenn eines Jobcenters nicht kategorisiert werden. Sanktionen jeder Art sind abzulehnen. Ein Bedingungsloses Grundeinkommen macht viele Stellen im Bereich von Sozialämtern unnötig und ist die richtige Basis für menschenwürdige Existenz.\""},
  {"id":291, "text":"\"Einen Geheimdienst, der die eigenen Bürger überwacht, lehnen wir  grundsätzlich ab. Maßnahmen zur Prävention politisch motivierter Straftaten kann genauso gut die Polizei übernehmen.\""},
  {"id":292, "text":"\"Auch hier gilt gleicher Lohn für gleiche Belastung. Die Aufgaben sind nach unserem Verständnis auch für die Gesellschaft gleich wichtig\""},
  {"id":293, "text":"\"Wir wollen ein Europa der offenen Grenzen. Innereuropäische Grenzen sind sowas von Gestern.\""},
  {"id":294, "text":"\"Die Möglichkeit sich frühzeitig für eine Rückkehr in den Beruf zu entscheiden soll nicht vom Einkommen abhängig sein.\""},
  {"id":295, "text":"\"Menschen sollen bei Vollzeit ohne Aufstockung durch Sozialleistungen ihren Lebensunterhalt verdienen können.\""},
  {"id":296, "text":"\"Wohin die Kleinstaaterei mit Sonderregeln führt sieht man aktuell. Was in einem Land erlaubt ist, ist in einem anderen verboten. Selbst, wenn die Runde der Ministerpräsidenten mit der Kanzlerin bundesweit gültig sein sollende Absprachen trifft.\""},
  {"id":297, "text":"\"PIRATEN setzen sich grundsätzlich dafür ein, dass das Geschlecht langfristig keine Rolle mehr spielen soll. Bis zu diesem Zeitpunkt ist es durchaus notwendig mit regulierenden Maßnahmen für eine Diversität - auch in Führungspositionen - einzustehen. Gleichzeitig sind jedoch auch flankierende Maßnahmen, die beispielsweise eine bessere Vereinbarkeit von Familie & Beruf ermöglichen, zu unterstützen. Eine rein binäre Geschlechterperspektive lehnen wir ab\""},
  {"id":298, "text":"\"Die Schuldenbremse steht wichtigen Zukunfts-Projekten im Weg und  mit Blick auf die aktuelle Pandemie wäre eine strikte Einhaltung der \"Schuldenbremse\" für die Zukunft höchst problematisch.\""},
  {"id":299, "text":"\"Wir fordern die Einführung gesunder und ausgewogener Ernährung an allen Schulen und Kindertagesstätten. Die Finanzierung ist dabei so zu gestalten, dass alle Schüler:innen unabhängig von der sozialen oder finanziellen Lage der Familie daran teilnehmen können\""},
  {"id":300, "text":"\"Wir sind sicher, dass religiös orientierte Menschen ihren Glauben auch an diesen Feiertagen angemessen begehen können ohne dass es nötig ist anderen Menschen die Lebensgestaltung an diesem Tag durch staatliche Verordnung einzuschränken.\""},
  {"id":301, "text":"\"Generell wurden die Aufwandsentschädigungen am 1.6.19 um durchschnittlich 5% erhöht.\""},
  {"id":302, "text":"\"Jeder Euro kann nur einmal ausgegeben werden. Die Belastung des Verkaufspersonals und deren Familien durch diese zusätzliche Dienstzeit steht in keinem Verhältnis zum Ergebnis durch diese. Generell stehen wir flexibleren Arbeitszeitmodellen bei denen die Mitarbeiter:innen mitbestimmen können aufgeschlossen gegenüber.\""},
  {"id":303, "text":"\"Es gibt kein Szenario, in dem wir den Einsatz von Atomwaffen befürworten würden. Die Waffen können daher abgezogen und im Idealfall vernichtet werden.\""},
  {"id":304, "text":"\"Die Umstellung auf biologische Wirtschaftsweisen und die Regionalisierung der landwirtschaftlichen Direktvermarktung in der Landwirtschaft und im Weinbau sind beizubehalten und weiter zu fördern. Steigerung des ökologischen Landbaus auf 50 % der Bewirtschaftungsfläche bis 2030. Tragen die Landwirte und Winzer zur Erhaltung von Kulturlandschaft, Biotopen und Arten bei, sollen sie stärker finanziell gefördert werden.\""},
  {"id":305, "text":"\"Grundsätzlich sind in den Schulen die Mängel in der digitalen Versorgung zu beseitigen. Dies ist aus unserer Sicht zumeist nicht ein Mangel im Bereich der digitalen Endgeräte. Kostenlose digitale Endgeräte sollten daher nur Schülerinnen und Schülern zur Verfügung gestellt werden, die sich diese aus finanziellen Gründen nicht leisten können.\""},
  {"id":306, "text":"\"Um die Verpflichtung des 1,5-Grad-Zieles des Pariser Übereinkommens einzuhalten und die Klimakatastrophe abzuwenden, müssen wir innerhalb von wenigen Jahren die gesamte Energieversorgung von fossilen Energieträgern auf nachhaltige Energiequellen wie Sonne, Wind, Wasser, Geothermie oder Biomasse umstellen und dabei die Auswirkungen auf die Umwelt so gering wie möglich halten. Beim Bau neuer Windkraftanlagen muss aber auch die Umweltverträglichkeit an den neuen Standorten berücksichtigt werden.\""},
  {"id":307, "text":"\"Die ÖDP hält die Verwendung von Daten aus der Corona-Infektionsketten-Nachverfolgung für Zwecke der Strafverfolgung nicht für mit der Verfassung vereinbar. Eine Zweckentfremdung dieser ohnehin problematischen Datenerhebung würde die Zweifel daran zu Recht erhöhen und die Akzeptanz dieser Maßnahme weiter verringern. Die notleidende Gastronomie würde dies wahrscheinlich zusätzlich schädigen.\""},
  {"id":308, "text":"\"Die bestehenden Fährverbindungen sind bedarfsgerecht zu optimieren und müssen in einem gemeinsamen Verkehrsverbund eingebunden sein. Dabei ist der besondere Bedarf der anliegenden Gemeinden nach Begegnung, kulturellem und wirtschaftlichem Austausch zu berücksichtigen. Eine Mittelrheinbrücke gefährdet die bestehende Anzahl an Rheinquerungen und den Welterbe-Status der Region. Daher halten wir eine Brücke in der Gesamtschau für nicht zwingend erforderlich.\""},
  {"id":309, "text":"\"Industrieroboter werden vielfach in der Fertigung eingesetzt und sind heute ein wichtiger Teil der Industrie. Sie werden u.a. auch eingesetzt, um Beschäftigten monotone, ungesunde oder gefährliche Arbeiten abzunehmen. Wir halten eine Besteuerung dennoch grundsätzlich für sinnvoll, um auf diesem Weg den Faktor Arbeit zu entlasten und den Ressourcenverbrauch stärker zu belasten. Es stellen sich allerdings für die Bemessung einer solchen Steuer noch Definitions- und Abgrenzungsfragen.\""},
  {"id":310, "text":"\"Die ÖDP fordert grundsätzlich ein aktives Wahlrecht ab 16 Jahren für Landtags- und Kommunalwahlen, weil gerade auch junge Menschen an der politischen Willensbildung zu beteiligen sind.\""},
  {"id":311, "text":"\"Die ÖDP fordert auch in den Ballungsräumen von Rheinland-Pfalz bezahlbare Mieten. Auch für die Mittelschicht wird es zunehmend schwieriger, bezahlbaren Wohnraum zu finden. Um den Anstieg der Mietpreise zu begrenzen, ist die entsprechende Rechtsverordnung des Landes beizubehalten. Durch begleitende Maßnahmen ist allerdings auch sicherzustellen, dass zusätzlicher Wohnraum geschaffen wird und evtl. entgegengesetzte Wirkungen einer Mietpreisbremse als Investitionshemmnis aufgehoben werden.\""},
  {"id":312, "text":"\"Die Förderung von geistig, körperlich oder psychisch eingeschränkten bzw. die Förderung von besonders begabten Kindern muss mit geeigneten Maßnahmen und mit hierfür qualifiziertem Personal erfolgen. Da aus personellen Gründen die Inklusionsmaßnahmen an den Regelschulen vielfach nicht ausreichen, müssen für Kinder mit Behinderungen weiterhin Förderschulen im Land angeboten werden.\""},
  {"id":313, "text":"\"Eine fahrradgerechte Planung der Innenstädte ist für die ÖDP Voraussetzung für die Gewährung von Fördermitteln. Der Ausbau sicherer Radwege - auch zu Lasten von Straßenflächen - muss in den Städten entsprechend forciert und durch das Land ausreichend gefördert werden.\""},
  {"id":314, "text":"\"In der Verflechtung von Politik und Wirtschaft sieht die ÖDP ernst zu nehmende Gefahren für die Demokratie und für das Gemeinwohl. Daher befürworten wir eine längere Karenzzeit von ehemaligen Regierungsmitgliedern.\""},
  {"id":315, "text":"\"Angesichts der deutlich zunehmenden Auswirkungen des Klimawandels müssen Maßnahmen ergriffen werden, diese auf ein Minimum zu reduzieren. Sogenannte Schotter- oder Kiesgärten verstärken negative Effekte zusätzlich. Hitze wird gespeichert, Biodiversität geht verloren und bei Starkregen kann das Wasser nicht versickern. Die Kommunen sind angehalten, entsprechende Regelungen in den Bebauungsplänen, Grünsatzungen und anderen kommunalen Ordnungen zu schaffen.\""},
  {"id":316, "text":"\"Grundsätzlich sind die Landeszuweisungen an die rheinland-pfälzischen Kommunen im bundesweiten Vergleich viel zu niedrig. Daher waren die Klagen mehrerer Kommunen im Land gegen den Kommunalen Finanzausgleich vor dem Landesverfassungsgericht konsequent und richtig. Die Kommunen müssen in die Lage versetzt werden, Schulden abzubauen. Eine pauschale Entschuldung wäre jedoch ungerecht denjenigen Kommunen gegenüber, die gut gewirtschaftet haben.\""},
  {"id":317, "text":"\"Wir wollen, dass die Kinder auch in den Schulen in Rheinland-Pfalz die Inhalte ihrer Religionszugehörigkeit kennenlernen. In einer Gesellschaft, die auf christlich-humanistischen Wurzeln gründet, darf die Religion nicht aus dem Blickfeld verbannt werden, denn wir brauchen in Zukunft ein mehr an Dialog zwischen den Religionen. Ein Pflichtfach Ethik ist daher nicht zielführend. Für alle diejenigen, die keinen Religionsunterricht besuchen, sollte jedoch Ethik als Wahlpflichtfach verbindlich sein.\""},
  {"id":318, "text":"\"Wir setzen uns aus Gründen des Artenschutzes für die Wiederansiedlung des Wolfes in Rheinland-Pfalz ein und wenden uns dagegen, dass Wölfe generell im Land gejagt werden dürfen. Die Erlaubnis zur Bejagung darf nur in besonderen Ausnahmefällen, d.h. für einzelne Wölfe, erteilt werden. Im Übrigen halten wir den unbürokratischen und großzügigen Ersatz von nachgewiesenen Schäden sowie die Förderung vorbeugender Maßnahmen für zielführend.\""},
  {"id":319, "text":"\"Die ÖDP fordert schon lange ein sozialversicherungspflichtiges Erziehungs- und Pflegegehalt für Menschen, die familiäre Sorgearbeit leisten. Mit Blick auf die demographische Entwicklung ist die Unterstützung der familiären Pflegearbeit für ältere Menschen für unsere Gesellschaft inzwischen von besonderer Bedeutung.\""},
  {"id":320, "text":"\"Wir brauchen im Land zwar eine praxisnahe, anwendungsorientierte Forschung, daher sind Kooperationen (z.B. über ein Fondsmodell) grundsätzlich sinnvoll. Andererseits brauchen wir aber parallel unbedingt auch eine starke, industrieunabhängige Grundlagenforschung, die vorwiegend aus Landesmitteln finanziert wird. Zusammenarbeit ist sicher vernünftig, die Grenzen müssen aber klar bleiben. Konzernfinanzierte Lehrstühle lehnen wir daher ab.\""},
  {"id":321, "text":"\"Die ÖDP ist für die vollständige Abschaffung der Straßenausbaubeiträge. Die Baugrundstücksgröße ist Grundlage für die Verteilung des umlagefähigen Aufwands. Dadurch sind die Kosten für die Grundstückseigentümer, insbesondere im ländlichen Raum, sehr oft existenzbedrohend. Die Straßensanierung muss vollständig über die öffentlichen Haushalte erfolgen. Die Abschaffung der Einmalbeiträge ab dem 1. Januar 2024 reicht nicht aus. Viele Bundesländer haben die Beiträge bereits komplett abgeschafft.\""},
  {"id":322, "text":"\"Wir bekennen uns zum Asylrecht, zur Notwendigkeit der Integration von Asylbewerbern und Flüchtlingen und zur Aufnahme von Asylsuchenden nach dem Dublin-Verfahren. Vorrangig sind die Fluchtursachen in den Herkunftsländern zu bekämpfen. Die Aufnahme zusätzlicher Geflüchteter muss die Aufnahme- und Integrationsfähigkeit berücksichtigen sowie die Sicherheit der verschiedenen Gruppen (z.B. Frauen, Kinder, religiöse Gruppen) bei uns gewährleisten können.\""},
  {"id":323, "text":"\"Ein Zentralabitur verhindert individuelle Schwerpunktsetzungen im Unterricht von einzelnen Klassen bzw. Schulen und gaukelt eine Vergleichbarkeit vor, die niemals möglich sein wird. Die ÖDP in Rheinland-Pfalz sieht im Zentralabitur keine sinnvolle Lösung.\""},
  {"id":324, "text":"\"Die ÖDP ist konsequent gegen Massentierhaltung. Die ÖDP tritt für eine zukunftsfähige und nachhaltige Nutztierhaltung auf bäuerlichen Betrieben ein und lehnt Agrarfabriken ab. Wir fordern eine flächengebundene Nutztierhaltung unter art- und verhaltensgerechten Bedingungen, ohne gentechnische Manipulationen zur Steigerung der Leistung oder Veränderung der Arten. Den zuständigen Behörden müssen Mittel an die Hand gegeben werden, bei Bedarf eine Begrenzung der Nutztierzahl vornehmen zu können.\""},
  {"id":325, "text":"\"Wir stehen der Einführung eines Rechts auf Home-Office skeptisch gegenüber. In vielerlei Hinsicht sehen wir das Home-Office in einem rechtlichen Graubereich (z.B. Arbeitsschutz, Arbeitszeit), es steigert den Digitalisierungsbedarf und kann zu familiären Überlastungssituationen führen. Zudem gibt es viele Berufe, bei denen ein solches Recht aus sachlichen Gründen nicht umsetzbar wäre und wir sehen die Gefahr, dass sich das Recht hin zu einer Pflicht auf Home-Office entwickelt.\""},
  {"id":326, "text":"\"Die ÖDP lehnt eigene Veranstaltungen der Bundeswehr in Schulen ab,  bei denen Jugendoffiziere oder Karriereberater Werbung für den Wehrdienst machen.  Die Bundeswehr sollte allerdings an Podiumsdiskussionen teilnehmen können,  bei denen auch Vertreter von pazifistischen Gegenpositionen ihre Meinung einbringen können.\""},
  {"id":327, "text":"\"Prüfung von weiteren Optionen zur Reaktivierung stillgelegter Bahnstrecken für den Güter- und Personenverkehr: Es soll für ganz Rheinland-Pfalz geprüft werden, ob ehemalige Bahnstrecken wieder für den Personen- und Güterverkehr genutzt werden können. Wo eine Elektrifizierung weiterer Bahnstrecken aus Kostengründen nicht möglich ist, sollten aus ökologischen Gründen alternativ wasserstoffbetriebene Züge zum Einsatz kommen. Der Rheinland-Pfalz-Takt ist qualitativ und quantitativ weiterzuentwickeln\""},
  {"id":328, "text":"\"Hartz IV ist kein bedingungsloses Grundeinkommen, sondern diese staatliche Leistung bedingt, dass jeder Grundsicherungsempfänger alles daransetzen muss, seinen Lebensunterhalt aus eigenen Mitteln zu bestreiten. Zu den Pflichten gehört daher auch die Wahrnehmung notwendiger Termine beim Jobcenter. Die dringende Reformbedürftigkeit dieses Systems steht für die ÖDP allerdings auch außer Frage.\""},
  {"id":329, "text":"\"Eine wehrhafte Demokratie benötigt Instrumente auf rechtstaatlicher Basis, die jeglichen Extremismus beobachten und ggf. bekämpfen. Insbesondere vor dem Hintergrund steigender rechtsradikaler Straftaten sowie radikalislamisch geprägter Terrorgefahren können wir auf die Beobachtung und Auswertung dieser Gefahren nicht verzichten. Die verbesserte Zusammenarbeit mit Polizei und anderen Ordnungsbehörden ist hier ein wichtiger Aspekt.\""},
  {"id":330, "text":"\"Es gibt es keinen Grund, Grundschullehrerinnen und -lehrer schlechter zu bezahlen, obwohl die Aufgabe in der frühen Bildung und Erziehung der Kinder vielleicht sogar viel wichtiger ist für unsere Gesellschaft als in den Mittel- und Oberstufen. Von daher spricht sich die ÖDP für das gleiche Einstiegsgehalt für alle aus.\""},
  {"id":331, "text":"\"Dies widerspricht dem im Schengen-Abkommen manifestierten europäischen Geist. Wir können auf die internen Grenzkontrollen verzichten, wenn die Ansprüche an die Außenkontrollen erfüllt werden.\""},
  {"id":332, "text":"\"Wir fordern die Landesregierung dazu auf, sich über den Bundesrat für ein steuer- und sozialversicherungspflichtiges Erziehungsgehalt einzusetzen. Ein Landesbetreuungsgeld ist als Übergangslösung bis zur Einführung eines Erziehungsgehaltes durch den Bund einzuführen. Daher sollten sich dann die Eltern auch weiterhin an der Finanzierung der U2-Betreuung beteiligen. Soziale Härten sind durch geeignete Regelungen zu vermeiden.\""},
  {"id":333, "text":"\"Die Höhe des Mindestlohnes wurde von der ÖDP von Anfang an für zu niedrig gehalten, weil damit auch bei 45 Jahren Vollzeiterwerbstätigkeit keine Altersrente auf dem Niveau der Grundsicherung zu erreichen ist. Der Mindestlohn ist kurzfristig auf 12 Euro zu erhöhen und dann jährlich an die Entwicklung der Lebenshaltungskosten anzupassen.\""},
  {"id":334, "text":"\"Bei der Bewältigung der Corona-Pandemie hat sich aus Sicht der ÖDP die föderale Struktur bewährt. Gerade um regional angepasste Corona-Strategien durchzusetzen, braucht das Land seine Kompetenzen in der Gesundheitspolitik und sollte nicht ohne Not Aufgaben an den Bund abgeben. Diese Frage sollte aber in der Enquete-Kommission ,,Vorsorge- und Bekämpfungsmaßnahmen gegen die Ausbreitung des Coronavirus in Rheinland-Pfalz und Konsequenzen für die Pandemiepolitik\" nach der Pandemie erörtert werden.\""},
  {"id":335, "text":"\"Frauen und Männer dürfen bei herkömmlicher Erwerbsarbeit nicht benachteiligt werden, auch nicht aufgrund von Erziehungsleistungen. Beide müssen die gleichen Aufstiegschancen haben. Es muss gleicher Lohn für gleiche Arbeit gezahlt werden. Quoten sind oft nicht praktikabel zu handhaben, hier kommt es auf die gesellschaftliche Einstellung an. Diese gilt es für ein Miteinander von Frauen und Männern entsprechend weiterzuentwickeln.\""},
  {"id":336, "text":"\"Die ÖDP tritt für ökologische und ökonomische Nachhaltigkeit in der Haushaltspolitik ein. Die Verschuldung ist mittelfristig abzubauen, hierbei gilt es allerdings mit Augenmaß zu agieren und nicht dogmatisch auf eine ,,schwarze Null\" fixiert zu sein. In regelmäßigen Abständen soll die Subventionierung einzelner Bereiche überprüft werden, um die Sinnhaftigkeit und Notwendigkeit besser einschätzen zu können. Dann sind auch sinnvolle Investitionen, insbesondere in die Infrastruktur, wieder machbar.\""},
  {"id":337, "text":"\"Grundsätzlich befürwortet die ÖDP ein kostenfreies Mittagessen für alle Schülerinnen und Schüler in Rheinland-Pfalz. Eine moderate einkommensabhängige und evtl. auch freiwillige Kostenbeteiligung halten wir für eine sinnvolle Ergänzungsmöglichkeit. Die Erzeugnisse und Gerichte sollten aus ökologischer und regionaler Produktion stammen.\""},
  {"id":338, "text":"\"Die ÖDP ist der Auffassung, dass unsere Gesellschaft an den ,,stillen Feiertagen\" durchaus innehalten soll. Toleranz und Respekt z.B. gegenüber religiösen Bekenntnissen sind Werte, die z.B. durch das Tanzverbot an diesen Feiertagen zum Ausdruck kommen.\""},
  {"id":339, "text":"\"Der ehrenamtliche Einsatz in der Kommunalpolitik ist für unsere Demokratie wesentlich. Ehrenamtliche bringen einen enormen zeitlichen und finanziellen Einsatz mit, dies gilt insbesondere für die ehrenamtlichen Bürgermeisterinnen und Bürgermeister. Derzeit erhalten diese im Grundsatz zwischen monatlich nur 311 Euro (bis 150 Einwohner) und 2613 Euro (über 20.000 Einwohner). Auch vor dem Hintergrund, dass viele Ortsgemeinden keine/n Bürgermeister/in mehr finden, muss hier nachgesteuert werden.\""},
  {"id":340, "text":"\"Der arbeitsfreie Sonntag ist ein Wert an sich. Denn Sonn- und Feiertage als reguläre Tage der Arbeitsruhe dienen allen: den Beschäftigten im Einzelhandel, den Familien, kleinen und mittleren Betrieben, Vereinen und Gemeinden, der Gesellschaft insgesamt. Keine Ausweitung der bestehenden Regelungen für verkaufsoffene Sonntage. Verkürzung der Ladenschlusszeiten an Samstagen auf 20 Uhr (außer in Kurorten und Touristenzentren) und nicht mehr als drei verkaufsoffene Sonntage pro Jahr pro Kommune.\""},
  {"id":341, "text":"\"Obwohl die Stationierung von Atomwaffen im Prinzip eine Frage der äußeren Sicherheit ist, sehen doch viele regional betroffene Bürgerinnen und Bürger in Büchel und Ramstein (logistische Drehscheibe für Kriege und gesetzeswidrige Drohneneinsätze) darin auch eine Gefahr für die innere Sicherheit. Die ÖDP fordert den Abzug der in Rheinland-Pfalz noch gelagerten Atomwaffen. Kein Ausbau der militärischen Einrichtungen in Büchel und Ramstein.\""},
  {"id":342, "text":"\"Ökologischer Weinbau ist vielfältig und muss gegenüber konventionellem Anbau in besonderem Maße gefördert werden. Weinbau und Raumkulturen bieten generell ein großes Potential für besonders biodiverse Landwirtschaft. Vielfältige, schonend bewirtschaftete Gassenbegrünung mit zahlreichen Blühpflanzen können etlichen Insekten- und Pflanzenarten einen Lebensraum bieten. Besonders durch ökologische Bewirtschaftung kann dieses Potential voll ausgenutzt werden.\""},
  {"id":343, "text":"\"Allen Schüler*innen muss ein nachhaltiger Umgang mit digitalen Endgeräten beigebracht werden. Dies umfasst Kompetenzen im Bereich Fake News, Cyber-Sicherheit, Datenschutz und auch Gefahren der sozialen Netzwerke.  Um dies kompetent vermitteln zu können, müssen digitale Endgeräte allen Schüler*innen zur Verfügung gestellt werden.  Zudem sollen extra Stellen mit Schwerpunkt IT und Digitalisierung geschaffen werden, damit dies nicht mehr auf dem privaten Engagement von einzelnen Lehrkräften beruht\""},
  {"id":344, "text":"\"Um Klimaneutralität und Zukunftssicherheit zu erreichen, brauchen wir eine 100% regenerative Energieversorgung. Für den notwendigen Ausbau der Windenergie von ca. 1,2 Gigawatt pro Jahr sind weitere Vorrangflächen erforderlich.  Bürokratische Hürden wie unverhältnismäßige Abstandsregelungen müssen zudem abgeschafft werden. Außerdem soll beim Ausbau möglichst wenig Natur weichen müssen und als Ausgleichsmaßnahme werden vorwiegend weitere Naturschutzgebiete planerisch festgelegt.\""},
  {"id":345, "text":"\"Kontaktdaten, die zur Nachverfolgung von Infektionsketten erhoben werden, dürfen nicht zur Strafverfolgung zweckentfremdet werden. Wir positionieren uns ausdrücklich gegen einen Überwachungsstaat.\""},
  {"id":346, "text":"\"Solange es keine ausreichende wissenschaftliche Studienlage gibt, die die gesamtwirtschaftlichen und ökologischen Vorteile der Mittelrheinbrücke belegen, sind wir gegen den Bau einer Brücke als Symbolpolitik.  Wir fordern stattdessen eine bessere und zudem klimaneutrale und kostenfreie Fährverbindung.\""},
  {"id":347, "text":"\"Eine pauschale Besteuerung von Robotern in der Produktion als Symbolpolitik lehnen wir ab. Ein gesamthaftes, zukunftsfähiges und sozialverträgliches Konzept für die voranschreitende Digitalisierung und Automatisierung muss für ganz Deutschland erarbeitet werden. Eine Steuer kann ein Teil dieses Konzeptes sein.\""},
  {"id":348, "text":"\"Junge Menschen sind in vielen Bereichen nicht nur von politischen Entscheidungen betroffen, sondern oft auch diejenigen, die die Tragweite der heutigen Politik noch Jahrzehnte begleiten wird. Die jüngsten Proteste in den Bereichen Urheberrecht und Klimaschutz zeigen deutlich: Junge Menschen sind engagiert und wollen mitreden. Das Recht auf demokratische Mitbestimmung sollte nicht an eine beliebige Altersgrenze gekoppelt werden, sondern ist ein elementares Grundrecht in einer Demokratie.\""},
  {"id":349, "text":"\"Eine Reform des Mietrechtsnovellierungsgesetzes (\"Mietpreisbremse\") soll auf Bundesebene in Zusammenarbeit mit Bürger*innen stattfinden, sowie ein allgemeiner Höchstpreis pro Quadratmeter für alle Mietobjekte definiert werden. Der Leerstand von Wohnraum als Spekulationsobjekt muss verboten werden.\""},
  {"id":350, "text":"\"Förderschulen für Kinder mit Behinderungen sollen erhalten bleiben. Auf lange Sicht sollen Schulen jedoch möglichst inklusiv gestaltet werden. Dafür braucht es ausreichend ausgebildetes Personal in allen Schulen.\""},
  {"id":351, "text":"\"Verkehrsstraßen ohne sichere und eigenständige Fahrradwege sollten die Daseinsberechtigung verlieren. In ganz RLP sollen Fahrradstraßen entlang der Hauptverkehrsstraßen und regionale Radwege auf allen klassifizierten Straßen entstehen. Zusammen mit regionenübergreifenden Radschnellwegen wird die Fahrradinfrastruktur zu einem flächendeckenden Radwegenetz ausgebaut. Insbesondere ländliche Räume erhalten eine Anbindung an ihre Umgebung. Wichtig dabei sind angemessene Größen- und Breitenstandards.\""},
  {"id":352, "text":"\"Der gegenwärtige Lobbyismus ist eine Gefahr für unsere Demokratie. Politische Entscheidungen sollten das Interesse aller Bürger*innen im Blick haben und nicht nur das der großen Wirtschaftsvertreter*innen. Als ersten Schritt gegen Lobbyismus fordern wir eine dreijährige Karenzzeit für Mitglieder der Landesregierung. Innerhalb dieser Zeit muss ein Wechsel in Lobbytätigkeiten gesetzlich verboten sein.\""},
  {"id":353, "text":"\"Schottergärten im privaten Umfeld stellen eine enorme Gefahr für die Artenvielfalt dar. Wer Land besitzt, muss der Verantwortung dabei gerecht werden und ein Mindestmaß an Lebensraum für die Natur gewährleisten. Zusätzlich werden Schotterflächen in kommunalen und gewerblichen Räumen grundsätzlich verboten.\""},
  {"id":354, "text":"\"Eine vollständige Übernahme der Schulden lehnen wir ab. Dennoch kann in Einzelfällen über eine teilweise Übernahme der Schulden durch Land oder Bund entschieden werden. Wichtig ist, dass die Kommunen nur noch klimaneutrale Projekte beginnen und mit einem CO2-Schattenpreis bei Investitionen rechnen, welcher die wahren Kosten berücksichtigt. Die Kommunen sollten auch dazu befähigt werden, selbstständig schuldenfrei zu werden.\""},
  {"id":355, "text":"\"Wir fördern einen konfessionsübergreifenden Ethik- und Religionsunterricht als Fach für alle Schüler*innen.\""},
  {"id":356, "text":"\"Die Jagd von Wölfen lehnen wir ab. Das Land sollte zur Schadensbegrenzung und Prävention Betroffenen finanzielle und informelle Mittel zur Verfügung stellen.\""},
  {"id":357, "text":"\"Für pflegende Angehörige ist es wichtig, dass Leistungen aus der Pflegeversicherung stärker gebündelt werden. Deswegen ist es sinnvoll, dass das Land mit einem Zuschuss Pflegende unterstützt. Darüber hinaus ist eine grundlegende Reform der Pflegeversicherung dringend notwendig. Dies betrifft Pflegekosten für Bewohner*innen aus Pflegeheimen als auch die derzeitigen Tarife für Pflegekräfte.\""},
  {"id":358, "text":"\"Wir fördern einen stärkeren Wissenstransfer zwischen Hochschulen und Wirtschaft. Ein besonderer Fokus liegt darauf, dass die Wirtschaft und insbesondere industrielle Prozesse klimaneutral gestaltet werden müssen. Der beidseitige Wissenstransfer ist essentiell für eine starke Innovationskultur in RLP. Durch Kooperationen können große Schritte in Richtung innovativer Nachhaltigkeit gemacht werden.  Hierbei darf die Hochschule jedoch nie abhängig von den Profiten der Unternehmen werden.\""},
  {"id":359, "text":"\"Finanziell Benachteiligte wohnen meist zur Miete und müssen die Beiträge daher nicht zahlen. Auf der anderen Seite sind viele Kommunen in Rheinland-Pfalz stark verschuldet und können mit den Beiträgen Straßensanierungen erst ermöglichen. Wir sind für eine Kann-Option der Kommunen, allerdings müssen die Grundstückseigentümer*innen ein Mitspracherecht über die Art der Sanierung erhalten.\""},
  {"id":360, "text":"\"Das Land Rheinland-Pfalz bekennt sich vollumfänglich zum Menschenrecht auf Asyl. Dabei sieht sich das Land in der Verantwortung, so vielen Menschen wie möglich Schutz vor Krieg, Verfolgung, Terrorismus und Hunger zu bieten. Rechtliche Anlaufstellen im Bereich Migration werden gemeinsam mit Flüchtlingsunterkünften personell und finanziell aufgestockt. Dazu werden hauptamtliche Stellen im Bereich Rechtsberatung, Begleitung bei Behördengängen etc. geschaffen.\""},
  {"id":361, "text":"\"Die Einführung eines rheinland-pfälzischen Zentralabiturs für alle Fächer lehnen wir ab. Zeitintensivere Unterrichtsmethoden, wie Projekt- und Gruppenarbeit, werden weniger genutzt, da sie eher eine Methodenkompetenz fördern als ein Erarbeiten von möglichst vielen Inhalten in möglichst kurzer Zeit.  Jede Lehrkraft hat zudem einen eigenen Unterrichtsstil und setzt andere Akzente, weshalb mit dem Zentralabitur nur bedingt die Objektivität und Vergleichbarkeit erhöht wird.\""},
  {"id":362, "text":"\"Wir möchten von der industriellen Massentierhaltung weg und eine artgerechte Nutztierhaltung mit rein ökologischer Weidehaltung umsetzen.  Die Gesamtzahl der Nutztiere muss begrenzt werden, um die massiven mit der Tierhaltung einhergehenden Treibhausgasemissionen zu reduzieren. Die Reduktion fördert im gleichen Zuge das Tierwohl und vermindert die Bodenbelastung durch Nitrat als auch das Risiko der Krankheitsübertragung zwischen Mensch und Tier.\""},
  {"id":363, "text":"\"Für alle Berufe, in denen dies machbar ist, sollte die Wahl für Home-Office rechtlich möglich sein - wie schon jetzt in Corona-Zeiten. Home-Office erhöht die Flexibilität des Arbeitens. Zudem können Klimaschädliche Pendelstrecken sowie Geschäftsreisen vermieden werden.\""},
  {"id":364, "text":"\"Es sollten andere Berufsfelder wie Feuerwehr oder Sanitäts- und Rettungsdienst vorgestellt und das Engagement bei diesen Institutionen herausgestellt werden.\""},
  {"id":365, "text":"\"Aus Gründen des Klimaschutzes ist eine Verlagerung des Personen- und Güterverkehrs auf die Schiene sinnvoll. Allerdings müssen dafür sämtliche reaktivierbare Schienenstrecken reaktiviert werden und zudem vollständig elektrifiziert werden.\""},
  {"id":366, "text":"\"Grundsicherung sowie Arbeitslosengeld muss bedingungslos ausgezahlt werden. Die Erteilung von Maßnahmen sowie die Kürzung von überlebenswichtigen finanziellen Mitteln bei Familien, die bereits an der Existenzgrenze leben, ist würdelos und unsozial. Deshalb fordern wir die Streichung aller Kürzungen.\""},
  {"id":367, "text":"\"Irgendwer muss ja die AfD beobachten.\""},
  {"id":368, "text":"\"Alle Lehrkräfte haben unabhängig von der Schulform eine hohe Verantwortung für die Zukunft der Schüler*innen und sollen daher gerecht bezahlt werden. Zudem setzen wir uns für eine bessere Bezahlung in allen sozialen Berufen ein. Die Krise hat mehr als deutlich gezeigt, dass diese systemrelevant sind. Dies muss sich endlich auch in der Vergütung ihrer Arbeit widerspiegeln.\""},
  {"id":369, "text":"\"Wir als Klimaliste stehen für ein offenes Europa und lehnen deshalb Kontrollen an den Grenzen zu unseren europäischen Nachbarstaaten entschieden ab.\""},
  {"id":370, "text":"\"Bildung muss kostenlos sein. Die Kita gehört zu den ersten Schritten zu einer guten Bildung und muss daher für alle frei zugänglich. Das sorgt auch dafür, dass keine Kinder schon zum Schulstart abgehängt sind, da alle Kinder bereits in der Kita Förderung und Fürsorge erhalten können.\""},
  {"id":371, "text":"\"Der Mindestlohn muss existenzsichernd sein. Deshalb setzen wir uns für eine Erhöhung auf mindestens 12€ die Stunde ein. Außerdem darf der Mindestlohn nicht mehr unterwandert werden können, sondern muss bedingungslos gezahlt werden.\""},
  {"id":372, "text":"\"Infektionsschutz ergibt nur Sinn, wenn er bundesweit einheitliche Formen annimmt. In einer Pandemie muss der Bund daher die Kompetenzen haben, derart tiefe Einschnitte in Grundrechte, wie sie in einer solchen Situation erforderlich sind, zentral zu koordinieren. Dabei soll aber gleichzeitig die Sicherung durch Kontrollorgane unserer Demokratie gewährleistet werden. Eine Beschlusslage durch den Bundestag und den Bundesrat, in dem auch die Länder vertreten sind, ist unermesslich.\""},
  {"id":373, "text":"\"Wir setzen eine Quote für Frauen, queeren Menschen und Menschen mit Behinderung in allen politischen Gremien um. Eine Frauenquote soll es zudem in Firmenvorständen geben, die größer als drei Personen sind.\""},
  {"id":374, "text":"\"Wir müssen jetzt effektive Maßnahmen gegen den Klimawandel finanzieren. Die Schäden durch die Klimakrise übersteigen die Kosten einer konsequenten Klimapolitik um ein Vielfaches. Ähnliches gilt bei vielen vergleichbaren und notwendigen Investitionen in die Zukunft (Bildung, Infrastruktur etc.).\""},
  {"id":375, "text":"\"Das Mittagessen in Schulen und Kitas ist eine wichtige Möglichkeit, um Kindern unabhängig von ihrer wirtschaftlichen Ausgangslage einen möglichst geregelten Tagesablauf und gesundes Essen anzubieten.\""},
  {"id":376, "text":"\"Das Tanzverbot an \"stillen Feiertagen\" widerspricht dem Gedanken einer säkularen Gesellschaft und diskriminiert indirekt andere Religionsgemeinschaften, die nicht in den Genuss von landesweiter Anwendung des Ordnungsrechts im Sinne ihrer religiösen Vorstellungen kommen.\""},
  {"id":377, "text":"\"Eine angemessene Aufwandsentschädigung für ehrenamtliche Bürgermeister*innen ist notwendig.  Besonders in kleinen Kommunen und auf dem Land steht die Höhe der Aufwandsentschädigung mit dem Arbeitsaufwand in keinem Verhältnis.\""},
  {"id":378, "text":"\"Die Beschäftigten des Einzelhandels haben genauso ein Anrecht auf verlässliche freie (Sonn-)Tage und Arbeitnehmer*innenschutz wie alle anderen Bürger*innen. Extensiver Konsum ist zudem einer der großen Treiber der Klimakrise und sollte nicht gefördert werden.\""},
  {"id":379, "text":"\"Wir positionieren uns klar gegen atomare Vernichtungswaffen, egal wo diese stationiert sind.  Deutschland muss sich zudem weltweit wieder stärker für atomare Abrüstung einsetzen.\""},
  {"id":380, "text":"\"Obwohl es inzwischen pilzresistente Weinzüchtungen gibt, werden diese kaum angebaut. \"Was der (Wein)bauer nicht kennt... \" Daher wollen wir vom Land geförderte Weinverkostungen von s.g. PIWI-Sorten. Rheinland-Pfalz muss in seiner Kernkompetenz, dem Weinbau, Vorreiterin bleiben! Außerdem ist Wein echt lecker.\""},
  {"id":381, "text":"\"Schüler*innen sollen zukünftig auch Zuhause die Folien der Lehrer*innen mit Overhead-Projetkoren an die Wand werfen und bearbeiteten können. Wichtig ist hierbei auch, dass man allen Schüler*innen schmierfeste Folienstifte bereitstellt, damit die Folien auch nach dem Transport im Schulranzen lesbar bleiben.\""},
  {"id":382, "text":"\"Ein guter Standort für Windkraftanlagen in Rheinland-Pfalz wäre übrigens Ludwigshafen. Die Stadt wurde bereits von \"Extra3\" zur hässlichsten Stadt Deutschlands gekürt und kann somit getrost abgerissen werden, um die Fläche sinnvoll zu nutzen. Also machen wir daraus einen riiiesen Windpark! Huiiii!\""},
  {"id":383, "text":"\"Wenn wir also zufällig in der gleichen Kneipe unser Bier trinken, wie ein \"Verbrecher\" (btw wie niedrigschwellig definiert sich die Strafverfolgung? Ordnungsstrafe? Schwarzfahren?), geraten wir potentiell auch in den Fokus? Mitgesoffen, mitbetroffen?! NFW!\""},
  {"id":384, "text":"\"Das, was die anderen Parteien sagen!\""},
  {"id":385, "text":"\"Automatisierung ermöglicht ressourcenschonendes Wirtschaftswachstum durch effizientes Arbeiten. Besonders monotone Arbeit, z.B. am Fließband, sollen darum gerne Roboter übernehmen, denn solche Arbeit macht Menschen auf Dauer krank. Was wir uns aber gut vorstellen können, sind Roboter, die den Job von Polizisten übernehmen und dafür sogar noch Steuern zahlen. Von Robo-Cops ist voraussichtlich sogar mehr Empathie zu erwarten als von menschlichen \"Gesetzeshüter*innen\".\""},
  {"id":386, "text":"\"Da wir überdurchschnittlich beliebt bei Jung- und Erstwähler*innen sind, sehen wir hier ein außerordentlich hohes Potential, um bei einer Senkung des Wahlalters unseren Weg an die Macht deutlich abzukürzen. Jede Stimme für uns, ist eine Stimme für uns!\""},
  {"id":387, "text":"\"Außerdem sollten Unternehmen, die mehr als 20 vermietete Immobilien besitzen, enteignet werden. Da! Wir haben es gesagt! ENTEIGNUNG! Muahaha!\""},
  {"id":388, "text":"\"Jeder Mensch verdient, es seinen Bedürfnissen und Zielen entsprechend gefördert zu werden. Das gewährleisten - neben verschiedenen Inklusionsangeboten - auch die Förderschulen. Für mehr zwischenmenschliche Akzeptanz sollte es zusätzlich Schulen geben, die soziale Kompetenzen und Toleranz fördern. Rassisten und andere Idioten würden durch schlechtes Abschneiden automatisch an den Rand der Gesellschaft befördert. Das ist wiederum besonders förderlich für Menschen mit Behinderung.\""},
  {"id":389, "text":"\"Und es sollten mehr Fahrradwege in Gehwege umgewandelt werden. Die Straßen den Fahrrädern, die Wege den Fußgänger*innen!\""},
  {"id":390, "text":"\"Um die Zeit zu überbrücken, können sie aber sehr gerne eine Tätigkeit im Pflegebereich aufnehmen. Am liebsten die Nachschicht!\""},
  {"id":391, "text":"\"Schottergärten sind wie cDU-Parteitage: Ein Haufen grober, gleichförmiger Klötze, die sich schnell erhitzen und dabei den Klimawandel beschleunigen. Sie sollten erlaubt bleiben, aber nur in eingeschränkter Größe, um die Auswirkungen kleinzuhalten. Zu unser aller Wohl!\""},
  {"id":392, "text":"\"\"Land, gib Handy, du Opfer!\" - Die überschuldeten Kommunen.\""},
  {"id":393, "text":"\"Wenn es konfessionellen Religionsunterricht gibt, sollten dabei alle Religionen bedacht werden, z.B. der Dudeismus und das Evangelium des fliegenden Spaghettimonsters. Solange dies nicht gewährleistet ist, ist der Ethikunterricht die fairste und humanistischste Alternative.\""},
  {"id":394, "text":"\"Wenn überhaupt, sollte die Jagd nur unter fairen und gleichen Bedingungen stattfinden. Das bedeutet, dass dem jeweiligen Wolf die gleiche Waffe zur Verfügung gestellt werden muss, wie dem Jäger. Die Jagd findet auf neutralem Boden - einem speziell eingerichteten Terrain mit verschiedenen Arealen (Wald, Wüste, Häuserkampf) - statt. Ein*e Schiedsrichter*in leitet über Videokamera den Wettbewerb und kürt am Ende den Sieger. Der Verlierer kommt an die Trophäenwand.\""},
  {"id":395, "text":"\"Aber bloß nicht zu viel zahlen! Wir wollen ja nicht, dass jemand seine Oma verprügelt, weil es so lukrativ ist, sie zu pflegen. Außer sie ist eine Umweltsau. Dann hat sie es nicht anders verdient.\""},
  {"id":396, "text":"\"Die Wirtschaft des Landes sollte stärker mit der Steuerfahndung, dem Zoll, dem Landeskriminalamt und Historiker*innen, die Unternehmensgeschichte erforschen (\"Hallo, Kolonialismus! Hallo, NS-Zeit!\"), zusammenarbeiten.\""},
  {"id":397, "text":"\"Einmalig erhobene Straßenausbaubeiträge sind schlecht. Sie reißen potentiell riesige Löcher in die Portemonnaies von Grundstückseigentümer*innen. Und weil Scheiße immer nach unten fällt: Am Ende zahlen Mieter*innen drauf. Wiederkehrende Straßenausbaubeiträge sind gut. Bei diesen werden alle jährlichen Aufwendungen für Erneuerung, Erweiterung oder Umbau von Straßen auf alle Grundstücke in einem bestimmten Abrechnungsgebiet der Kommune umgelegt. Das ist solidarisch, fair und finanzierbar.\""},
  {"id":398, "text":"\"Um unsere Kapazitäten nicht zu überlasten, gilt als Orientierungshilfe: Rheinland-Pfalz soll nicht mehr Menschen aufnehmen als das Mittelmeer.\""},
  {"id":399, "text":"\"Ein landesweites Zentralabitur ginge nicht auf die individuellen Lernerfolge von Kursen bzw. Abiturstufen ein, die von vielerlei Faktoren beeinflusst werden können. Vergleichbarkeit von Leistungen dient wirtschaftlichen Interessen, aber nicht der individuellen Lebensverwirklichung von jungen Menschen. Befreit euch vom Korsett des Marktkonformismus!\""},
  {"id":400, "text":"\"Wir wollen außerdem Nutztieren, die bislang in großen landwirtschaftlichen Betrieben gehalten wurden, das Recht auf \"Massenmenschhaltung\" geben. Als Geste der Wiedergutmachung.\""},
  {"id":401, "text":"\"Wir sind der Meinung, mensch sollte sich aussuchen dürfen, ob mensch den Tag über von lästigen Arbeitskolleg*innen oder von den eigenen Kindern genervt werden möchte. Die Pandemie hat jedenfalls bewiesen, dass viele Arbeiten sehr wohl von zuhause erledigt werden können. Zumindest bleibt sowohl im Büro als auch daheim eine Konstante im Leben der Arbeitnehmer*innen: Der Chef nervt.\""},
  {"id":402, "text":"\"Wir sehen ein erhebliches Konfliktpotential, wenn Mitglieder einer nachweislich von Rechtsextremen unterwanderten, bewaffneten Organisation an Schulen in Rheinland-Pfalz eingeladen werden (von denen mittlerweile viele \"Schulen ohne Rassismus - Schulen mit Courage\" sind) und dort dann von \"Kameradschaft\" schwärmen.\""},
  {"id":403, "text":"\"Schiene schlägt Straße, Fahrradweg schlägt Schiene und Bürgersteig schlägt Fahrradweg. Schnick, schnack, schnuck!\""},
  {"id":404, "text":"\"Stattdessen sollte den Sachbearbeiter*innen im Jobcenter das Gehalt im gleichen Umfang gekürzt werden, wenn infolge ihres Verschuldens Leistungen falsch oder verzögert ausgezahlt werden. Das stärkt die Empathie und sorgt für mehr Achtsamkeit.\""},
  {"id":405, "text":"\"Um das Landesamt für Verfassungsschutz (LfV) aufzulösen, wären sehr große Mengen an chemischen Lösungsmitteln erforderlich. Das würde die Umwelt echt stark belasten. Alternativ schlagen wir vor, einfach ein neues Amt ins Leben zu rufen, ohne braune Vergangenheit, ohne komische Verstrickungen und das sich tatsächlich um den Schutz der Verfassung kümmert und nicht nur so heißt.\""},
  {"id":406, "text":"\"Ob mensch sich mit verzogenen Grundschüler*innen, pubertierenden Berufsschüler*innen oder sich für schlau haltende Gymnasiast*innen rumschlägt: Jede Schulform hat ihre individuellen wichtigen Kernkompetenzen. Trotzdem sind alle Lehrer*innen zunächst mal Lehrer*innen. Und damit sind sie gleich. Gleich viel wert!\""},
  {"id":407, "text":"\"Unser allseits beliebtes Konzept \"Die Mauer wieder aufbauen!\" ist auch hier die beste Lösung: Wenn wir Rheinland-Pfalz einfach entlang der Landesgrenze ummauern, brauchen wir keine Grenzkontrollen. Dann sind wir in Sicherheit. Und wenn wir die Mauer um einen Wassergraben mit Krokodilen ergänzen, schafft es garantiert auch kein*e windige*r Saarländer*in rüber!\""},
  {"id":408, "text":"\"Die Beteiligung an Kita-Kosten sollte abhängig vom Einkommen der Eltern sein. Wer mehr verdient, zahlt mehr. Wer wenig verdient, zahlt wenig oder auch nichts. Die gleichwertige Betreuung aller Kinder muss gewährleistet sein. Punkt.\""},
  {"id":409, "text":"\"Wir wollen uns außerdem für ein gesetzliches Existenzmaximum von jährlich eine Millionen Euro für alle Rheinland-Pfälzer*innen einsetzen.\""},
  {"id":410, "text":"\"Das Infektionsgeschehen in den einzelnen Bundesländern ist teilweise sehr unterschiedlich, u.a. abhängig von der Bevölkerungsdichte. Die Länder können ihre regionalen Gegebenheiten und notwendigen Maßnahmen besser einschätzen als der Bund. Der Einfluss von Jens Spahn auf Rheinland-Pfalz muss jedenfalls so gering, wie möglich gehalten werden. Eigentlich auf alles.\""},
  {"id":411, "text":"\"Eine geringe verbindliche Frauenquote genügt aber nicht. Wir fordern eine Frauenquote von mindestens 99,9% als Ausgleich für die bis vor wenigen Jahren quasi negative Frauenquote. Alte weiße Männer haben lange genug Macht an sich gerissen!\""},
  {"id":412, "text":"\"Investitionen aufschieben macht sie schließlich nur teurer, z.B. sind die Folgen des Klimawandels teuer aufzufangen als ihn zu begrenzen. Mehr Investitionen in Bildung generiert später mehr Steuereinkommen und weniger Idioten. Und wie die Querdenker*innen beweisen, müssen wir ganz dringend die Idiotenbremse ziehen.\""},
  {"id":413, "text":"\"Allerdings sollten die Mahlzeiten individuell auf die Schwächen der Schüler*innen angepasst werden: wer schlecht in Deutsch ist, bekommt Buchstabensuppe; wer schlecht in Englisch ist, bekommt \"beans on bread\"; wer krank ist, bekommt eine extra Portion Nachtisch, weil Zucker ja bekanntermaßen Heilwirkung hat (wer sagt, dass das nur in Form kleiner, überteuerter Zuckerkugeln funktioniert?); wer schlecht in Chemie ist, bekommt Amphetamine und hat dann keinen Hunger mehr.\""},
  {"id":414, "text":"\"Jesus was a dancer und er soll das Recht haben, an seinem Tag der Auferstehung und an allen anderen Feier(!)tagen dieses Hobby auszuleben. Sein Wille geschehe! Jesus hasst viele Dinge, aber ganz besonders Menschen, die einen Stock im Arsch haben.\""},
  {"id":415, "text":"\"Ehrenamtliche Bürgermeister*innen sind das Herz vieler Kommunen und tragen eine Menge Verantwortung. Sie verdienen eine angemessene Wertschätzung. Da Bürgermeister*innen in kleinen Orten ja häufig auch ganz einfache Leute und sehr nahbar sind, könnte man die Aufwandsentschädigung sicher oft in Flatrate-Gutscheine für die jeweilige Dorfkneipe umwandeln. \"Die nächste Runde auf den Bürgermeister! Hurra!\".\""},
  {"id":416, "text":"\"Verkaufsoffene Sonntage triggern nur noch mehr die Konsumgeilheit der Menschen. Was ist so geil daran, sogar an sieben Tagen in der Woche einkaufen gehen zu können, statt nur an sechs?! Statt sich mit tausenden anderen Irren in eine stressige Einkaufsschlacht zu stürzen, gibt es doch viel schönere und gediegenere Ausflugsziele für die Familie: Vati geht in die Kneipe, der Rest wird sich schon irgendwie beschäftigen. Oder alle bleiben einfach mal daheim und chillen zusammen. *Smiley*\""},
  {"id":417, "text":"\"Stattdessen wollen wir uns für die Anschaffung eigener deutscher Atomwaffen einsetzen. Unser Land, unsere Atomwaffen, unser nuklearer Winter! #StopptDieErderwärmung\""},
  {"id":418, "text":"\"Die Abhängigkeit konventioneller Landwirtschaft von der Agrarchemie hat zu schweren Schäden an Boden, Wasser und Artenvielfalt geführt, ganz besonders deutlich auch im konventionellen Weinbau. Die Tierschutzpartei steht für eine Änderung der bisherigen lobbygesteuerten und destruktiven Subventionspolitik. Wir fördern die biologische und biodynamische Landwirtschaft und den Ausstieg aus dem konventionellen Anbau. Unser Ziel ist der biovegane Anbau.\""},
  {"id":419, "text":"\"Eine gute Ausstattung der Schulen für digitales Lernen ist dringend nötig. Schulen sollen einen eigenen Etat erhalten, um Schülern aus einkommensschwachen Familien die Nutzung von Leihgeräten (Tablet oder Laptop) zu ermöglichen. Es ist weder finanziell möglich noch notwendig allen Schülern digitale Endgeräte zur Verfügung zu stellen.\""},
  {"id":420, "text":"\"Wir befürworten eine dezentrale, differenzierte Gewinnung erneuerbaren Energien., so z.B. durch Sonnenkollektoren auf Straßen, Plätzen und in der Doppelnutzung mit der Landwirtschaft, sowie Wasserkraft und kleine Windkraftanlagen an Straßen und auf Hausdächern. Dabei braucht es dringend Änderungen in der Netzpolitik und eine allgemeine Erlaubnis zur Nutzung eigener Energieanlagen, um Verschwendungen und Begrenzungen aufgrund einer wirtschaftlichen Vormachtstellung zu unterbinden.\""},
  {"id":421, "text":"\"Wir stehen für die Einhaltung der Datenschutzrechtlichen Bestimmungen wie sie auch im Infektionsschutzgesetz definiert sind. Insbesondere bei so sensiblen Situationen wie die Weitergabe der persönlichen Daten zur Nachverfolgung von Infektionsketten ist es wichtig, das Vertrauen der Bevölkerung in den Datenschutz zu gewährleisten.\""},
  {"id":422, "text":"\"Rheinland-Pfalz ist unverhältnismäßig hoch verschuldet, ein Nutzen des Brückenbaus im Gebiet des Weltkulturerbes Loreley umstritten: bisherige Einschätzungen zum Verkehrsaufkommen sehen eine geringe Auslastung und geringe überregionale Bedeutung. Gutachten u.a. zu erwartbaren Umweltschäden sind noch nicht abgeschlossen. Wir stehen für den Erhalt der Kulturlandschaft und der Fährflotte und fordern eine Subventionierung für Ausbau und Modernisierung der Fähren.\""},
  {"id":423, "text":"\"Mit dem zunehmenden Einsatz von Produktionsrobotern fallen viele Arbeitsplätze und Steuereinnahmen aus lohnabhängiger Arbeit weg. Die Digitalisierung darf nicht zur Bedrohung der Sozialsysteme und zu einem Finanzierungsproblem des Staates führen. Ein Umbau des Steuersystems ist nötig. Letztendlich könnte dies auch der Finanzierung eines Bedingungslosen Grundeinkommens dienen.\""},
  {"id":424, "text":"\"Wir stehen dafür, dass Jugendliche ihre Interessen auch politisch durchsetzen können, durch mehr Beteiligung kommunal, aber auch in Land- und Bundestagswahlen. Gerade aktuell sind sie in Bezug auf den demografischen Wandel unmittelbar Betroffene der Entscheidung einer älteren Generation. Wir sehen am Beispiel der aktuellen Klima- und Umweltbewegungen, die insbes. durch Jugendliche initiiert wurden, eine hohe Mündigkeit und ein dringendes Interesse an der Mitgestaltung, was wir sehr begrüßen.\""},
  {"id":425, "text":"\"Wohnen muss bezahlbar bleiben. Bewohner dürfen nicht verdrängt werden, weil sie die Mieten nicht mehr bezahlen können. Zu hohe Mieten führen zur Verschärfung von Ungleichheiten und zu Segregation. Neben der Vergrößerung des sozialen Wohnungsmarktes halten wir die Mietpreisbremse, in manchen Fällen auch das Einfrierung von Mieten für ein hilfreiches Instrument. Dabei müssen unnütze und teure Modernisierungsinvestitionen unterbunden werden.\""},
  {"id":426, "text":"\"Kindern und Jugendlichen mit Beeinträchtigungen und Behinderungen muss es ermöglicht werden eine auf ihren individuellen Bedarf zugeschnittene Förderung zu erhalten, wenn eine Inklusion in einer Regelschule (noch) nicht hilfreich ist. Förderschulen dürfen nicht zur Ausgrenzung und Isolation, Inklusionsschulen aber auch nicht zur Überforderung und sozialem Rückzug führen.\""},
  {"id":427, "text":"\"Soweit es möglich ist, und die Sicherheit der Verkehrsteilnehmer nicht gefährdet. Geprüft werden soll auch, ob innerstädtisch bestimmte Straßen für den motorisierten Verkehr gesperrt werden können. Vorzuziehen sind der Ausbau von Radschnellwegen in und zwischen den Städten und Ortschaften verbindende Radwege im ländlichen Raum, insbes. an Bundes- und Kreisstrassen.\""},
  {"id":428, "text":"\"Wir erleben eine zunehmend von wirtschaftlich einseitigen Interessen geprägte Politik sowie nicht selten Politiker, die nach ihrem Amt direkt in umstrittene Wirtschaftsbereiche wechseln. Um Intransparenz, Lobbyismus und Manipulationen durch beeinflusste Politiker entgegenzuwirken, sollen Mitglieder der Landesregierung frühestens 3 Jahre nach ihrem Ausscheiden eine Arbeit in der Wirtschaft aufnehmen dürfen.\""},
  {"id":429, "text":"\"Schottergärten werden häufig aus praktischen Gründen angelegt. Sie schädigen die Umwelt und die Artenvielfalt und führen häufig zu Flächenversiegelung. Die Kommunen können bei Neubauten die Anlage von Schottergärten verbieten. Wir befürworten ein generelles Verbot dieser sterilen und lebensfeindlichen Anlagen, der Bestandsschutz muss aufgehoben werden. Ebenfalls muss Versiegelung von Garten- und Grundstücksflächen mit Stein und Beton aus denselben Gründen weitestgehend entgegengewirkt werden.\""},
  {"id":430, "text":"\"Rheinland-Pfalz ist mit 42,9 Milliarden Euro überdurchschnittlich hoch verschuldet. Eine generelle Übernahme der Schulden überschuldeter Kommunen scheint uns wenig sinnvoll und hilfreich. Hier muss im Einzelnen geprüft werden, wo überhöhte Ausgaben anfallen, wo Kürzungen und Sparmaßnahmen umsetzbar sind. Aber auch, wo eine Schuldenübernahme zwingend notwendig ist.  Bauprojekte und andere größere Ausgaben von Kommunen und Land müssen eingehend geprüft und ggf. reduziert werden.\""},
  {"id":431, "text":"\"Deutschland ist ein sekuläres Land. Wir fordern auch für die Schule eine deutliche Trennung von der Kirche und den Religionsunterricht durch einen verpflichtenden Ethikunterricht zu ersetzen. Ethikunterricht sollte bereits in der Grundschule Pflichtfach werden, um zu einer gewaltfreien, humanen Lebensgestaltung, zu echter Toleranz und Integration zu befähigen, die sowohl das Leben aller Menschen und Tiere und die Natur würdigen und respektieren.\""},
  {"id":432, "text":"\"Der Wolf gilt auf europäischer Ebene als streng geschützte Art. Er gehört weder unter das Jagdrecht gestellt, noch darf der Schutzstatus geändert werden. Die Partei Mensch Umwelt Tierschutz spricht sich deutlich gegen die Jagd aus, gleich welche Tierart.\""},
  {"id":433, "text":"\"75% der Pflegebedürftigen werden heute zu Hause gepflegt, die Anzahl der zu Pflegenden steigt. Mögliche Arbeitszeitverkürzungen oder Arbeitsausfälle, die nötig sind, um die Betreuung durch Angehörige zu gewährleisten, müssen selbst getragen werden. Wir stehen für eine Stärkung der Angehörigenpflege. Wir fordern eine steuerfinanzierte Lohnersatzleistung analog des Elterngeldes, wie sie auch die Sozialverbände vorschlagen.\""},
  {"id":434, "text":"\"Schulen müssen freibleiben von Lobbyismus, von einseitigen Interessen und Inhalten der Wirtschaft. Zur Bereicherung der Unterrichtsinhalte können Exkursionen in die verschiedenen Wirtschaftsbereiche angeboten werden. Schule selbst muss aber ein neutraler Lernort sein, der dazu befähigt, kritisch politische, Lebens- und auch wirtschaftliche Entwicklungen zu hinterfragen und Vielfalt und Kreativität statt Konkurrenz und Leistungsdenken fördert.\""},
  {"id":435, "text":"\"Wir fordern eine Abschaffung aller Straßenbaubeiträge, sowie der Beiträge für den Bau von Park- und Grünanlagen. Der Bürger soll weder für einmalige noch für wiederkehrende Kosten herangezogen werden, unabhängig von der Größe einer Gemeinde. Das Land zahlt den Kommunen entsprechende Ausgleichszahlungen.\""},
  {"id":436, "text":"\"Wir erleben an den Europäischen Außengrenzen aktuell eine humanitäre Katastrophe. Mit dem Dublin-Abkommen stahlen sich die Länder aus ihrer Verantwortung. Zur Abwendung weiteren Leids müssen wir, neben Hilfen für die Herkunftsländer und Veränderung durch uns initiierter destruktiver Handels- und Wirtschaftsstrukturen, den Menschen ganz akut und allein aus menschlichen Gründen helfen und uns gegen rassistische Tendenzen wehren.\""},
  {"id":437, "text":"\"Rheinland-Pfalz ist das einzige Land, in dem es noch ein dezentrales Abitur gibt. Wir möchten diese Entscheidung aufrechterhalten. Wir halten ein Training und Auswendiglernen zur Erfüllung der teilweise praxisfernen Anforderungen nicht erstrebenswert. Wir sehen Notenvergabe häufig als willkürlich an und die Anhäufung technokratischen Wissens als nicht tragbar. Wir fordern ein Umdenken hin zu kreativer, sozialer und ethischer Kompetenz.\""},
  {"id":438, "text":"\"Die Partei Umwelt Mensch Tierschutz versteht sich als wichtigen Teil der Tierrechtsbewegung: Tiere sind Lebewesen mit Recht auf Leben und körperliche Unversehrtheit, auch ihre Freiheit muss unverletzlich sein. Wir streben eine tierlose, biovegane Landwirtschaft an und fordern einen Ausstieg aus der industriellen Tierhaltung. Betriebe, die aktuell noch Tiere halten, sollen verpflichtet werden, den Tieren ein artgerechtes und leidfreies Leben zu ermöglich. Dafür soll es Finanzierungshilfen geben.\""},
  {"id":439, "text":"\"Wir haben technisch die Möglichkeiten, Arbeitsplätze aus ihrem bisher stationären Rahmen zu lösen und dem Arbeitnehmer mehr Mobilität und Freiraum bzgl. seines Arbeitsplatzes zu ermöglichen. Arbeitgeber profitieren, wenn sie letztlich nicht die entsprechenden Räume zur Verfügung stellen müssen. Dabei muss es für das Arbeitsgebiet passend und für den Betrieb umsetzbar sein und Datenschutzbestimmungen eingehalten werden können. Die Umwelt profitiert durch geringere Verkehrs- und Abgasbelastung.\""},
  {"id":440, "text":"\"Das Schulgesetz des Landes sieht vor, dass Schule ,,zum gewaltfreien Zusammenleben und zur verpflichtenden Idee der Völkergemeinschaft\" erzieht (§1,Abs.2). Politikunterricht und Information durch Jugendoffiziere und Soldaten kann nur einseitig von militärischen Sichtweisen geprägt sein. Es dient v.a. der Rekrutierung und Werbung für die Bundeswehr. Der Kooperationsvertrag zw. dem rheinland-pfälzischen Bildungsministerium und dem Wehrbereichskommando II der Bundeswehr von 2010 ist aufzulösen.\""},
  {"id":441, "text":"\"Wir erleben eine ständige Zunahme des Schwerlastverkehrs auf den Straßen. Wir fordern aus Umweltschutzgründen einen besseren Ausbau des Schienenverkehrs und die Verlagerung des Warenverkehrs auf die Schiene, soweit möglich. Mit Zunahme von Elektro- und anderen umweltschonenden Motoren muss über eine veränderte Straßenführung (z.B. reine LKW Spuren) nachgedacht werden.\""},
  {"id":442, "text":"\"Wir halten Hartz-IV für insgesamt inakzeptabel und befürworten ein Bedingungsloses Grundeinkommen. Das aktuelle Hartz-IV-System zwingt Menschen in Armut, Inaktivität und Ausbeutung. Die Praxis, den an sich viel zu geringen Hartz-IV-Satz zu kürzen ist teilweise verfassungswidrig. Menschen zu Tätigkeiten zu zwingen, die ihrer ethischen Haltung widersprechen halten wir ebenfalls für äußerst kritisch.\""},
  {"id":443, "text":"\"Zur Sicherung der Demokratie und der Menschenrechte stehen wir für den Erhalt des Verfassungsschutzes. Wir erleben zunehmend rassistische, antisemitische und religiös motivierte Taten, die unsere freiheitlich demokratische Grundordnung gefährden. Der Verfassungsschutz sollte sich verstärkt auf die Erfassung und Abwehr dieser Täter und Tätergruppen fokussieren.\""},
  {"id":444, "text":"\"In den meisten Bundesländern unterscheiden sich seit 2009 die Studienzeiten der Ausbildungen nicht mehr, die verhältnismäßig lang ist. Auch Quereinsteiger mit hohem Praxiswissen sind nicht mehr selten. Ausschlaggebend ist die hohe Verantwortung, die an den verschiedenen Schulformen unterschiedliche Aufgaben und Schwerpunkte beinhaltet. Wichtig dabei ist eine hohe Qualität der Lehre und in der Betreuung der Schüler sowie der Ausbau der pädagogischen und wissenschaftlich konzeptionellen Arbeit.\""},
  {"id":445, "text":"\"Seit 1995 sind innerhalb des Schengen- Raums stationäre Kontrollen abgeschafft.  Zur Sicherung und Einhaltung des Tierschutzgesetzes fordern wir als Tierschutzpartei allerdings verstärkte Kontrollen von Tiertransportern und Privatpersonen zur Aufdeckung von illegalem und tierquälerischem Tier- und Welpenhandel.\""},
  {"id":446, "text":"\"Für eine angemessene Betreuung von Kleinkindern sind kleine Gruppen sowie konstante Bezugspersonen sehr wichtig, d.h. mehr Personal und andere pädagogische Konzepte als in der Betreuung älterer Kinder. Krippe und Kita müssen in der Lage sein, angemessene Räumlichkeiten und Gruppengrößen, und einen zugewandten, stressfreien Bindungs- und Schutzraum für das Kind zu bieten. Eine finanzielle Beteiligung halten wir insbes. für diese Betreuungsform für angemessen.\""},
  {"id":447, "text":"\"Wir stehen für eine deutliche Anhebung des Mindestlohns und seiner Kopplung an die Inflation. Unsere Gesellschaft muss sicherstellen, dass niemand, der Vollzeit arbeitet, unter Armut leidet, und dass niemand, der ein volles Erwerbsleben erfüllt, in Altersarmut leben muss. Richtwert des Mindestlohns kann dabei der Lohn sein, der notwendig ist, damit voll erwerbstätige Menschen im Alter nicht in die Grundsicherung fallen.\""},
  {"id":448, "text":"\"Die Infektionsbekämpfung soll weiterhin ein Souveränitätsbereich der Bundesländer bleiben, um den regionalen und inneren Besonderheiten gerecht zu werden und unabhängig vom Bund differenziert entscheiden zu können.\""},
  {"id":449, "text":"\"Frauen sind in Führungspostionen nach wie vor unterrepräsentiert. Gleichzeitig müssen aber auch bereits im Vorfeld unterstützende familienfreundliche Angebote (z.B. Studieren/ Ausbildung mit Kind) ausgebaut, Arbeitszeiten bei Bedarf flexibilisiert und an Arbeitsplätzen ggf. die Versorgung von Babys und Kleinkindern ermöglicht werden.\""},
  {"id":450, "text":"\"Im August 2020 konnte für das Land ein Rückgang der Schulden um rund 660 Millionen Euro (1,5%) verzeichnet werden. Die Gesamtverschuldung liegt aktuell bei 42,9 Milliarden Euro. Wir erachten eine genaue Prüfung der Ausgaben für wichtig, insbesondere der Bau von Prestigeobjekten, neuen Straßen und Brücken muss zwingend reduziert werden. Kürzungen dürfen nicht zu Lasten von Bildungs-, sozialen und Tierschutz-Einrichtungen sowie Umweltschutzprojekten gehen.\""},
  {"id":451, "text":"\"Ein kostenfreies Mittagessen kann der sozialen Bindung unter den Schülern und Unterstützung finanziell schwacher Familien dienen. Wir fordern eine hohe Qualität des Essens, auch mit vegetarischer und veganer Auswahl. Uns ist es wichtig, den Fleischkonsum zu reduzieren und zum Verzicht zu motivieren. Dies aus Tierschutzgründen, sowie aus wissenschaftlich nachgewiesenen Gründen des Gesundheits- und Umweltschutzes.\""},
  {"id":452, "text":"\"Viele stille Feiertage sind religiös begründet, was der Trennung von Staat und Kirche widerspricht. Auch muss es die Entscheidung eines jeden einzelnen Bürgers sein, ob und wie er eines bestimmten Ereignisses gedenken möchte.\""},
  {"id":453, "text":"\"Die Aufwandsentschädigungen, die u.E. nicht zu gering sind, richten sich nach der Einwohnerzahl der Ortsgemeinden sowie Umfang der Beanspruchung des Ortsbürgermeisters, den Schwierigkeiten der Verwaltungsverhältnisse sowie den Geschäftsbereichen, so dass sie je nach Aufwand bereits jetzt den Charakter eines Gehaltes haben.\""},
  {"id":454, "text":"\"In unserer Gesellschaft nimmt Konsum ohnehin schon einen zu hohen Stellenwert ein. Zudem leiden viele Berufstätige unter einer zu hohen Arbeitsbelastung und unregelmäßigen Arbeitszeiten. Der Sonntag soll sowohl Beschäftigten im Einzelhandel als auch Konsumenten als Tag für Familie, Entspannung, Freizeitaktivitäten oder Ehrenamt zur Verfügung stehen.\""},
  {"id":455, "text":"\"Wir fordern den Abzug aller Atomwaffen aus Deutschland. Es kann nicht sein, dass nach wie vor an der veralteten und verheerenden Logik des Kalten Krieges festgehalten wird. Wir setzen uns generell für eine Abschaffung von Atomwaffen ein.\""},
  {"id":456, "text":"\"Volt setzt sich für eine nachhaltige Forst- und Landwirtschaft ein, um bis 2035 Klimaneutralität zu ermöglichen. Unser Ziel ist es, das Artensterben zu stoppen und die Artenvielfalt, das Tierwohl und die Lebensqualität zu fördern. Um hier fundamentale Durchbrüche zu erzielen, bedarf es grundlegender Reformen auf europäischer Ebene. Als größtes Weinanbaugebiet Deutschlands muss Rheinland-Pfalz beim Weinbau eine Vorreiterrolle einnehmen.\""},
  {"id":457, "text":"\"Volt fordert als Grundausstattung für alle Schüler*innen ab der 5. Klasse und alle Lehrer*innen kostenlose und zentral administrierte digitale Endgeräte. Dass Digitalisierung in der Schule im Jahr 2021 nach wie vor ein Fremdwort ist, macht uns sprachlos. Große Teile unseres gesellschaftlichen und beruflichen Lebens finden zunehmend digital statt. Kostenlose Endgeräte sind eine Voraussetzung um Bildungsgerechtigkeit zu ermöglichen.\""},
  {"id":458, "text":"\"Volt setzt sich für eine Beschleunigung der Energiewende ein. Daher soll natur- und sozialverträglich die Windkraft ausgebaut werden. Zudem sollen Bürger*innen verstärkt von den Erträgen der Windkraftanlagen profitieren. Darüber hinaus setzt sich Volt dafür ein, dass möglichst alle Flächen effizient genutzt werden, indem zum Beispiel Möglichkeiten der Dach- und Fassadenbegrünung sowie Solaranlagen zum Einsatz kommen.\""},
  {"id":459, "text":"\"Die Listen dienen ausschließlich der Nachvollziehbarkeit von Infektionsketten. Die Bürger*innen geben ihre Zustimmung zur Datennutzung in dem Wissen, dadurch einen wichtigen Beitrag zur Unterbrechung von Infektionsketten zu leisten. Eine Nutzung dieser Daten durch die Polizei würde der Akzeptanz solcher Maßnahmen massiv schaden und soll daher nicht erlaubt sein.\""},
  {"id":460, "text":"\"Volt erkennt die Belastung der Menschen aufgrund der unzureichenden Verkehrsanbindung. Der Bau der Mittelrheinbrücke würde extreme Umwege vermeiden. Dabei ist darauf zu achten, dass möglichst viele dezentrale Überquerungsmöglichkeiten für Radfahrer*innen und Fußgänger*innen erhalten bleiben und im Rahmen der Bundesgartenschau 2029 neue, attraktive Angebote für die Flussüberquerung hinzukommen.\""},
  {"id":461, "text":"\"Volt setzt sich für die Reduzierung der Wochenarbeitszeit ein. Roboter und Digitalisierung, sowie die damit einhergehende Produktivitätssteigerung, sollten in diesem Sinne genutzt werden. Darüber hinaus bremst die Einführung einer Robotersteuer Innovation und erfordert einen bürokratischen Aufwand, der nicht zu rechtfertigen ist: Wie behandelt man klassische Schweißroboter, autonom arbeitende landwirtschaftliche Maschinen oder allgemein die mit der Digitalisierung einhergehende Automatisierung?\""},
  {"id":462, "text":"\"Volt setzt sich dafür ein, dass das Wahlalter auf 16 Jahre gesenkt wird. Besonders in einer Zeit, in der die großen politischen Herausforderungen eine besondere Relevanz für junge Menschen haben, ist die Absenkung geboten. Gleichzeitig geht Volt davon aus, dass diese Maßnahme auch das politische Interesse junger Menschen weiter steigert.\""},
  {"id":463, "text":"\"Die Mietpreisbremse ist ein Instrument, um Mietsteigerungen im angespannten Wohnungsmarkt zu drosseln. Dies löst auf lange Sicht jedoch nicht die Ursache von steigenden Mieten. Daher setzt Volt sich für sozialen Wohnungsbau, genossenschaftlichen Wohnungsbau und ländliche Infrastruktur ein, um für die breite Gesellschaft mehr bezahlbaren Wohnraum zu schaffen.\""},
  {"id":464, "text":"\"Volt setzt gerade in der Bildung auf gut konzipierte Inklusion. Schule sollte bis zum ersten Schulabschluss ein gemeinsamer Treffpunkt unserer Gesellschaft sein, wo sich jedes Kind wohl fühlt. Dennoch kann es Kindern mit Behinderungen aus unterschiedlichen Gründen an Förderschulen besser gehen. Aus diesem Grund soll es für Familien eine Wahlfreiheit zwischen Förderschulen und sonstigen Schulen geben.\""},
  {"id":465, "text":"\"Zur Verkehrswende setzt Volt auf den Ausbau des ÖPNVs sowie des Fahrradverkehrs. Neben der Fahrradinfrastruktur will Volt eine Kaufprämie für Fahrräder, Pedelecs und Lastenräder nach italienischem Vorbild einführen. Auch das Netz an Leihfahrrad-Angeboten soll gefördert werden. Darüber hinaus muss die Mitnahme von Fahrrädern und Fahrradanhängern im ÖPNV vereinfacht werden.\""},
  {"id":466, "text":"\"Um die Unabhängigkeit der Politik von finanzstarken Unternehmen zu gewährleisten, setzt sich Volt für eine gesetzliche Regelung dazu ein. Zum Beispiel darf es keine Verhandlungen über mögliche Folgebeschäftigungen während der Amtszeit geben. Darüber hinaus fordert Volt ein unabhängiges Gremium, welches über die Aufnahme einer Tätigkeit in den ersten 3 Jahren nach Ausscheiden aus der Regierung entscheidet.\""},
  {"id":467, "text":"\"Volt setzt sich für eine effiziente Nutzung aller Flächen ein. Grün- und Blühflächen bieten Rückzugsgebiete für Insekten und Tiere. Die landwirtschaftlichen Flächen, die zur Ernährung von Rheinland-Pfalz beitragen, sind auf Insekten angewiesen. Zudem wirken Grünflächen im Sommer kühlend und verbessern die Luftqualität. Kommunen sollten allerdings Anreize für grüne Gärten bieten, indem Schottergärten nur gegen eine Abgabe erlaubt werden. Die Abgabe ist zur Förderung von Grünflächen einzusetzen.\""},
  {"id":468, "text":"\"Die Verschuldung der Rheinland-Pfälzischen Kommunen ist im Bundesdurchschnitt sehr hoch. Um die Leistungsfähigkeit der Kommunen zu sichern, sollten sich das Land und der Bund um eine gezielte Entschuldung von besonders hoch verschuldeten Kommunen einsetzen. Aus diesem Grund soll das Land Beratungen mit den Kommunen (inkl. Bürger*innen) über deren Einnahmen und Ausgaben durchführen.\""},
  {"id":469, "text":"\"Volt setzt sich für eine klare Trennung von Staat und Kirche ein. Privilegien von Religionsgemeinschaften sollten daher abgebaut werden. Kenntnisse zu verschiedenen Religionen können im Ethikunterricht vermittelt werden.\""},
  {"id":470, "text":"\"Volt setzt sich für den Naturschutz ein. Die Rückkehr des Wolfes ist aus Sicht des Naturschutzes ein großer Erfolg. Um das harmonische Zusammenleben mit dem Wolf zu ermöglichen, setzt sich Volt für die Beihilfe zum Herdenschutz und einen kostendeckenden Schadensausgleich bei Rissen ein. In Ausnahmefällen soll die gezielte Entnahme von bestätigten schadensverursachenden Wölfen möglich sein.\""},
  {"id":471, "text":"\"Die Vereinbarkeit von Beruf und Familie ist Volt grundsätzlich wichtig, nicht nur bei jungen Familien. Familienangehörige sollten sich frei entscheiden können, Nahestehende zu pflegen, ohne sich finanzielle Sorgen machen zu müssen.\""},
  {"id":472, "text":"\"Volt unterstützt die Kooperation zwischen Hochschulen und Wirtschaft. Allerdings müssen dafür mehrere Voraussetzungen erfüllt sein: 1) Unabhängigkeit der Forschung muss gewährleistet werden. 2) Vollständige Transparenz bzgl. Kooperationsart, Mittelherkunft und Mittelverwendung. 3) Mit öffentlichen Geldern finanzierte Forschung muss auch der Allgemeinheit zu Gute kommen (z.B. bei Software: public money, public code).\""},
  {"id":473, "text":"\"Volt setzt sich für eine starke Infrastruktur ein. Die Bereitstellung und Instandhaltung von Infrastruktur ist Kernaufgabe der Kommunen. Sie ist nicht veräußerbar und muss als Allgemeingut allen Anlieger*innen zur Verfügung gestellt werden. Die Finanzierung sollte nach baden-württembergischem Vorbild im Rahmen eines Umlageverfahrens erfolgen, anstatt einzelne Eigentümer*innen zu belasten. Die ausschließliche Beteiligung der Anlieger*innen hat regelmäßig unverhältnismäßige Härten zur Folge.\""},
  {"id":474, "text":"\"Volt schließt sich den Forderungen des Initiativausschusses für Migrationspolitik in Rheinland-Pfalz an, eine jährliche Aufnahmequote besonders hilfsbedürftiger Geflüchteter aus Erstaufnahmeländern umzusetzen. Zudem fordert Volt Mindeststandards für die Unterbringung von Geflüchteten und finanzielle Unterstützung der Kommunen bei deren Umsetzung.\""},
  {"id":475, "text":"\"Volt setzt sich für die Autonomie der Schulen bei gleichzeitiger Vergleichbarkeit der Abschlüsse ein. Das Zentralabitur ist dabei der erste Schritt auf dem Weg zu einem europaweit vergleichbaren Bildungssystem.\""},
  {"id":476, "text":"\"Die Anzahl der Nutztiere sollte an die zur Verfügung stehende Fläche gebunden und durch eine Obergrenze eingeschränkt werden. Volt setzt sich für eine nachhaltige, artgerechte Landwirtschaft ein, bei der nicht nur der sparsame Umgang mit landwirtschaftlichen Flächen, sondern auch das Tierwohl im Vordergrund stehen. Dabei sollen Tierhaltung und Schlachtung möglichst regional stattfinden, um den transportbedingten Stress für die Tiere zu verringern.\""},
  {"id":477, "text":"\"Ein Recht auf Home-Office ist natürlich nur dort möglich, wo es praktikabel ist. Volt setzt sich für die Vereinbarkeit von Familie und Beruf, Klimaneutralität, die Reduktion der Fahrzeugdichte sowie zeitgemäße Arbeitsbedingungen ein. Veränderungen der Arbeitswelt und der Lebensentwürfe erfordern ein Umdenken. Mit den Landesbehörden wollen wir beispielhaft vorangehen. Hier fordern wir flexible Arbeitsmodelle inklusive Home-Office für alle Verwaltungs- und Außendienstmitarbeiter*innen.\""},
  {"id":478, "text":"\"Volt setzt sich dafür ein, dass in der Bundeswehr bzw. in einer europäischen Armee der Querschnitt der Bevölkerung repräsentiert sein sollte. Im Unterricht sollte über die Aufgaben und Kompetenzen der Bundeswehr informiert und diskutiert werden. Vertreter*innen der Bundeswehr sollten im Rahmen von Projekten oder allgemeinen Job-Informations-Veranstaltungen weiterhin eingeladen werden dürfen.\""},
  {"id":479, "text":"\"Volt setzt sich für den Ausbau des ÖPNVs sowie des Schienen-Güterverkehrs nach Schweizer Vorbild ein. Durch eine Verlagerung auf die Schienen werden sowohl die CO2-Emissionen als auch der Straßenverkehr reduziert. Stillgelegte Strecken sollten auf ihre Reaktivierbarkeit überprüft werden. Wo dies möglich ist, sollte das Schienennetz durch Reaktivierung oder Neubau ausgebaut werden.\""},
  {"id":480, "text":"\"Volt setzt sich mit Modellen wie z.B. dem bedingungslosen Grundeinkommen oder einer negativen Einkommenssteuer auseinander. Volt sieht ALG2 als eine Maßnahme, um Menschen ohne Arbeit ein menschenwürdiges Leben zu ermöglichen. Sie sollen demgegenüber nicht mithilfe menschenunwürdiger Maßnahmen zum Arbeiten gezwungen werden. Der Hartz IV Regelsatz 2021 beträgt für Erwachsene 446 € im Monat. Dies sind pro Tag knapp 15€. Dies ist für ein menschenwürdiges und selbstbestimmtes Leben zu gering.\""},
  {"id":481, "text":"\"Volt erkennt die Notwendigkeit der Trennung polizeilicher und nachrichtendienstlicher Tätigkeiten. Die Aufgaben des Landesverfassungsschutzes erfordern dabei eine besondere Verantwortung und Kontrolle. Daher setzt sich Volt für eine Ausweitung der demokratischen Kontrolle des Landesverfassungsschutzes ein.\""},
  {"id":482, "text":"\"Die Bildung aller Kinder ist uns gleich wichtig. Alle Lehrer*innen sollten daher das gleiche Einstiegsgehalt haben. Über ein Koeffizientensystem nach österreichischem Vorbild soll die Anzahl der Unterrichtsstunden an das Fach gebunden werden, so dass am Ende alle Lehrer*innen ein gleiches Arbeitspensum haben.\""},
  {"id":483, "text":"\"Für Volt widersprechen Grenzkontrollen dem Verständnis einer freiheitlichen europäischen Union. Volt setzt sich zudem für die Verbesserung der Zusammenarbeit in grenzübergreifenden Zweckverbänden und den Ausbau der interkommunalen Kooperation ein. Insbesondere in den Bereichen Gesundheit, Daseinsvorsorge, Sicherheit und Katastrophenschutz, Kitas und Bildung sowie Mobilität, Kultur und Tourismus. Grenzkontrollen würden europäische Bürger*innen trennen und nationale Egoismen vorantreiben.\""},
  {"id":484, "text":"\"Volt setzt sich aus Gründen der Chancengleichheit grundsätzlich für kostenlose Bildung ein. Als Teil der frühkindlichen Bildung sollte daher auch der Kita-Besuch unter zwei Jahren kostenlos sein, nicht zuletzt um für beide Elternteile die Vereinbarkeit von Beruf und Familie sicherzustellen.\""},
  {"id":485, "text":"\"Der Mindestlohn ist eine zentrale Stellschraube, um im Niedriglohnsektor wichtige Lohnsteigerungen zu generieren. Die positiven Prognosen haben sich seit der Einführung des Mindestlohns bewahrheitet. Volt setzt sich darüber hinaus europaweit für landesspezifische Mindestlöhne ein, um zu verhindern, dass die Arbeitsmärkte in unterschiedlichen Ländern gegeneinander ausgespielt werden.\""},
  {"id":486, "text":"\"Die Pandemie hat gezeigt, dass föderale Strukturen in dieser außergewöhnlichen Situation an ihre Grenzen kommen. Volt setzt sich für grenzübergreifende Zusammenarbeit ein. Solch eine Pandemie ist nur in Zusammenarbeit der Bundesländer, des Bundes sowie der EU einzudämmen. Daher sollten mindestens auf Bundesebene, vor allem aber auch auf europäischer Ebene, einheitliche Rahmen gesetzt werden, die in differenzierter Form, je nach Infektionslage, von den Ländern und Kommunen umgesetzt werden.\""},
  {"id":487, "text":"\"Volt setzt sich für die Gleichberechtigung der Geschlechter ein und bekämpft jede Art der Diskriminierung. Um vorhandene Strukturen zu durchbrechen sehen wir Quoten-Regelungen als notwendige und in der Praxis bewährte Maßnahme an. Darüber hinaus sollte Diskriminierung mit Hilfe anonymisierter Bewerbungsverfahren verhindert werden. Dies sollte auch rechtswidrige Beförderungen z.B. in Ministerien verhindern. Volt fordert, das auch Landesbehörden hier mit gutem Beispiel vorangehen.\""},
  {"id":488, "text":"\"Eine unüberlegte Verschuldung auf Kosten zukünftiger Generationen lehnt Volt ab. Eine Verschuldung zur Bewältigung aktueller Herausforderungen (z.B. Klimakrise, Artensterben) ist jedoch ganz im Sinne zukünftiger Generationen. Massive Investitionen in die Klimaneutralität 2035, den Ausbau der Artenvielfalt und die Kreislaufwirtschaft hält Volt in den nächsten Jahren auch aus wirtschaftlicher Sicht für dringend erforderlich. Ggf. erfordert dies den temporären Verzicht auf die Schuldenbremse.\""},
  {"id":489, "text":"\"Kostenloses und gesundes Mittagessen gehört für Volt zur Grundausstattung jeder Ganztagsschule. Alle Kinder sollten die Möglichkeit haben, eine Ganztagsschule zu besuchen.\""},
  {"id":490, "text":"\"Volt setzt sich für eine klare Trennung von Staat und Kirche ein. Religion ist eine individuelle und private Entscheidung, deren Einfluss auf andere Menschen und Lebensentwürfe immer verhältnismäßig sein muss. Daher sollten das Tanzverbot und andere Einschränkungen an allen \"stillen Tagen\", z. B. Karfreitag, in Rheinland-Pfalz abgeschafft werden.\""},
  {"id":491, "text":"\"Volt setzt sich für eine erhöhte Attraktivität von Ehrenämtern ein. Die in der KomAEVO festgeschriebenen Sätze von 1997 müssen überarbeitet werden. Besonders die Aufwandsentschädigung für kleine Gemeinden und die Grenze zu hauptamtlichen Bürgermeister*innen sollten geprüft werden. Ziel muss dabei sein, politisches Ehrenamt gerade in kleinen Gemeinden attraktiver zu gestalten und zu hohe Doppelbelastungen zu vermeiden.\""},
  {"id":492, "text":"\"Volt setzt sich für die Stärkung der Innenstädte gegenüber dem Versandhandel ein. Insbesondere infolge der COVID19-Pandemie benötigen Ortskerne und deren lokaler Einzelhandel besondere Unterstützung. Wie in unserem Nachbarland Belgien sollte daher ein Sonntag im Monat verkaufsoffen sein. Dies würde vielen Lebensentwürfen entgegenkommen und den Tourismus in Rheinland-Pfalz unterstützen. Betroffene Arbeitnehmer*innen müssen dabei von den Zuschlagsregelungen für Sonntagsarbeit profitieren.\""},
  {"id":493, "text":"\"Volt setzt sich grundsätzlich für den Abzug der US-Atomwaffen ein. Allerdings sollte der Abzug der US-Armee erst erfolgen, wenn im Rahmen einer gemeinsamen europäische Sicherheitspolitik eine europäische Armee gegründet wurde. Da die Wirtschaft der Kommunen von einer US-Stationierung abhängig geworden ist, setzen wir uns dafür ein, zukünftige Truppenabzüge mit einer Unterstützung des Strukturwandels zu begleiten.\""}
]
