[
  {"id":0, "category":null, "label":"Ökologischer Weinbau", "text":"Das Land soll vorrangig den ökologischen Weinbau fördern."},
  {"id":1, "category":null, "label":"Digitale Endgeräte", "text":"Das Land soll allen Schülerinnen und Schülern kostenlos digitale Endgeräte zur Verfügung stellen."},
  {"id":2, "category":null, "label":"Windkraftanlagen", "text":"In Rheinland-Pfalz sollen weitere Flächen für den Bau von Windkraftanlagen ausgewiesen werden."},
  {"id":3, "category":null, "label":"Kontaktlisten", "text":"Die Kontaktdaten zur Nachverfolgung von Infektionsketten (z.B. in der Gastronomie) sollen auch für Zwecke der Strafverfolgung verwendet werden dürfen."},
  {"id":4, "category":null, "label":"Mittelrheintalbrücke", "text":"Die Mittelrheinbrücke bei St. Goarshausen soll wie geplant gebaut werden."},
  {"id":5, "category":null, "label":"Robotersteuer", "text":"Rheinland-Pfalz soll sich dafür einsetzen, dass der Einsatz von Robotern in der Produktion besteuert wird."},
  {"id":6, "category":null, "label":"Wahlalter", "text":"Bei Landtagswahlen soll das Wahlalter auf 16 Jahre gesenkt werden."},
  {"id":7, "category":null, "label":"Mietpreisbremse abschaffen", "text":"Die Mietpreisbremse in rheinland-pfälzischen Städten und Gemeinden soll wieder abgeschafft werden."},
  {"id":8, "category":null, "label":"Förderschulen", "text":"In Rheinland-Pfalz sollen Förderschulen für Kinder mit Behinderungen erhalten bleiben."},
  {"id":9, "category":null, "label":"Fahrradwege", "text":"Es sollen mehr Straßenflächen in Fahrradwege umgewandelt werden."},
  {"id":10, "category":null, "label":"Karenzzeit", "text":"Mitglieder der Landesregierung sollen frühestens drei Jahre nach Ausscheiden aus dem Amt eine Tätigkeit in der Wirtschaft aufnehmen dürfen."},
  {"id":11, "category":null, "label":"Schottergärten", "text":"Private Schottergärten sollen erlaubt bleiben."},
  {"id":12, "category":null, "label":"Überschuldete Kommunen", "text":"Das Land soll die Schulden überschuldeter Kommunen vollständig übernehmen."},
  {"id":13, "category":null, "label":"Ethikunterricht", "text":"Der Religionsunterricht soll an staatlichen Schulen in Rheinland-Pfalz durch Ethikunterricht ersetzt werden."},
  {"id":14, "category":null, "label":"Jagd von Wölfen", "text":"Wölfe sollen in Rheinland-Pfalz gejagt werden dürfen."},
  {"id":15, "category":null, "label":"Häusliche Pflege", "text":"Für pflegende Angehörige soll das Land einen Zuschuss zum Pflegegeld zahlen."},
  {"id":16, "category":null, "label":"Hochschulkooperationen mit Wirtschaft", "text":"Die Hochschulen des Landes sollen stärker mit der Wirtschaft zusammenarbeiten."},
  {"id":17, "category":null, "label":"Straßenausbaubeiträge", "text":"Bei Straßensanierungen sollen die Kommunen weiterhin Beiträge der Grundstückseigentümerinnen und -eigentümer erheben dürfen."},
  {"id":18, "category":null, "label":"Aufnahme von Flüchtlingen", "text":"Rheinland-Pfalz soll mehr geflüchtete Menschen aufnehmen."},
  {"id":19, "category":null, "label":"Zentralabitur", "text":"In Rheinland-Pfalz soll ein landesweites Zentralabitur eingeführt werden."},
  {"id":20, "category":null, "label":"Nutztierhaltung", "text":"Die Gesamtzahl der Nutztiere in den landwirtschaftlichen Betrieben einer Gemeinde soll begrenzt werden können."},
  {"id":21, "category":null, "label":"Home-Office", "text":"Es soll ein Recht auf Home-Office geben."},
  {"id":22, "category":null, "label":"Bundeswehr an Schulen", "text":"Die Bundeswehr soll weiterhin von Schulen in Rheinland-Pfalz zu Veranstaltungen eingeladen werden dürfen."},
  {"id":23, "category":null, "label":"Schiene vor Straße", "text":"Beim Ausbau der Verkehrsinfrastruktur soll die Schiene Vorrang vor der Straße haben."},
  {"id":24, "category":null, "label":"Kürzungen von Arbeitslosengeld II", "text":"Hartz-IV-Empfängerinnen und -Empfängern sollen weiterhin die Leistungen gekürzt werden, wenn sie wiederholt Termine beim Jobcenter versäumen."},
  {"id":25, "category":null, "label":"Landesverfassungsschutz", "text":"Der rheinland-pfälzische Verfassungsschutz soll aufgelöst werden."},
  {"id":26, "category":null, "label":"Einstiegsgehalt von Lehrkräften", "text":"In Rheinland-Pfalz sollen Lehrkräfte aller Schulformen das gleiche Einstiegsgehalt erhalten."},
  {"id":27, "category":null, "label":"Grenzkontrollen", "text":"In Rheinland-Pfalz sollen verstärkt Kontrollen an den Grenzen zu den europäischen Nachbarstaaten stattfinden."},
  {"id":28, "category":null, "label":"Kinderbetreuung", "text":"Eltern sollen sich weiterhin an den Kita-Kosten für die Betreuung ihrer Kinder unter 2 Jahren beteiligen."},
  {"id":29, "category":null, "label":"Mindestlohn", "text":"Rheinland-Pfalz soll sich für einen gesetzlichen Mindestlohn von mindestens 12 Euro einsetzen."},
  {"id":30, "category":null, "label":"Infektionsschutz durch den Bund", "text":"Bei der Infektionsbekämpfung soll der Bund mehr Entscheidungsbefugnisse von den Bundesländern erhalten."},
  {"id":31, "category":null, "label":"Frauenquote in landeseigenen Betrieben", "text":"In den Führungspositionen von landeseigenen Betrieben soll es eine verbindliche Frauenquote geben."},
  {"id":32, "category":null, "label":"Schuldenbremse", "text":"Rheinland-Pfalz soll die Begrenzung der Neuverschuldung („Schuldenbremse“) weiterhin einhalten."},
  {"id":33, "category":null, "label":"Kostenfreies Mittagessen", "text":"An rheinland-pfälzischen Schulen soll es kostenfreies Mittagessen für alle Schülerinnen und Schüler geben."},
  {"id":34, "category":null, "label":"Tanzverbot", "text":"Das Tanzverbot an „stillen Feiertagen“ (z.B. Karfreitag, Volkstrauertag) soll beibehalten werden."},
  {"id":35, "category":null, "label":"Ehrenamtliche Bürgermeister", "text":"Ehrenamtliche Bürgermeisterinnen und Bürgermeister sollen eine höhere Aufwandsentschädigung erhalten."},
  {"id":36, "category":null, "label":"Verkaufsoffene Sonntage", "text":"In Rheinland-Pfalz soll es mehr verkaufsoffene Sonntage geben."},
  {"id":37, "category":null, "label":"US-Atomwaffen", "text":"Rheinland-Pfalz soll sich für den Abzug der im Land stationierten US-Atomwaffen einsetzen."}
]
