[
  {"id":0, "text":"\"Wir bekennen uns zur Trägervielfalt, auch im Bereich der Krankenhäuser. Im Einzelfall sollte die Rückführung in öffentliche Trägerschaft eines Krankenhauses aber diskutiert und gegebenenfalls umgesetzt werden können.\""},
  {"id":1, "text":"\"Wir werden den Ausbau von Windkraft- und Photovoltaikanlagen steuern. Priorität hat für uns die Ausweisung neuer Vorranggebiete auf Brach- und Konversionsflächen sowie stillgelegte Deponien. Windenergieanlagen im Wald lehnen wir ab. Durch die Definition eines Mindestabstandes zu Wohnbebauungen soll der weitestmögliche Abstand zu Windkraftanlagen gewährleistet sein. Dem Bürgerwillen vor Ort räumen wir höchste Priorität ein, um die Akzeptanz von Windkraftanlagen langfristig sicherzustellen.\""},
  {"id":2, "text":"\"Der öffentlich-rechtliche Rundfunk ist richtig und wichtig, aber in den letzten Jahrzehnten zu groß und zu teuer geworden.  Die CDU fordert seit 15 Jahren eine Aufgaben- und Strukturreform, damit der öffentlich-rechtliche Rundfunk bezahlbar bleibt.\""},
  {"id":3, "text":"\"Vor Schulen, Kindergärten, Altenheimen sowie Krankenhäusern ist Tempo 30 eine sinnvolle Maßnahme zur Vermeidung von Unfällen und Straßenlärm. Zur Förderung der Verkehrssicherheit sind diese Tempobeschränkungen zu unterstützen.\""},
  {"id":4, "text":"\"Die CDU ist der Auffassung, dass Eltern auch für die Betreuung der Kinder Verantwortung übernehmen wollen und diese nicht allein beim Staat liegt. Daher hat eine bessere KITA-Qualität für uns Vorrang.  In einer repräsentativen Umfrage der CDU-Fraktion haben sich mehr als die Hälfte der Befragten für eine Verbesserung des Betreuungsschlüssels und somit der Qualität ausgesprochen. Nur 18 Prozent waren für die Einführung einer beitragsfreien Betreuung in den KITAs.\""},
  {"id":5, "text":"\"Wir unterstützen unsere Kulturschaffenden. Sofern eine finanzielle Notlage besteht, ist dies bereits geltende Praxis.\""},
  {"id":6, "text":"\"Die CDU tritt für ein differenziertes Förderschulwesen (neben dem gemeinsamen Unterricht) ein, um damit den der Diagnostik folgenden Bedürfnissen des einzelnen Kindes am besten gerecht werden zu können.\""},
  {"id":7, "text":"\"Wir werden uns immer prioritär für den Schutz jüdischer Einrichtungen und des jüdischen Lebens in Sachsen-Anhalt einsetzen. Direkt nach dem Anschlag von Halle am 09.10.2019 wurden umfangreiche Objektschutzmaßnahmen durch die Landespolizei ergriffen.\""},
  {"id":8, "text":"\"Die landwirtschaftlichen Flächen Sachsen-Anhalts sind der Sicherstellung von Nahrungs- und Futtermitteln vorbehalten. Daher sehen wir es als gegeben an, dass die Brachflächen, Karglandschaften, Konversionsflächen, Flächen mit Altlasten und Flächen mit geringen Bodenwerten vorrangig für die Installation von Photovoltaikanlagen ausgewiesen werden. Zudem bieten öffentliche Gebäude ausreichend Potentiale für die Installation von Photovoltaik auf den Dächern.\""},
  {"id":9, "text":"\"Wir halten am Asylgrundrecht und Flüchtlingsschutz der Genfer Flüchtlingskonvention fest. Flüchtlingsschutz ist Schutz auf Zeit und muss im Normalfall in einer Rückkehr in das Herkunftsland enden. Der Flüchtlingsschutz soll nicht als Einladung zur generellen Einwanderung aus wirtschaftlichen Gründen missverstanden werden. Ein Bleiberecht für alle lehnen wir strikt ab. Kein Land der Welt kann unbegrenzt Schutzsuchende aufnehmen, daher sprechen wir uns für eine Integrationsobergrenze aus.\""},
  {"id":10, "text":"\"Diese Änderung des Wahlgesetzes ist mit dem Grundgesetz der Bundesrepublik Deutschland nicht vereinbar. Wir stehen zu den Wahlrechtsgrundsätzen der Freiheit und Gleichheit der Wahl.\""},
  {"id":11, "text":"\"Wie der Landesrechnungshof in seinem Sonderbericht zu den Kommunalfinanzen im vergangenen Jahr festgestellt hat, würde die viel diskutierte Übernahme der Kassenkredite durch das Land bzw. den Bund nichts an der strukturellen Schieflage der Kommunen ändern. Strukturelle Probleme können nicht mit Geld gelöst werden. Es wird nötig sein, die Rückstände bei den kommunalen Eröffnungsbilanzen aufzuholen, um die Ursachen der Haushaltsschwierigkeiten zu ermitteln.\""},
  {"id":12, "text":"\"Wir werden den Klimaschutz in Deutschland nur erfolgreich angehen, wenn wir in neue Technologien wie Wasserstoff investieren und den Mut haben, in eine klimafreundliche Infrastruktur zu investieren. Wir brauchen ein funktionierendes Autobahnnetz für die Logistik und die Mobilität der Menschen im Land.\""},
  {"id":13, "text":"\"Die Anwerbung ausländischer Fachkräfte ist eine Möglichkeit, die vorhandenen Bedarfe in Sachsen-Anhalt zu decken. Dies darf aber nicht einseitig zu Lasten der Herkunftsländer erfolgen. Gleichzeitig bedarf es Anstrengungen, hiesige Arbeitskräfte zu qualifizieren um den Fachkräftemangel abzuhelfen. Aufgrund sinkender Einwohnerzahlen ist auch Sachsen-Anhalt auf Fachkräfte aus dem Ausland angewiesen. Vorbild konnte das kanadische Einwanderungsgesetz sein.\""},
  {"id":14, "text":"\"Wir setzen uns für die Bündelung der Aufgaben der Digitalisierung in einem eigenständigen Digitalministerium ein. Digitalisierung ist kein rein technischer Prozess, vielmehr bedeutet sie eine tiefgreifende allumfassende Änderung in allen ablauforganisatorischen Bereichen des Lebens. Das Digitalisierungsministerium soll eine innovative und flexible Organisationsstruktur und als aufzubauende Denkfabrik die Konzeption und Umsetzung von modernen Lösungen übernehmen.\""},
  {"id":15, "text":"\"Das Schulnetzwerk hat sich bewährt und soll fortgesetzt werden.\""},
  {"id":16, "text":"\"Wir setzen uns dafür ein, ein praxistaugliches Wolfsmanagement einzuführen. Dazu gehört es, die Fragen nach einem günstigen Erhaltungszustand bzw. eines Akzeptanzbestandes wissenschaftlich fundiert zu beantworten und Initiativen auf Bundes- und Europaebene auf den Weg zu bringen, die die Anpassung des Schutzstatus des Wolfes (Überführung von Anhang IV in Anhang V der FFH-Richtlinie) fordern. In Einzelfällen darf eine Entnahme von Wölfen kein Tabu sein.\""},
  {"id":17, "text":"\"Bei geförderten Wohnungsbaumaßnahmen entspricht dies geltendem Recht.\""},
  {"id":18, "text":"\"Die CDU orientiert sich am christlichen Menschenbild und seiner unantastbaren Würde und davon ausgehend an den Grundwerten Freiheit, Solidarität und Gerechtigkeit.\""},
  {"id":19, "text":"\"Ohne entsprechende Bewirtschaftung/Maßnahmen zum Pflanzenschutz würden Schädlinge, Unkräuter und Krankheiten erhebliche Ernteeinbußen verursachen. Deshalb setzen wir weiterhin auf bedarfsgerechten Dünge- und Pflanzenschutzmittelaufwand sowie eine Lagerungs- und Ausbringungstechnik mit entsprechender Drohnentechnik und Sensorenanalytik. Mit Blick auf das Insektenschutzgesetz gilt es, Natur- und Artenschutz mit entsprechender Bewirtschaftung verstärkt in Einklang zu bringen.\""},
  {"id":20, "text":"\"Um gleichwertige Lebensverhältnisse zwischen Stadt und ländlichem Raum zu schaffen, ist eine gute Infrastruktur von Nöten. Hierzu zählt auch die Einbindung von ländlichen Ortschaften in den Personennahverkehr. Ländliche Ortschaften müssen vom Personennahverkehr regelmäßig bedient werden und fester Bestandteil des Sachsen-Anhalt-Takts werden.\""},
  {"id":21, "text":"\"Bei der Erfüllung der entsprechenden Voraussetzungen, sind die Leistungen für hier lebende Kinder unabhängig von der Staatsangehörigkeit der Eltern zu gewähren.\""},
  {"id":22, "text":"\"Wir betrachten die Landarztquote als eine von mehreren Möglichkeiten, um den Haus- und Facharztmangel im ländlichen Raum aktiv entgegenzuwirken.\""},
  {"id":23, "text":"\"Wir wollen, dass alle Verkehrsteilnehmer sicher und schnell ihre Zielorte erreichen. Eine einseitige Bevorzugung eines Verkehrsteilnehmers beim Aus- und Umbau von Straßen lehnen wir ab. Ziel muss es sein, Straßen sicherer zu machen und Gefahrenquellen zu beseitigen.\""},
  {"id":24, "text":"\"Die CDU vertritt den Standpunkt, dass die Lehramtsausbildung schulformspezifisch erfolgen sollte. Da diese eine unterschiedlich lange Studiendauer und auch unterschiedliche Studienanforderungen und -inhalte hinsichtlich der Abschlussprüfungen vorweist, kann und soll auch die Besoldung/die Vergütung unterschiedlich ausfallen.\""},
  {"id":25, "text":"\"Solche Kontrollen sind zur Bekämpfung der international operierenden Verbrecherbanden unerlässlich. Diese Kontrollen müssen dazu nicht nur in Grenzräumen, sondern auch auf internationalen Verkehrswegen vorgenommen werden können. Wichtig sind uns jedoch die Einhaltung der rechtlichen Grenzen.\""},
  {"id":26, "text":"\"Die Zahlung zusätzlicher Ausgaben für die pflegenden Angehörigen ist grundsätzlich sinnvoll. Daher setzen wir uns für Verbesserungen aus dem Bundeshaushalt und den Pflegekassen ein.\""},
  {"id":27, "text":"\"Die CDU setzt sich für bundesweit einheitliche Abiturprüfungen ein. Ob dies dann in Form eines Zentralabiturs für alle Bundesländer erfolgen kann und soll, ist zu prüfen.\""},
  {"id":28, "text":"\"Wir stehen zum institutionalisierten Verfassungsschutz und werden ihn für die Herausforderungen wappnen, die durch gesellschaftliche Randgruppen, radikale Bewegungen oder wachsende Gewaltbereitschaft innerhalb der extremistischen Milieus entstehen. Wir brauchen ein funktionierendes Frühwarnsystem bei verfassungsfeindlichen Entwicklungen und Dynamiken. Der Verfassungsschutz muss mit Befugnissen ausgestattet sein. Wer dieses Amt in Frage stellt, handelt nicht im Sinne der inneren Sicherheit.\""},
  {"id":29, "text":"\"Wir stehen für eine ideologiefreie, nachhaltige und multifunktionale Waldbewirtschaftung sowie die hohe Qualifikation unserer Förster und Waldeigentümer. Auf deren 250-jähriger Erfahrung in Fragen der Nachhaltigkeit gilt es aufzubauen. Daher werden wir bei der Aufforstung standortheimische Baumarten bevorzugen. Nur wenn diese nicht mehr gedeihen sollten, kommt eine verstärkte Förderung nichtheimischer klimaresilienterer/robusterer Baumarten wie z.B. der Robinie, Roteiche, Küstentanne oder Douglasie infrage.\""},
  {"id":30, "text":"\"Der Pflichtverstoß, beim Jobcenter zu erscheinen, sollte auch weiterhin sanktioniert werden.\""},
  {"id":31, "text":"\"Junge Menschen sollten genug Zeit bekommen, sich mit Themen zu beschäftigen, die für sie im Mittelpunkt stehen, bevor sie dann Stück für Stück mit dem Recht auf Wählen auch die Verantwortung dafür übernehmen. Unserer Ansicht nach gibt es keine plausiblen Gründe für die Abkoppelung der Wahlberechtigung von der Volljährigkeit. Zudem sehen wir die Festsetzung des Wahlalters auf 16 Jahre als willkürlich an.\""},
  {"id":32, "text":"\"Sachsen-Anhalt verfügt über eine leistungsfähige und technologisch junge Energieerzeugung aus konventionellen Kraftwerken. Demzufolge ist es folgerichtig, zunächst die Kraftwerke mit den höchsten Emissionen in Deutschland vom Netz zu nehmen. Mitteldeutschland sichert mit seinen modernen Energieerzeugern die Grundlastversorgung von ganz Deutschland in den kommenden Jahren. Eine weitere Kohleverstromung, über den vereinbarten Zeitraum der Strukturkommission hinaus, wird es mit der CDU nicht geben.\""},
  {"id":33, "text":"\"Um weiblichen Opfern, die von physischer, psychischer und sexualisierter Gewalt oder Stalking betroffen sind und deren Kindern Zuflucht in Gefährdungssituationen bieten zu können, werden wir auch weiterhin die Frauenhäuser, Beratungs- und Interventionsstellen, insbesondere unter Berücksichtigung der mitbetroffenen Kinder und der besonderen Situation weiblicher Flüchtlinge, verlässlich mit Hilfe einer institutionellen Förderung finanzieren.\""},
  {"id":34, "text":"\"In Sachsen-Anhalt gibt es keine Studiengebühren. Die Koalitionsfraktionen haben im Rahmen des neuen Hochschulgesetzes zudem die Langzeitstudiengebühren abgeschafft. Weitere finanzielle Einschnitte zulasten der Hochschulen sind nicht vorgesehen.\""},
  {"id":35, "text":"\"Gerade bei Saisonarbeitskräften sind überproportional viele Verstöße gegen die entsprechenden Regelungen festzustellen. Daher sind hier Kontrollen weiterhin erforderlich. Einen grundsätzlichen Generalverdacht gegen alle Unternehmen lehnen wir strikt ab.\""},
  {"id":36, "text":"\"Trotz der dauernden Kritik an der Schuldenbremse hat die Pandemie gezeigt, dass die im Grundgesetz vorgesehen Ausnahmen der Bundesregierung ausreichend finanzpolitische Flexibilität gewährt, Schulden in Krisenzeiten aufzunehmen. Zudem hat die Corona-Krise einmal mehr die Wichtigkeit gezeigt, in finanziellen Notsituationen auf Rücklagen zurückgreifen zu können. Das Aufnehmen von Schulden belastet Folgegenerationen und schränkt deren Gestaltungsspielraum ein.\""},
  {"id":37, "text":"\"Der Schutz der Umwelt und des Klimas ist eine große Herausforderung unserer Gene-ration. Das große Ziel besteht darin, gemeinsam mit den Bestrebungen auf Bundesebene eine fast 100%ige Klimaneutralität bis 2050 anzustreben. Dabei gilt es Anreize zu schaffen, um Emissionen zu vermeiden und stattdessen auf saubere Technologien und innovative Lösungen zu setzen. Eine grundlastfähige und für die Verbraucher wirtschaftlich zumutbare Energieversorgung bleibt jedoch Grundvoraussetzung.\""},
  {"id":38, "text":"\"Der Verkauf kommunaler Krankenhäuser an gewinnorientierte private Klinikkonzerne hat sich als Fehler herausgestellt. Die AfD fordert, die wirtschaftliche Lage der Krankenhäuser durch Abbau des Investitionsstaus zu verbessern. Ziel ist, das Investitionsvolumen von 180 Millionen Euro aus dem Jahr 2005 wieder zu erreichen. Wir setzen uns mit Nachdruck dafür ein, die Krankenhäuser der Grund- und Regelversorgung in ländlichen Gebieten in kommunale Hände zurückzuführen und zu erhalten.\""},
  {"id":39, "text":"\"Flatterstrom und teure Strompreise belasten Industrie und Bürger. Die Rechnung, dass mehr WKA mehr Energie produzieren, ergibt nur bei Wind einen Sinn. Bei Flaute oder Sturm wird kein Strom produziert. Mehr WKA belasten die Flora und Fauna. Ein Ausbau von WKA kommt für uns nicht in Frage, eher ein Abbau!\""},
  {"id":40, "text":"\"Der Rundfunkbeitrag ist auch ohne Erhöhung viel zu hoch. Wir lehnen die Erhöhung ab, bleiben aber dabei nicht stehen. Wir wollen das bestehende System grundlegend reformieren. Die Zwangsgebühr soll abgeschafft werden. Nur noch derjenige, der den öffentlichen Rundfunk konsumiert, soll auch zahlen. Außerdem soll der öffentliche Rundfunk verschlankt und auf einen politischen und kulturellen Informationssender reduziert werden.\""},
  {"id":41, "text":"\"Eine Tempo-30-Zone kann vor Krankenhäusern und Kindergärten sinnvoll sein, auf einer stark befahrenen Verkehrsader hingegen nicht. Wir positionieren uns klar gegen jeden Versuch, den motorisierten Individualverkehr einzuschränken. Wir wollen die Sicherheit aller Verkehrsteilnehmer erhöhen - aber die sinnlose Schikane der Autofahrer leistet dazu keinen Beitrag.\""},
  {"id":42, "text":"\"Im Sinne einer neuen Willkommenskultur für Kinder wollen wir Familien mit Kindern deutlich stärker fördern als bislang. Dazu gehören u. a. auch kostenfreie Kitaplätze.\""},
  {"id":43, "text":"\"Wir wollen, dass der Staat den Schaden, der er durch seine unverhältnismäßigen Corona-Verordnungen angerichtet hat, ersetzt und die Corona-Hilfen erhöht, das soll aber für alle gelten. Es ist kein Grund einsehbar, weshalb selbständige Kulturschaffende anders behandelt werden sollten als andere Selbständige. Wir wollen höhere Hilfen für alle. Luxushilfen exklusiv für Künstler lehnen wir ab.\""},
  {"id":44, "text":"\"Behinderte Kinder benötigen optimale Förderung. Dies ist nur in Förderschulen möglich. Der gemeinsame Unterricht zusammen mit normal begabten Kindern nützt niemandem. Die behinderten Kinder werden nicht optimal gefördert, der Unterrichtsfortschritt leidet, die Lehrer werden überfordert. Deshalb brauchen wir die Förderschulen. Geistig normal begabte Kinder, die nur anderweitig eingeschränkt sind, sollen allerdings soweit irgend möglich an Regelschulen unterrichtet werden.\""},
  {"id":45, "text":"\"Generell muss das Sicherheitsniveau für alle Bürger in Sachsen-Anhalt angehoben werden. Insofern einzelne jüdische Einrichtungen nachweislich stärker gefährdet sind, bedürfen sie auch eines intensiveren Schutzes. Ein ständiger Schutz 24/7 wäre aber in Abwägung mit dem Sicherheitsinteresse anderer gefährdeter Einrichtungen nicht gerechtfertigt.\""},
  {"id":46, "text":"\"Photovoltaikanlagen gehören aufs Dach! Bisher sah sich die Landesregierung außerstande eine solche Forderung umzusetzen. Landwirtschaftliche Produktionsflächen aus der Nutzung zu nehmen, steht den Landes- und den meisten Regionalentwicklungsplänen entgegen.\""},
  {"id":47, "text":"\"Sachsen-Anhalt braucht keine weitere Einwanderung von Flüchtlingen, weil wir damit unsere sozialen und ökonomischen Probleme nicht lösen können, im Gegenteil, diese Probleme würden durch weitere Einwanderung nur noch vergrößert. Wir sind nicht verpflichtet, gegen unser Interesse Flüchtlinge aufzunehmen.\""},
  {"id":48, "text":"\"Eine solche Vorgabe wäre ein verfassungswidriger Eingriff in Grundsätze unserer Demokratie. Männer und Frauen sind keine unterschiedlichen Stände, die durch eigene Sitze repräsentiert werden müssen. Subjekt der Demokratie ist der Bürger unabhängig von seinem Geschlecht. Eine Zuteilung von Kandidaturen nach Geschlecht wäre ein Rückfall in voraufklärerisches Denken.\""},
  {"id":49, "text":"\"Wir sprechen uns für eine Wahrung des Konnexitätsprinzips aus und wollen Kommunen finanziell zukunftsfähig aufstellen. Eine vollständige Übernahme aller Altschulden ist jedoch nicht leistbar und würde nur Fehlanreize setzen.\""},
  {"id":50, "text":"\"Sachsen-Anhalt ist auf jede notwendige verkehrliche Infrastruktur angewiesen. Die A14 hat bewiesen, dass Landesentwicklung und Ökologie in Einklang gebracht werden können.\""},
  {"id":51, "text":"\"Die Qualifikation unserer Bürger muss absoluten Vorrang vor der Anwerbung von Fachkräften aus dem Ausland haben, dies auch schon allein deshalb, weil die Fachkräfte in ihren eigenen Ländern gebraucht werden.\""},
  {"id":52, "text":"\"Ein neues Ministerium wäre nur noch ein unnötiger Wasserkopf. Gleichwohl müssen neue Zuordnungen erfolgen und die verschiedenen Referate, welche für Digitalisierung zuständig sind, besser koordiniert werden. Bestehende und neue Projekte müssen konsequenter umgesetzt und entbürokratisiert werden.\""},
  {"id":53, "text":"\"Unter dem Deckmantel des Kampfes gegen einen größtenteils imaginierten ,,Rassismus\" bietet dieses Programm linkslastige Propaganda gegen legitime rechte Einstellungen. Rechte, nicht exklusiv rechtsextreme Meinungen, werden systematisch problematisiert und in den Augen der Schüler schlecht gemacht. Die Schüler werden im Sinne linker Grundeinstellungen agitiert. Das kann nicht Aufgabe der Schule sein und ist mit der Neutralitätspflicht der Schule nicht vereinbar.\""},
  {"id":54, "text":"\"Die Ausbreitung des Wolfes schreitet voran. Die Weidetierhaltung wird immer schwerer und beeinträchtigt so die Landwirtschaft und den Bestand an Weidetieren. Die Leitlinie Wolf des Landes entspricht nicht dem aktuellen Rechtsrahmen, den FFH, das Bundesnaturschutz- und Bundesjagdgesetz ermöglichen. Mehrere Anträge der AfD, den Wolf ins Jagdrecht mit ganzjähriger Schonzeit zu übernehmen, wurden von allen anderen Fraktionen zurückgewiesen.\""},
  {"id":55, "text":"\"In Sachsen-Anhalt ist insbesondere der kommunale Wohnungsbestand von steigendem Leerstand betroffen, insofern gibt es derzeit keinen Mangel an günstigem, d. h. sozialverträglichen Wohnraum. Sollte sich in der Perspektive ein Engpass analog westdeutscher Metropolregionen ergeben, werden wir unsere Position dem tatsächlichen Bedarf anpassen.\""},
  {"id":56, "text":"\"Der Verweis auf Gott erinnert uns Menschen daran, dass es etwas gibt, was unsere Existenz übersteigt und zugleich fundiert. Der Verweis auf Gott macht demütig. Eine solche Mahnung erscheint gerade gegenüber Politikern, die leicht abheben, angemessen. Hinzu kommt die christliche Prägung unseres Landes.\""},
  {"id":57, "text":"\"Die Landwirtschaft steht im globalen Wettbewerb. Schon innerhalb der EU gibt es verschiedene Zulassungen bei Pflanzenschutzmitteln. Die Forschung an Wirkungen, Nebenwirkungen und Abbauprozesse von PSM ist in Deutschland sehr weit entwickelt. Es geht keine Gefahr von PSM aus, die von den Landwirten nach guter fachlicher Praxis angewandt werden.\""},
  {"id":58, "text":"\"Mobilität ist ein Grundbedürfnis. Insbesondere für den ländlichen Raum ist eine angemessene Anbindung an den öffentlichen Personennahverkehr überlebensnotwendig.\""},
  {"id":59, "text":"\"Dabei sind die geltenden Diskriminierungsverbote zu beachten. Es sind aber zahlreiche Sozialleistungen denkbar, bei denen es keine sachgrundlose Ungleichbehandlung darstellt, wenn sie nur deutschen Staatsbürgern zukommen. Gegebenenfalls sollen im Rahmen des verfassungsrechtlich Zulässigen die Gesetze angepasst werden. Der Bezug von Sozialleistungen und Förderleistungen kann etwa an eine gewisse Mindestaufenthaltsdauer geknüpft werden.\""},
  {"id":60, "text":"\"Vergünstigungen für Medizinstudenten, die sich im Gegenzug verpflichten, nach der Zulassung auf dem Land zu arbeiten, sind ein probates Mittel, um den Ärztemangel in ländlichen Gegenden entgegenzuwirken. Dabei kommen nicht nur Sonderkontingente an Studienplätzen in Frage, sondern auch Stipendien.\""},
  {"id":61, "text":"\"Arbeitnehmer, Selbständige oder Berufspendler in Sachsen-Anhalt sind aus unterschiedlichen Gründen auf ihr Kraftfahrzeug angewiesen. Diese Lebenswirklichkeit muss auch in der weiteren Planung von Straßenkörpern Berücksichtigung finden. Dennoch sollte in diesbezüglichen Planfeststellungsverfahren die Machbarkeit von fahrbahnbegleitenden Radwegen geprüft werden.\""},
  {"id":62, "text":"\"Die Leistungsdifferenzierung zwischen den Schulformen sollte sich auch im Gehalt der Lehrer widerspiegeln. Lehrer am Gymnasium als der höchsten Schulform müssen auch am meisten verdienen. Dem Problem, dass zu viele Lehramtsstudenten sich für die Gymnasiallehrerlaufbahn entscheiden, wollen wir gegensteuern, indem wir die Anforderungen an die Ausbildung der Gymnasiallehrer erhöhen. Außerdem müssen die Zulassungsvoraussetzungen zum Gymnasium für die Schüler verschärft werden.\""},
  {"id":63, "text":"\"Eine effiziente Verbrechensbekämpfung und vor allem Verbrechensvorbeugung setzt einen gewissen öffentlichen Fahndungsdruck voraus. Kein auch noch so unauffälliger Krimineller soll davor geschützt sein, der Polizei zufällig ins Netz zu gehen. Die Polizei wiederum muss deshalb frei sein, nach Gutdünken Kontrollen durchzuführen. Wer sich an Recht und Gesetz hält, hat auch nichts zu befürchten.\""},
  {"id":64, "text":"\"Der Staat wird aktuell mit immer neuen Aufgaben überfordert, die früher von den Familien wahrgenommen wurden. Diese Entwicklung müssen wir umkehren, und fragen, welche Aufgaben die Familie besser als der Staat erledigen kann. Dabei müssen wir die Familien zielgerichtet unterstützen. Die Pflege von Angehörigen gehört unbestritten zu den Aufgaben, die in der Familie besser aufgehoben sind.\""},
  {"id":65, "text":"\"Das Problem am dezentralen Abitur ist, dass die Leistungsstandards in den Bundesländern sehr unterschiedlich und die Abiturnoten damit nicht vergleichbar sind. Eine 1,0 in NRW bedeutet etwas anderes als eine 1,0 in Sachen-Anhalt. Ein zentrales Abitur mit bundesweit einheitlichen Standards würde diesem Missstand abhelfen. Sachsen-Anhalt als ein Land mit eher hohen Maßstäben muss den Vergleich nicht scheuen, im Gegenteil. Unsere Abiturienten würden profitieren.\""},
  {"id":66, "text":"\"Der Verfassungsschutz soll die Verfassung schützen, wird aber missbraucht, um die patriotische Opposition zu bekämpfen. Er muss grundlegend reformiert werden. Wir fordern, den Verfassungsschutz in eine unabhängige Landesbehörde umzuwandeln. Er darf sich für die Beurteilung von ,,Verfassungsfeindlichkeit\" nur noch auf objektive Kriterien stützen, wie etwa die Bereitschaft, Gewalt anzuwenden oder Gesetze zu brechen. Die Veröffentlichung von Berichten ist einzustellen.\""},
  {"id":67, "text":"\"Standortangepasstes Saatgut, um den geschädigten Wald wieder aufzuforsten ist wichtig. Saatgut muss zertifiziert und verfügbar sein. Es muss den Waldbauern anheimgestellt sein, welcher Baum auf ihre Flächen passt. Die AfD vertraut den Waldbauern, die seit Generationen für einen wertvollen Wald sorgten und sorgen.\""},
  {"id":68, "text":"\"Anstatt Arbeitslose zu drangsalieren und zu schikanieren, soll die Politik die Rahmenbedingungen dafür schaffen, dass die Wirtschaft Löhne in einer Höhe zahlen kann, die eine Arbeitsaufnahme für jedermann attraktiv erscheinen lassen.\""},
  {"id":69, "text":"\"Die Wahlentscheidung ist eine bedeutende Entscheidung. Die Bürger entscheiden, wen sie mit der Vertretung ihrer Interessen beauftragen. Diese Entscheidung setzt ein Mindestmaß an geistiger Reife voraus, wie es in etwa der Erlangung der vollen Geschäftsfähigkeit mit 18 Jahren entspricht. Wir wehren uns deshalb strikt gegen eine Absenkung des Wahlalters auf 16 bei Landtagswahlen.\""},
  {"id":70, "text":"\"Die thermische Nutzung von Braunkohle zur Strom- und Dampferzeugung ist zurzeit noch notwendig, da ideologisierte Energiepolitik die Energiesicherheit gefährdet. Es muss allerdings die stoffliche Nutzung der Braunkohle in den Vordergrund der industriellen Nutzung rücken.\""},
  {"id":71, "text":"\"Die Kapazitäten an Frauenhäusern in Sachsen-Anhalt dürften mehr als ausreichen. Versorgungsengpässe entstehen aber dadurch, dass der Anteil Nichtdeutscher in Frauenhäusern in Halle und Magdeburg mittlerweile bei über 60 Prozent liegt. Würde die illegale Masseneinwanderung beendet, wie wir es fordern, würde sich so auch dieses Problem lösen.\""},
  {"id":72, "text":"\"Gebühren für ein Zweitstudium treffen Personen, die ein erstes Studium erfolgreich absolviert haben und meist in der Lebensmitte ein zweites Studium beginnen. Auch ohne Gebühren ist ein solches Studium durch Wegfall des BAföG-Anspruchs schwer zu finanzieren. Wer das auf sich nimmt, sollte nicht noch durch Gebühren belastet werden. Wenn Bürger das Leitbild des lebenslangen Lernens ernst nehmen und ihre Qualifikation verbessern, profitiert die gesamte Gesellschaft.\""},
  {"id":73, "text":"\"Bei den Arbeitsbedingungen in Betrieben mit Saisonarbeitskräften ist zu berücksichtigen, dass eine gewisse Anpassung an das Niveau, das in den Herkunftsländern der Arbeitskräfte herrscht, notwendig ist. Andernfalls würde sich eine Beschäftigung der größtenteils unqualifizierten und kulturfremden Arbeitskräfte nicht lohnen. Die Arbeitskräfte wiederum profitieren von Löhnen, die verglichen mit den Löhnen in ihren Herkunftsländern, immer noch außerordentlich hoch sind.\""},
  {"id":74, "text":"\"Die aktuelle Niedrigzinsphase verführt zum Schuldenmachen, es wäre jedoch ein schwerer Fehler, dem nachzugeben. Schließlich muss die ökonomisch ungesunde Nullzinspolitik überwunden werden, was umso schwerer wird, je mehr die öffentlichen Haushalte sich mit billigem Geld verschuldet haben. Am Ende zahlen unsere Kinder die Zeche. Das halten wir für verantwortungslos gegenüber den kommenden Generationen.\""},
  {"id":75, "text":"\"Das Ziel klimaneutral zu werden, ist nur eine Marketingstrategie, um Steuern für das Klimagewissen einzufordern, denn der Einfluss Sachsen-Anhalts auf das Klima wird nur errechnet und entspricht nicht den realen Emissionen, daher gibt es keine verlässliche Datenbasis auf der klimapolitische Handlungen erarbeitet werden.\""},
  {"id":76, "text":"\"Die Schließungen von wichtigen Stationen und von ganzen Krankenhausstandorten selbst während der Pandemie haben deutlich gemacht, dass die großflächige Privatisierung ehemals kommunaler Krankenhäuser falsch war. Mit Krankenhäusern dürfen keine Profite gemacht werden. Durch einen öffentlichen Klinikverbund muss ein Schutzschirm für kommunale Krankenhäuser geschaffen werden, der auch private Krankenhäuser wieder in die öffentliche Hand zurückführt, wenn sie ihren Versorgungsauftrag nicht erfüllen.\""},
  {"id":77, "text":"\"Das Erreichen der Klimaschutzziele setzt die Wende hin zu einer 100-prozentigen Stromerzeugung aus erneuerbaren Energien voraus. Die Windkraft leistet dabei einen großen Beitrag, ihr Ausbau in Sachsen-Anhalt stagniert derzeit jedoch. Weitere Flächen müssen daher ausgewiesen werden, ohne den Wildwuchs der Anfangsjahre zu wiederholen. Neben der Eignung von Gebieten müssen Interessen ausgeglichen, Beteiligung der betroffenen Menschen und Kommunen gesichert und somit die Akzeptanz erhöht werden.\""},
  {"id":78, "text":"\"Der öffentlich-rechtlichen Rundfunk und seine Staatsferne sind eine wichtige Säule unserer Demokratie. In Staatsverträgen ist vereinbart, für ein wirtschaftliches und politisch unabhängiges Rundfunkangebot zu sorgen, das vielfältig und ausgewogen ist und hohen journalistischen Standards entspricht. Das erfordert eine bedarfsgerechte Finanzierung, die zurecht im Grundgesetz verankert ist. Es muss aber auch Änderungen in der Gehaltsstruktur und eine Ausweitung der Beitragsbefreiung geben.\""},
  {"id":79, "text":"\"Vor allem in Wohngebieten und vor Schulen, Kitas, Krankenhäusern, Pflegeeinrichtungen und weiteren Bereichen, in denen ein schneller Verkehrsfluss zu einer Gefährdung vor allem für Fußgänger:innen und Radfahrer:innen führt, besteht ein Bedarf an weiteren Geschwindigkeitsbegrenzungen.\""},
  {"id":80, "text":"\"In Kindertageseinrichtungen findet nicht nur eine Betreuung der Kinder von berufstätigen Eltern statt. Es sind Bildungseinrichtungen für alle Kinder, die wichtige erste Stufe des Bildungssystems. Bildung ist der Schlüssel für die individuelle und gesellschaftliche Entwicklung. Deshalb muss Bildung für alle kostenlos sein, in der Kita genauso wie in der Schule oder in der Ausbildung und im Studium. Die Kita-Gebühren für die Eltern müssen vollständig abgeschafft werden.\""},
  {"id":81, "text":"\"Die anhaltenden Öffnungsbeschränkungen durch die Corona-Maßnahmen machen die Berufsausübung für die Beschäftigten in der Kunst- und Kulturbranche seit Monaten praktisch unmöglich. Sie sind in dieser Zeit durch die staatlichen Maßnahmen ohne eigenes Einkommen. Kulturschaffende müssen deshalb für die Zeit des Verbots von Kulturveranstaltungen ein verlässliches Grundeinkommen von 1.200,00 Euro im Monat erhalten, um ihren elementaren Lebensunterhalt bestreiten zu können.\""},
  {"id":82, "text":"\"Für Kinder mit Körper- oder Sinnesschädigungen sowie mit geistigen Behinderungen sollen spezielle Fördereinrichtungen erhalten bleiben, wenn eine gesonderte Beschulung dem Wunsch der Eltern entspricht. Grundsätzlich ist aber dafür Sorge zu tragen, dass die strukturellen und personellen Voraussetzungen für eine ausreichende Förderung im Regelschulsystem geschaffen werden, um gemäß der UN-Behindertenrechtskonvention ein inklusives Schulsystem zu entwickeln.\""},
  {"id":83, "text":"\"Spätestens seit dem Attentat auf die Synagoge in Halle ist klar, dass jüdische Einrichtungen besser gegen Angriffe von Rassisten und Antisemiten geschützt werden müssen. Bauliche Sicherheitsmaßnahmen an Synagogen sind zu verbessern und zu finanzieren. Solange Antisemitismus ein gravierendes Sicherheitsproblem darstellt, wird Polizeischutz für jüdische Einrichtungen notwendig sein. Rechten Terror zu bekämpfen und zu verhindern, ist eine der größten Herausforderungen unserer Zeit.\""},
  {"id":84, "text":"\"Sachsen-Anhalt verfügt derzeit und auf längere Sicht über ausreichende, nicht landwirtschaftlich genutzte Flächen, die zur Solarstromerzeugung genutzt werden können. Das sind in erster Linie Dachflächen sowie ungenutzte versiegelte Flächen, deren Potenzial bisher nur marginal genutzt wird. Dies betrifft insbesondere auch die in Gewerbegebieten vorhandenen riesigen Hallen. Landwirtschaftliche Flächen sind zu wertvoll und sollen in erster Linie zur Erzeugung von Nahrungs- und Futtermitteln dienen.\""},
  {"id":85, "text":"\"Es gibt keine Alternative zur Humanität und Solidarität. Das Elend an den EU-Außengrenzen verschwindet nicht, wenn wir einfach wegsehen. Mit einem Landeaufnahmeprogramm soll das Anliegen der »Sichere-Häfen-Beschlüsse« der Städte Halle und Magdeburg umgesetzt werden. Bundesweit haben sich bereits 239 Kommunen zu Sicheren Häfen erklärt. Sachsen-Anhalt soll hier ein Zeichen der Solidarität setzen, um bundesweit als auch auf EU-Ebene für weitere Nachahmung zu werben.\""},
  {"id":86, "text":"\"Die strukturelle Benachteiligung von Frauen auf unterschiedlichen Ebenen muss konsequenter als bisher entgegengewirkt werden. Appelle haben bisher nicht zu einer durchgreifenden Verbesserung geführt. Im Landtag betrug der Frauenanteil seit 1990 nie mehr als ein Drittel der Abgeordneten und ist zuletzt wieder unter ein Viertel gesunken. Mit einem Parité-Gesetz, das die Repräsentanz der Frauen im Parlament sichert, soll das geändert werden. Ein solches Gesetz hat DIE LINKE bereits eingebracht.\""},
  {"id":87, "text":"\"Ein Schuldenschnitt für hoch verschuldete Städte und Gemeinden ist unabdingbar. Die Kommunen müssen wieder in die Lage versetzt werden, investieren zu können, statt Schulden abzuzahlen. Beihilfen zur sofortigen Tilgung würden den Landeshaushalt überfordern. Stattdessen sollen die verbleibenden Altfehlbeträge in einen Landesfonds umgeschuldet werden, in welchem diese Altfehlbeträge innerhalb einer Frist von 30 bis 50 Jahren zurückgezahlt werden sollen.\""},
  {"id":88, "text":"\"Auch wenn bisher getroffene Entscheidungen zum Ausbau zentraler Verkehrswege respektiert werden, müssen in der Verkehrspolitik dennoch andere Prioritäten gesetzt werden. Bei allen Bauprojekten von Bundes-, Landes- und Kommunalstraßen müssen Transparenz und die Beteiligung der Bürger:innen deutlich verbessert werden. Bei der planerischen Gestaltung der Verkehrswege muss den gewachsenen und differenzierten Mobilitätsbedürfnissen stärker Rechnung getragen werden.\""},
  {"id":89, "text":"\"Sachsen-Anhalt hat aufgrund geringer Geburtenraten und der Abwanderung anhaltende demografische und damit auch wirtschaftliche Probleme. Der Fachkräftebedarf kann schon heute nicht mehr gedeckt werden. Dieser Mangel wird sich in der Zukunft noch erheblich verstärken. Das Land kann wirtschaftlich nur bestehen und seine Infrastruktur auch in den überwiegend ländlichen Bereichen erhalten und modernisieren, wenn es sich zu einem attraktiven Einwanderungsland für ausländische Fachkräfte entwickelt.\""},
  {"id":90, "text":"\"Die Digitalisierung im Land soll aus einer Hand erfolgen, eine Zersplitterung in die vielen Bereiche, wie wir es momentan haben, ist nicht zielführend. Der Fortschritt der Digitalisierung ist nicht von einem Ministerium abhängig, sondern hier ist vor allem ein beherzteres Angehen dringend erforderlich.\""},
  {"id":91, "text":"\"Das bundesweit seit 25 Jahren an etwa 3.500 Schulen etablierte Projekt bietet den Schüler:innen die Möglichkeit, sich mit einem bestätigten Konzept und oft unter Mithilfe von Kooperationspartnern bewusst gegen jede Form von Diskriminierung, Mobbing und Gewalt und für Demokratie und Menschenrechte einzusetzen. Das sind hervorragende Ziele im Rahmen des Bildungs- und Erziehungsauftrags der Schulen. Im Land zählen 145 Schulen zu diesem Netzwerk, das weiter unterstützt und erweitert werden muss.\""},
  {"id":92, "text":"\"Konflikte im Zusammenleben mit geschützten tierischen Rückkehrern wie dem Wolf müssen wir durch Aufklärung der Bevölkerung auszuhalten lernen, längst vergessene und wiederentdeckte Kulturtechniken zum wirksamen Schutz von Weidetieren praktizieren, aber Nutztierhalter:innen auch vom Mehraufwand und Schäden finanziell entlasten. Wir setzen uns weiter für einen einheitlichen Rechtsanspruch der Weidetierhalter:innen auf finanzielle und rechtliche Unterstützung beim Herdenschutz ein.\""},
  {"id":93, "text":"\"Der fortschreitenden Verdrängung einkommensschwacher Haushalte aus guten Wohnlagen infolge von neuen, meist höherpreisigen Wohnungsneubauten muss dringend entgegengewirkt werden. Deshalb muss es bei neuen Projekten immer einen Mix mit neuen Wohnungen geben, die auch für Familien mit geringerem Einkommen bezahlbar sind. Darüber hinaus sollten im Hinblick auf das Verhindern einer sozialen Entmischung in Wohnquartieren auch die Effekte durch einen regionalen Mietendeckel modellhaft erprobt werden.\""},
  {"id":94, "text":"\"In Sachsen-Anhalt gelten nur etwa 15 % der Bevölkerung als Mitglied in einer der beiden christlichen Kirchen. Es ist eine unangemessene Überhöhung des Glaubens an einen Gott, wenn dies im ersten Satz der Präambel einer Verfassung herausgestellt wird, die sich das gesamte Volk in freier Selbstbestimmung gegeben haben soll. Der weitaus größte Teil der Menschen hat sich diese Verfassung nicht in Verantwortung vor Gott gegeben. Die Präambel widerspiegelt nicht die Lebensrealität in unserem Land.\""},
  {"id":95, "text":"\"Eine deutliche Verringerung des Pestizideinsatzes ist längst überfällig. Alternative Anbaukonzepte müssen das Risiko für Schädlinge reduzieren, naturverträglichere Bekämpfungskonzepte vorangebracht werden. Dazu wird mehr öffentliche, unabhängige Forschung gebraucht. Es muss ein vernünftiger Ausgleich gefunden werden zwischen den Interessen des Umwelt- und Verbrauchschutzes und den Interessen der Landwirt:innen.\""},
  {"id":96, "text":"\"Jede Gemeinde muss bedarfsgerecht an den ÖPNV angeschlossen werden. Dafür ist eine zuverlässige Taktung erforderlich, die jedoch nach bestimmten Kriterien (z.B. Größe der Ortschaft) gestaffelt werden kann. Ein Stundentakt für jede Ortschaft würde das Land überfordern. Es soll aber überall ein verlässliches Angebot vor allem zu bestimmten Kernzeiten (wie Schülerverkehre und Pendlerströme) gesichert werden.\""},
  {"id":97, "text":"\"Ein solches Vorhaben würde dem Ziel einer humanen und gerechten Gesellschaft elementar widersprechen. Staatliche Leistungen müssen allen Menschen zur Verfügung stehen, die bei uns leben und die aus unterschiedlichen Gründen auf staatliche Unterstützung angewiesen sind. Familien mit Migrationshintergrund sollten mehr Chancen geboten werden, um gesellschaftliche Teilhabe besser zu erfahren und so ein Leben zu führen, in dem sie möglichst nicht auf staatliche Unterstützung angewiesen sind.\""},
  {"id":98, "text":"\"Es ist sinnvoll, angehende Medizinstudent:innen möglichst frühzeitig an das Land zu binden und für attraktive Einsatz- bzw. Niederlassungsbedingungen besonders in den ländlichen Regionen zu sorgen. Eine »Landarztquote« erscheint dabei zumindest so lange wenig erfolgversprechend, solange die Anzahl der Medizinstudienplätze insgesamt viel zu niedrig ist. Außerdem setzt die Quote möglicherweise zu zeitig an, um eine langfristige Bindung bereits bei Studierenden zu erreichen.\""},
  {"id":99, "text":"\"Beim notwendigen Ausbau der Radinfrastruktur besteht ein sehr großer Nachholbedarf. Hier muss künftig eine höhere Priorität gelten. So darf es keinen Neubau und keine Sanierung von Landesstraßen mehr geben, ohne dass begleitend Radwege geschaffen werden. Dort, wo es die Platzverhältnisse nicht anders zulassen, muss der Autoverkehr hinter dem Radverkehr zurückstehen. Der Radwegebau zwischen den Gemeinden und überregionale Verbindungen sollen eine Aufgabe des Landes werden.\""},
  {"id":100, "text":"\"Die Ausbildung und die Arbeit aller Lehrkräfte ist gleichwertig. Es gibt dabei keine Unterschiede zwischen den einzelnen Lehrerlaufbahnen und den verschiedenen Schulformen. Es ist selbstverständlich, dass gleichwertige Arbeit auch gleich bezahlt werden muss. Das ist inzwischen auch weitgehend Realität - mit Ausnahme der Grundschullehrkräfte, die schlechter bezahlt werden als alle anderen Lehrer:innen. Diese Ungerechtigkeit muss dringend beseitigt werden.\""},
  {"id":101, "text":"\"Anlasslose, verdachtsunabhängige Personenkontrollen und Durchsuchungen stellen einen erheblichen Grundrechtseingriff dar und sind abzuschaffen. Ihre äußerst niedrige Erfolgsquote steht in keinem Verhältnis zu dem damit einhergehenden gravierenden Grundrechtseingriff. Auch Racial Profiling, welches einen Verstoß gegen das Diskriminierungsverbot aus Artikel 3 Abs. 3 des Grundgesetzes darstellt, hängt eng mit dieser Kontrollform zusammen und muss unterbunden und gesetzlich verboten werden.\""},
  {"id":102, "text":"\"Der weitaus größte Teil der Pflegebedürftigen wird durch Angehörige gepflegt. Für sie ist die Übernahme der Pflegeaufgabe meist mit einer Reduzierung oder zeitweisen Unterbrechung ihrer eigenen Erwerbstätigkeit verbunden. Die dadurch entstehenden erheblichen finanzielle Einbußen für den Lebensunterhalt sowie später beim Erhalt der Altersrente werden durch den Bezug des Pflegegeldes nicht ausreichend kompensiert. Erforderlich ist auch eine Anerkennung von Pflegezeiten in der Rentenversicherung.\""},
  {"id":103, "text":"\"Ein bundesweites Zentralabitur ist schon organisatorisch nicht umsetzbar, weil nicht zu erwarten ist, dass es einheitliche Termine für die Sommerferien geben wird. Damit ist es nicht möglich, bundesweit zum gleichen Zeitpunkt die Abiturprüfungen zu schreiben, was eine wesentliche Voraussetzung für ein Zentralabitur mit gleichen Aufgabenstellungen wäre. Es gib einen zentralen Aufgabenpool, der für die Vereinheitlichung der Abituranforderungen ausreichend ist und weiter qualifiziert werden kann.\""},
  {"id":104, "text":"\"Der Verfassungsschutz ist kein geeignetes Frühwarnsystem vor Gefahren für unsere Demokratie und eine freie Gesellschaft. Er entzieht sich weitestgehend einer parlamentarischen Kontrolle und vollständig einer öffentlichen Kontrolle. Stattdessen sollen Informations- und Dokumentationsstellen in Bund und Ländern etabliert werden, die neonazistische, rassistische, antisemitische und demokratiefeindliche Aktivitäten und Einstellungen dokumentieren. Das Personal beim Landeskriminalamt ist zu stärken.\""},
  {"id":105, "text":"\"Unsere Wälder müssen klimafest wieder aufgeforstet und auch umgebaut werden. Das haben die Erfahrungen der letzten Jahre gezeigt. Ein von Monokulturen geprägter Wirtschaftswald erfüllt diese Bedingung nicht. Gesunde und klimaresiliente Mischwälder benötigen standortangepasste Baumarten. Durch die veränderten klimatischen Bedingungen leiden auch viele einheimische Baumarten. Deshalb werden in einem guten Mix auch bisher nicht einheimische Baumarten angepflanzt werden müssen.\""},
  {"id":106, "text":"\"Sanktionen sind menschenunwürdig. Das wenige Geld, das ALG II - Empfänger:innen zum Leben haben, darf nicht noch gekürzt werden. Zur sogenannten »Überprüfung der Verfügbarkeit« dürfen keine Einladungen ins Jobcenter erfolgen. Vielmehr müssen passende Arbeitsstellen und Fortbildung angeboten werden.\""},
  {"id":107, "text":"\"Die Teilnahme an Wahlen ist ein zentrales Element unseres demokratischen Gemeinwesens. Deshalb ist es wichtig, so viele Menschen wie möglich an diesen Entscheidungen zu beteiligen und damit auch politisches Engagement und politische Mündigkeit zu befördern. Gerade die Interessen junger Menschen müssen in der Politik mehr Gewicht und Beachtung finden. Das aktive Wahlalter sollte deshalb möglichst bis auf 14 Jahre absenkt und bei kommunalen Vertretungen auch auf Migrant:innen ausgeweitet werden.\""},
  {"id":108, "text":"\"Für fossile Energieträger wie Kohle, Mineralöl, und Erdgas gilt: Verbrannt ist verbrannt. Sie wachsen nicht nach, sie hinterlassen klima-, umwelt- und gesundheitsschädliche Abgase und sind Ursache von Konflikten und sozialer Ungerechtigkeit. Die Wende hin zu einer vorrangig dezentral und regional erzeugten Vollversorgung mit erneuerbaren Energien bei deutlich sparsamerem und effizienterem Um-gang mit Energie ist deshalb nicht nur im Kampf gegen den Klimawandel alternativlos.\""},
  {"id":109, "text":"\"Frauenhäuser sind ein enorm wichtiger Beitrag, um Frauen Schutz vor häuslicher Gewalt zu bieten. Leider steigt der Bedarf an solchen geschützten Rückzugsräumen, das hat sich nicht zuletzt in der Pandemie gezeigt. Es sind mehr Personal, mehr geeignete Objekte und auch eine bessere sächliche Ausstattung für Frauenhäuser erforderlich. Für die bedarfsgerechte Ausgestaltung und Finanzierung der Frauenschutzhäuser sind bundeseinheitlich Regelungen und Standards erforderlich.\""},
  {"id":110, "text":"\"Zweitstudiengebühren sind völlig aus der Zeit gefallen. Lebensbegleitendes Lernen ist gesellschaftliche Realität. Wer sich der Mühe eines erneuten Studiums unterzieht, darf nicht durch Zweitstudiengebühren bestraft werden.\""},
  {"id":111, "text":"\"Gerade bei der Saisonarbeit sind das Umgehen des Mindestlohnes, Scheinselbstständigkeit und illegale Arbeitnehmer:innenüberlassung an der Tagesordnung. Sozialstandards und Arbeitnehmer:innenrechte müssen aber überall in Sachsen-Anhalt und für alle Arbeitnehmer:innen gelten, egal, woher sie kommen. Es darf hier kein Wegsehen geduldet werden.\""},
  {"id":112, "text":"\"Die Schuldenbremse muss baldmöglichst aufgehoben werden, damit dringende Investitionen in die Zukunft des Landes nicht länger verhindert werden. Die Schuldenbremse hat indirekt auch Auswirkungen auf die Finanzlage der Kommunen, da es in Folge von Einsparungen auch zu Kürzungen investiver Zulagen des Landes an die Kommunen kommt. Diese Investitions- und Wachstumsbremse behindert eine nachhaltige Finanzpolitik.\""},
  {"id":113, "text":"\"Die menschengemachte Klimakrise ist eine der größten Bedrohungen für die Menschheit. Mit dem Pariser Abkommen ist Deutschland einen Vertrag eingegangen der festschreibt, die Erderwärmung auf 1,5 Grad zu begrenzen mindestens jedoch deutlich unter 2 Grad zu halten. Alle müssen dafür ihren Beitrag leisten. Deshalb muss auch für Sachsen-Anhalt CO2-Budget festgeschrieben werden, mit dem das Klimaziel einer CO2-Neutralität bis 2035 erreicht werden kann. Danach muss alles Handeln ausgerichtet werden.\""},
  {"id":114, "text":"\"Für uns bleibt es dabei: Mit der Gesundheit zockt man nicht! Die Übertragung kommunaler Krankenhäuser an private, gewinnorientierte Unternehmen, zu der sich viele Kommunen in der Vergangenheit gezwungen sahen, war aus heutiger Sicht ein Fehler. Die Krankenhausversorgung muss weiterhin vor allem durch öffentliche und gemeinnützige Träger abgesichert werden. Deshalb lehnen wir weitere Privatisierungen an profitorientierte Unternehmen ab. Wenn nötig, müssen Krankenhäuser rekommunalisiert werden.\""},
  {"id":115, "text":"\"Wir brauchen ausreichend Flächen für erneuerbare Energien. Die Modernisierung vorhandener Windkraftanlagen (Repowering) in Vorranggebieten muss konsequent umgesetzt werden. Dabei müssen Kommunen und Bürger:innen vor Ort einen direkten Mehrwert erzielen können. Wir wollen allerdings keine Windkraftanlagen im Wald und in touristischen Hotspots des Landes.\""},
  {"id":116, "text":"\"Die im Dezember 2020 gescheiterte Erhöhung des Rundfunkbeitrags beruhte auf der gesetzlich verankerten, unabhängigen Bedarfsermittlung. Dass die Erhöhung ausgeblieben ist, hat bereits zur Streichung von wichtigen Investitionen in den Medienstandort Sachsen-Anhalt geführt. Allerdings setzen wir uns auch für Einsparungen beim öffentlich-rechtlichen Rundfunk ein, insbesondere bei Intendant:innengehältern.\""},
  {"id":117, "text":"\"Vorbeugende Sicherheit sollte leichter auch in Wohngebieten gelten können. Heute können Tempo-30-Zonen nicht angeordnet werden, wenn der bauliche Zustand einer Straße das nicht erzwingt. Hier ist der Bund gefordert, den Weg freizumachen, generell in Wohngebieten Tempo 30 anzuordnen. Hier sollten die Kommunen die Möglichkeit haben, auch die Wohnqualität und nicht nur den Verkehrsfluss zur Grundlage der Entscheidung zu machen.\""},
  {"id":118, "text":"\"Mit dem KiFöG haben wir Familien bei den Beiträgen bereits stark entlastet und mehr Fachkräfte in die Kitas gebracht. Wir wollen, dass frühkindliche Bildung und Betreuung genau wie Schule künftig beitragsfrei wird. Die Beitragsfreiheit ist eines unserer großen Vorhaben für die kommende Wahlperiode. Damit werden Eltern finanziell entlastet, und Kommunen und Träger sparen Verwaltungsaufwand.\""},
  {"id":119, "text":"\"Alle Forderungen nach einem ,,Unternehmerlohn\" für Menschen in der Pandemie sind bislang gescheitert. Deshalb gilt erst recht: Wer in der Krise seine Existenz verloren hat, braucht danach Hilfe für den Neuanfang - auch und gerade im Kulturbereich.\""},
  {"id":120, "text":"\"Inklusion gehört zum Selbstverständnis sozialdemokratischer Bildungspolitik. Mit entsprechender Ausstattung der Schulen wird es gelingen, Schüler:innen mit unterschiedlichen Voraussetzungen gerechte Bildungschancen zu eröffnen und ihnen einen guten Schulabschluss zu ermöglichen. Dafür müssen wir Übergänge zwischen Schulformen schaffen und jede:n in allen Schulformen bestmöglich fördern. Wir wollen für jedes Kind ein Schulzeugnis, das den Einstieg in ein selbstbestimmtes Arbeitsleben ermöglicht.\""},
  {"id":121, "text":"\"Grundlage wirkungsvoller Schutzkonzepte für Synagogen und andere jüdische Einrichtungen sind bauliche Sicherungen. Die 24/7-Bewachung muss allerdings bis zur Umsetzung der Baumaßnahmen fortbestehen, was vermutlich noch Jahre dauern wird.\""},
  {"id":122, "text":"\"Nach Bundesrecht ist die Installation von Photovoltaikanlagen auf minderwertigen landwirtschaftlichen Flächen möglich, wenn die Kommune es genehmigt. Für Landwirt:innen macht eine solche Investition Sinn als weiteres Standbein zur Stabilisierung ihrer Betriebe. Kritisch zu bewerten ist das Agieren nicht-Iandwirtschaftlicher Investoren.\""},
  {"id":123, "text":"\"Wir stehen zum Recht auf Asyl und zur humanitären Aufnahme in Deutschland. Menschen, die in unserem Land Schutz suchen, wollen wir offen begegnen und ihnen frühestmöglich Angebote zur Integration in das gesellschaftliche Leben, in Bildung, Ausbildung und Arbeit geben. Im Sinne europäischer Solidarität bekennen wir uns zu unserer humanitären Verantwortung und sprechen uns für die Aufnahme von Geflüchteten aus den griechischen Aufnahmelagern aus. Dafür soll es ein Landesaufnahmeprogramm geben.\""},
  {"id":124, "text":"\"Wir wollen ein Paritätsgesetz für Wahlen im Land Sachsen-Anhalt, das die paritätische Vertretung von Frauen und Männern auf Landesebene herstellt, und eine Evaluation, inwieweit eine Steigerung des Frauenanteils in kommunalen Vertretungen durch Wahlrechtsänderung möglich ist. In der nächsten Landesregierung sollen Frauen und Männer paritätisch vertreten sein.\""},
  {"id":125, "text":"\"Wir sehen beim Abbau kommunaler Schulden, insbesondere von Altschulden und Verpflichtungen aus DDR-Zeiten, weiterhin den Bund in der Verantwortung.\""},
  {"id":126, "text":"\"Zügige und verlässliche Planung ist erforderlich für die immer noch ausstehenden Lückenschlüsse. Das betrifft die Nordverlängerung der A 14 sowie die Verbindung der A 38 und der A 14 durch die A 143. Diese Projekte müssen so schnell wie möglich umgesetzt werden. Die großen Straßenbauprojekte sind ansonsten fast vollständig abgeschlossen. Im Straßenbau liegt die Priorität der nächsten Jahre im Erhalt der Infrastruktur und im Abbau des Investitionsstaus.\""},
  {"id":127, "text":"\"Sachsen-Anhalt braucht mehr Zuwanderung, um wirtschaftlich leistungsfähig zu bleiben. Mit einer Strategie für Zuwanderung und internationale Zusammenarbeit wollen wir dazu beitragen, Bevölkerungsrückgang zu lindern, lebenswerte Dörfer und Städte zu erhalten, Arbeitskräfte sowie Unternehmensnachfolger zu gewinnen und die Daseinsvorsorge zu sichern. Wir brauchen ein zentrales WelcomeCenter, das Informationen und Unterstützungsangebote für internationale Fachkräfte sowie Unternehmen anbietet.\""},
  {"id":128, "text":"\"Mit der Digitalen Agenda haben wir den Handlungsbedarf für den digitalen Wandel in vielen Bereichen definiert und den damit einhergehenden Transformationsprozess gestaltet. Wir wollen auf positiven Beispielen aufbauen, aber Digitalisierung noch stärker als Querschnittsaufgabe verstehen. Bisher innerhalb der Landesregierung getrennte Kompetenzen für digitalen Wandel und IT-Infrastruktur müssen in einer Hand, zum Beispiel einem eigenständigen Digitalministerium, zusammengeführt werden.\""},
  {"id":129, "text":"\"Wir wollen den Ausbau des Schulnetzwerks ,,Schule ohne Rassismus - Schule mit Courage\" als größte Plattform demokratischen Engagements in Schulen fortsetzen. Es umfasst inzwischen mehr als 145 Schulen in Sachsen-Anhalt. Wir stehen ein für die verbindliche Verankerung der Demokratiebildung sowie interkulturellen Bildung in den Lehrplänen der allgemeinbildenden und berufsbildenden Schulen, in allen relevanten Ausbildungs- und Studiengängen sowie der Weiterbildung.\""},
  {"id":130, "text":"\"Wir stehen für ein grundsätzliches Abschussverbot für Wölfe ein.\""},
  {"id":131, "text":"\"Wir brauchen in Sachsen-Anhalt wieder sozialen Wohnungs(neu)bau. Das betrifft vor allem die größeren Städte. Bei Wohnungsbauprojekten eine feste Quote von Sozialwohnungen verpflichtend vorzuschreiben, kann deshalb ein sinnvolles kommunales Instrument sein. Über seinen Einsatz muss vor Ort entschieden werden.\""},
  {"id":132, "text":"\"Die Formulierung ist Teil des breit getragenen Verfassungskonsenses in Sachsen-Anhalt, der von 1990 bis 1992 wesentlich von Reinhard Höppner mitgeprägt worden ist, und ist angelehnt an die entsprechende Formulierung im Grundgesetz. Die Landesverfassung wurde 2020 durch eine umfassende Reform zu einer der modernsten Verfassungen Deutschlands. Wir stehen zu diesem weiterentwickelten Konsens.\""},
  {"id":133, "text":"\"Landwirtschaft kommt ohne Einsatz von Pflanzenschutzmitteln nicht aus. Um dem bereits seit langem zu beobachtenden Insektenrückgang effektiv und nachhaltig entgegenzuwirken, ist jedoch eine insektenverträgliche Landbewirtschaftung besonders wichtig. Die SPD setzt sich in der Bundesregierung deshalb dafür ein, dass der Einsatz von Pestiziden in der Europäischen Union mindestens halbiert wird.\""},
  {"id":134, "text":"\"Das breite Umsteigen auf klimaverträgliche Verkehrsmittel gelingt nur, wenn Menschen unabhängig vom Einkommen und vom Wohnort daran mitwirken können. Deshalb sorgen wir für eine flächendeckende ÖPNV-Anbindung aller Orte im Land. Keine Region in unserem ländlich geprägten Bundesland darf abgehängt werden.\""},
  {"id":135, "text":"\"Alle Menschen, die dauerhaft in Sachsen-Anhalt leben, haben ein Recht auf gleichen Zugang zu solchen Fördermöglichkeiten. Das dient der Integration und dem Zusammenhalt und ist zugleich ein Gebot des Grundgesetzes und der Kinderrechtskonvention der Vereinten Nationen.\""},
  {"id":136, "text":"\"Unser Ziel sind gleichwertige Lebensverhältnisse auch bei der gesundheitlichen Versorgung in allen Regionen, in Stadt und Land, in Nord und Süd. Alle Menschen in unserem Land brauchen einen Zugang zu gut erreichbarer und hochwertiger Gesundheitsversorgung. Deshalb haben wir in der laufenden Legislaturperiode die Landarztquote eingeführt.\""},
  {"id":137, "text":"\"Es muss deutliche Verschiebungen zugunsten des Radverkehrs geben. Die Hälfte der Strecken, die mit dem Auto zurückgelegt werden, sind weniger als fünf Kilometer lang. Dafür ist das Fahrrad eine gesunde, umweltfreundliche Alternative. Deshalb brauchen wir eine Modernisierung der vorhandenen Wege und ein flächendeckendes Radwegenetz an Landes- und Bundesstraßen. Wir sorgen für Radwegebau bei jedem überörtlichen Straßenbauvorhaben. Acht Prozent der Straßenbaumittel sind für Radverkehr einzusetzen.\""},
  {"id":138, "text":"\"Wir stehen für eine gerechte Bezahlung aller Lehrkräfte an allen Schulformen durch eine gleiche Vergütung ab der Entgelt-/Besoldungsgruppe E13/A13.\""},
  {"id":139, "text":"\"Wir stehen zu der geltenden Rechtslage in Sachsen-Anhalt, die verdachtsunabhängige Personenkontrollen erlaubt, allerdings nur an gefährlichen Orten.\""},
  {"id":140, "text":"\"Wir wollen in der Familienpflegezeit Angehörige darin unterstützen, die Pflege mit Erwerbsarbeit zu kombinieren. Dafür soll es 15 Monate Anspruch auf Lohnersatz geben. Wichtig ist, dass Unternehmen gezielt auch Männer ermutigen, dieses Modell zu nutzen. Darüber hinaus treten wir für eine Pflegevollversicherung ein, um Pflegeleistungen bedarfsgerecht zugänglich zu machen, bessere Arbeits- und Entlohnungsbedingungen für Pflegekräfte zu schaffen und eine Überlastung der Angehörigen zu verhindern.\""},
  {"id":141, "text":"\"Wir treten für bundesweit vergleichbare Abschlüsse ein. Sachsen-Anhalt ist jedoch in den letzten Jahren bei der Ausstattung mit Lehrkräften, Technik und Stundenzuweisungen zurückgefallen. Dieser Rückstand muss abgebaut werden, um gemeinsame bundesweite Standards überhaupt weiterentwickeln zu können. Ein Zentralabitur mit einheitlicher Aufgabenstellung, einheitlichem Termin, einheitlichen Ferien, chaotischem Reiseverkehr und steigenden Urlaubskosten brauchen wir jedoch nicht.\""},
  {"id":142, "text":"\"Wir brauchen den Verfassungsschutz als eine bleibend wichtige Säule unserer Sicherheitsarchitektur. Wir wollen ihn personell stärken und für die Fortbildung der Mitarbeiter:innen in interkultureller Kompetenz und im Bereich sozialer Medien sorgen.\""},
  {"id":143, "text":"\"Wir treten für eine klimaresistente Aufforstung des Landeswaldes zu Mischwald sowie für mehr Waldbrandschutzstreifen ein. Wir brauchen eine gezielte Anpflanzung von trockenheitsresistenten Baumarten.\""},
  {"id":144, "text":"\"Das von uns auf Bundesebene vorgeschlagene Bürgergeld beinhaltet Mitwirkungspflichten, setzt aber konsequent auf Hilfe und Ermutigung. Eingliederungsvereinbarungen werden durch eine gemeinsame und auf Augenhöhe erarbeitete Teilhabevereinbarung ersetzt. Bei ihrer Umsetzung setzen wir auf Befähigung und Bestärkung und nicht auf Vorgaben und Zwang. Sinnwidrige und unwürdige Sanktionen schaffen wir ab. Das sozioökonomische und soziokulturelle Existenzminimum muss jederzeit gesichert sein.\""},
  {"id":145, "text":"\"Wir treten für die Absenkung des Mindestalters bei Landtagswahlen auf 16 Jahre ein.\""},
  {"id":146, "text":"\"Die vereinbarten Klimaschutzziele von Paris müssen Wirklichkeit werden. Mit dem hohen Anteil erneuerbarer Energien bei der Stromerzeugung haben wir bereits im Ländervergleich in den vergangenen Jahren Zeichen gesetzt. Eine rückläufige Entwicklung wird es mit uns nicht geben. Zur Sicherstellung der Energieversorgung der Unternehmen im bisherigen Braunkohlerevier brauchen wir wirtschaftlich tragbare und nachhaltige Alternativen zur Energieversorgung.\""},
  {"id":147, "text":"\"Wir setzen uns ein für die verlässliche und langfristige Ausfinanzierung und die tarifgerechte Bezahlung und Eingruppierung der Mitarbeiterinnen. Auf Bundesebene wollen wir eine bundesweit einheitliche Finanzierung der Frauenhäuser durch den Bund erreichen. Nötig ist ein bedarfsgerechter Ausbau und eine Erhöhung der Personalstellen, auch für den hauswirtschaftlichen und technischen Bereich, die Förderung von Instandhaltungskosten und eine qualitativ hochwertige Kinderbetreuung in Frauenhäusern.\""},
  {"id":148, "text":"\"Lebenslanges Lernen sorgt dafür, Chancen auf gute Arbeit und ein gelungenes Berufsleben auch in Zeiten einer sich wandelnden Arbeitswelt wahren. Um Fachkräfte in der Region zu halten, müssen künstliche Hürden bei der Umorientierung abgebaut werden. Daher setzen wir uns dafür ein, dass Zweitstudiengebühren abgeschafft werden. Für die finanziellen Einbußen der Hochschulen soll das Land aufkommen.\""},
  {"id":149, "text":"\"Wir stehen für die Bekämpfung der Ausbeutung von Saisonarbeitskräften durch Werkverträge, mieser Arbeitsbedingungen und der Unterbringung in Massenunterkünften. Gemeinsam mit Zoll, Landesamt für Verbraucherschutz und Kommunen wollen wir Verfehlungen konsequent ahnden und die Arbeitsbedingungen verbessern. Die Beratungsstelle BemA, die mobile Beschäftigte berät, leistet wichtige Aufklärungsarbeit. Wir werden ihre Förderung verstetigen.\""},
  {"id":150, "text":"\"Grundsätzlich ist die Begrenzung der Neuverschuldung als dauerhafte Regelung weiterhin erforderlich. Nach der Corona-Pandemie sind jedoch Investitionen nötig, die vorübergehend auch einen Anstieg der Neuverschuldung zulassen. Der Aufschwung darf nicht kaputtgespart werden.\""},
  {"id":151, "text":"\"Wir wollen einen Spitzenplatz bei der Realisierung umwelt- und klimafreundlicher Produktionstechnologien erlangen. Wir streben an, dass die Landesverwaltung in Sachsen-Anhalt bis 2035 klimaneutral wird. Ziel der SPD ist ein komplett klimaneutrales Deutschland spätestens im Jahr 2050.\""},
  {"id":152, "text":"\"Die heutigen Krankenhausstandorte in Sachsen-Anhalt sollen als Standorte für die Gesundheitsversorgung grundsätzlich erhalten bleiben. Denn sie sorgen dafür, dass gesundheitliche Versorgung im ganzen Land erreichbar ist. Um alle Standorte zu erhalten, müssen wir sie aber zukunftsfest umstrukturieren. Nur Veränderung wird hier dauerhafte Sicherheit schaffen. All diese Veränderungen stehen für uns unter einem Vorzeichen: Wir wollen, dass Kliniken vor allem anderen gemeinwohlorientiert arbeiten.\""},
  {"id":153, "text":"\"Um mehr Windenergie zu gewinnen, braucht es mehr Flächen für Windkraft. Wir wollen im Landesentwicklungsgesetz als Ziel verankern, dass mindestens zwei Prozent der Flächen als Windvorrangs- oder Eignungsgebiete in den regionalen Entwicklungsplänen ausgewiesen werden.\""},
  {"id":154, "text":"\"Der öffentlich-rechtliche Rundfunk bietet mit seinen unabhängigen und verlässlichen Informationen einen Baustein für eine funktionierende Demokratie. Gerade in Zeiten von Krisen wie der gegenwärtigen Pandemie zeigt sich sein Wert. Sein Programm stärkt den Zusammenhalt in der Gesellschaft. Daher ist der Rundfunkbeitrag unverzichtbar und gerechtfertigt. Das Abstimmungsverfahren über die Empfehlung der unabhängigen KEF wollen wir modernisieren.\""},
  {"id":155, "text":"\"Neue Baugebiete sollen von Beginn an verkehrsberuhigt geplant werden. So entstehen kindersichere Schul- und Freizeitwege sowie emissionsarme Zonen. Wir werden uns dafür einsetzen, dass Tempolimits und Verkehrsberuhigungen im Innenstadtbereich gezielt für mehr Sicherheit sorgen.\""},
  {"id":156, "text":"\"Mehrkindfamilien und Familien mit geringem Einkommen werden bereits heute bei den Beiträgen zum Teil vollständig entlastet. Eine allgemeine Beitragsfreiheit streben wir mittelfristig an. Prioritär setzen wir auf eine weitere Verbesserung der Personalsituation in den Kitas, um die Qualität der frühkindlichen Bildung zu stärken. Insbesondere in Kitas mit besonderen Herausforderungen wie vermehrt Kindern aus Armutslagen, wollen wir im Sinne der Chancengerechtigkeit mehr Personal ermöglichen.\""},
  {"id":157, "text":"\"Der Bund hat Soloselbstständige, die insbesondere in der Kultur- und Veranstaltungsbranche tätig sind, in der Pandemie bisher hängen gelassen. Das Land Sachsen-Anhalt hat diese Lücke durch Sonderprogramme und -stipendien nur teilweise füllen können. Wir sprechen uns für eine existenzsichernde Soforthilfe in Form eines Unternehmerlohns für diese Branchen aus.\""},
  {"id":158, "text":"\"Die konsequente Umsetzung der 2009 in Kraft getretenen UN-Konvention über die Rechte von Menschen mit Behinderungen ist unser Ziel. Sie führt zu einer schrittweisen Auflösung von Förderschulen. Die Förderangebote sollen an allgemeinbildende Schulen verlagert werden. Inklusion bereitet Kinder und Jugendliche mit besonderem Förderbedarf besser auf ihr Leben außerhalb des Lernortes Schule vor. Dafür braucht es Ressourcen. Bis zu dieser Umgestaltung wollen wir die Förderschulen unterstützen.\""},
  {"id":159, "text":"\"Den Schutz jüdischer Einrichtungen und anderer bedrohter Objekte wollen wir dauerhaft sicherstellen.\""},
  {"id":160, "text":"\"Wir wollen die Landwirt*innen durch zusätzliche Einnahmen aus der Energiewende wirtschaftlich stärken. Agri-Photovoltaik ermöglicht die gleichzeitige Nutzung der landwirtschaftlichen Flächen und die Stromproduktion auf ein und derselben Fläche.  Wir wollen die Möglichkeit von Freiflächen-Photovoltaikanlagen in benachteiligten landwirtschaftlichen Gebieten durch Landesverordnung ermöglichen und dabei auch den Landesentwicklungsplan ändern, der das bisher ablehnt.\""},
  {"id":161, "text":"\"Wir setzen uns für eine humanitäre Flüchtlingspolitik ein, die Fluchtursachen  wirksam bekämpft, Geflüchtete in den Herkunftsländern unterstützt, sicheren Transit ermöglicht und humanitäre Aufnahme in Europa solidarisch gewährleistet. Wir verteidigen das individuelle Grundrecht auf Asyl, stärken individuelle Verfahrensberatung, Zugang zu Dolmetscher*innen und juristischer Beratung. Wo humanitäre Aufenthaltstitel erteilt werden können, soll diese Möglichkeit genutzt werden.\""},
  {"id":162, "text":"\"Bei BÜNDNIS 90/DIE GRÜNEN stellen Frauen mindestens die Hälfte der Listenkandidat*innen. Es ist - angesichts von nur etwa 20 Prozent Frauenanteil im Landtag - an der Zeit, die politische Teilhabe von Frauen zu stärken. Wir wollen für Sachsen-Anhalt ein Paritégesetz schaffen, das die aktive und gleichberechtigte Teilhabe von Frauen in den Parlamenten unseres Landes fördert und unter Beachtung der verfassungsgerichtlichen Rechtsprechung sichert.\""},
  {"id":163, "text":"\"Wir fordern die Einrichtung eines Altschuldenfonds, über den, soweit möglich mit Hilfe des Bundes, verschuldeten Kommunen, die strukturell nicht in der Lage sind, sich aus den Altschulden zu befreien, eine neue Perspektive eröffnet wird.\""},
  {"id":164, "text":"\"Neue Autobahnprojekte lehnen wir ebenso ab wie den Ausbau von bestehenden Autobahnen, für die noch kein Planungsrecht besteht. Wir fordern von der nächsten Bundesregierung, den Bundesverkehrswegeplan nach ökologischen und klimaschutzbezogenen Kriterien, Bedarfsanalysen sowie Verkehrsschätzungen zu aktualisieren.\""},
  {"id":165, "text":"\"Bedingt durch demografischen Wandel und einen immer stärkeren Fachkräftemangel sind wir auf Zuwanderung von Menschen aus dem Ausland angewiesen. Wir setzen uns deshalb auf Bundesebene dafür ein, dass ein umfassenderes Zuwanderungsgesetz erarbeitet wird. Bis dahin wollen wir landesseitig alle uns zur Verfügung stehenden Möglichkeiten nutzen, gelingende Zuwanderung von EU-Bürger*innen und darüber hinaus nach Sachsen-Anhalt zu ermöglichen.\""},
  {"id":166, "text":"\"Damit Sachsen-Anhalt nicht den Anschluss verpasst, sollen die Digitalkompetenzen der Landesregierung gebündelt werden. Um Digitalisierung in ihrer Breite von Gesundheit über Bildung, Verwaltung, Verkehr, Fertigung, Energiemanagement, Landwirtschaft bis hin zu Medien optimal zu koordinieren, setzen wir auf ein eigenständiges Ministerium für Innovation und Digitalisierung.\""},
  {"id":167, "text":"\"Wir unterstützen das deutschlandweite Projekt \"Schule ohne Rassismus - Schule mit Courage\" auch im Land Sachsen-Anhalt. Die Arbeit der ehrenamtlich für Demokratie und gegen Rassismus aktiven Menschen an den Schulen des Landes findet unsere volle Zustimmung.\""},
  {"id":168, "text":"\"Der Wolf ist nach internationalen, europäischen und nationalen Rechtsvorschriften streng geschützt und muss dies bleiben. Der Umgang mit dem Wolf ist mit der Leitlinie Wolf klar geregelt. Die Arbeit des Wolfskompetenzzentrums wollen wir fortführen. Unser Ziel ist, dass der Wolf und die Weidetiere koexistieren können. Dies erreichen wir durch einen Dreiklang aus Beraten-Schützen-Entschädigen. Denn Herdenschutz ist Wolfschutz.\""},
  {"id":169, "text":"\"Wohnen ist für uns Grundrecht und keine Ware. Auch in Sachsen-Anhalt verlassen in einigen Regionen die Neumieten den Boden der Sozialverträglichkeit. Um soziale und wirtschaftliche Spaltung der Gesellschaft zu verhindern und auch einkommensschwachen Personen und insbesondere Mehrkindfamilien günstigen Wohnraum zu ermöglichen, setzen wir auf eine verbindliche Quote für Sozialwohnungen von mindestens 20 Prozent bei Neubauten.\""},
  {"id":170, "text":"\"Das Grundgesetz und die Verfassung unseres Landes gewährleisten Religionsfreiheit als auch die Freiheit von religiöser Zugehörigkeit. Dass die Väter und Mütter der Landesverfassung sich zu Beginn der 1990er Jahre auch \"in Verantwortung vor Gott\" sahen, ist eine historische Positionsbestimmung, die wir nicht im Nachhinein aufheben wollen. Entscheidender ist für uns, auf Bundesebene einen Rahmen zur Ablösung der Staatskirchenverträge zu schaffen und damit einen alten Verfassungsauftrag einzulösen.\""},
  {"id":171, "text":"\"Der Pestizideinsatz ist einer der größten Verursacher des Biodiversitätsverlustes, der selbst in Naturschutzgebiete hineinreicht und immer wieder Rückstände in Produkten des Ökolandbaus verursacht. Wir wollen bis 2025 einen Herbizidausstieg und bis 2030 den Pestizidausstieg. Dafür machen wir uns auf Landes-, Bundes- und EU-Ebene stark. In ersten Schritten wollen wir, dass dies auf landeseigenen Flächen umgesetzt wird.\""},
  {"id":172, "text":"\"Wir wollen Sachsen-Anhalt zu einem Pionierland für moderne Mobilität machen. Daher wollen wir eine Mobilitätsgarantie für ganz Sachsen-Anhalt einführen. Damit gibt es im ganzen Land von 5 Uhr früh bis Mitternacht mindestens einen Stundentakt in allen Orten mit über 1.000 Einwohner*innen mit einer verlässlichen und umweltfreundlichen Anbindung - ganz gleich, ob mit dem Zug, der S-Bahn, Straßenbahn, dem Bus oder anderen flexiblen Angeboten.\""},
  {"id":173, "text":"\"Familien brauchen Unterstützung von Staat und Gesellschaft, damit Kinder gut aufwachsen können. Diese Unterstützung muss unabhängig von der Staatsbürgerschaft sein, denn jedes Kind hat das Recht auf gute Bildung und ein gutes Aufwachsen.\""},
  {"id":174, "text":"\"Wir brauchen gute Ideen und Projekte, um junge Ärzt*innen im ländlichen Raum zu halten. Die Landärzt*innenquote und Landärzt*innenstipendien sind ein Anfang, lösen aber nicht die Probleme der ausgedünnten Versorgung. Wir wollen deshalb auf unterschiedlichsten Wegen, zum Beispiel durch gemeinsam genutzte Praxen, eine wohnortnahe medizinische Versorgung für alle Menschen in Sachsen-Anhalt sicherstellen.\""},
  {"id":175, "text":"\"Wir wollen die seit der laufenden Wahlperiode auf unsere Initiative hin deutlich erhöhten Mittel für den Radwegebau weiter erhöhen auf mindestens 15 Mio. Euro pro Jahr. Damit soll der Anteil des Radverkehrs gesteigert und die Kommunen im Bereich Fahrradinfrastruktur mit Best-Practice-Beispielen und Weiterbildungen vorangebracht werden. Die Radwegeförderung soll analog dem Straßenbau verbindlich gesetzlich geregelt werden.\""},
  {"id":176, "text":"\"Gerechtigkeit braucht faire Bezahlung. Lehrkräfte sollen an allen Schulformen ein gleiches Einstiegsgehalt bekommen. Insbesondere auch Grundschullehrkräfte sollen endlich nach Entgelttabelle E13/A13 bezahlt werden. Wir schlagen einen mehrstufigen Plan vor, um die Gehälter sukzessive anzugleichen und bestehende Ungerechtigkeiten in der Bezahlung zu beenden.\""},
  {"id":177, "text":"\"Die Bundesrepublik ist von internationalen Organisationen immer wieder für einen Mangel in der Bekämpfung rassistischer Diskriminierung und für Racial Profiling bei polizeilichen Kontrollen kritisiert worden. Wir wollen Racial Profiling gesetzlich verbieten. Zudem schaffen wir eine Möglichkeit für alle Personen, die von  Polizei kontrolliert werden, eine Quittung über die Kontrolle und auch den Kontrollgrund zu erhalten.\""},
  {"id":178, "text":"\"Um Bewohnerinnen und Bewohnern von Pflegeeinrichtungen den Fall in die Sozialhilfe zu ersparen und Angehörige bei der Last der Pflegekosten unter die Arme zu greifen, braucht es eine grundsätzliche Reform der Pflegeversicherung. Wir Grüne setzen dabei auf eine Pflegebürgerversicherung. Denn Pflegebedürftigkeit ist durch die Gesamtheit der Solidargemeinschaft zu tragen. Ansätze spezieller Zuschüsse für Pflegeheimbewohner kurieren im Grunde nur Symptome.\""},
  {"id":179, "text":"\"Wir sind für ein bundesweit vergleichbares Abitur, damit ein ausgeglichenes Bildungsangebot sichergestellt ist. Zum einen ist dies notwendig, um dem Ziel der Chancengleichheit für alle Schülerinnen und Schüler in Deutschland näher zu kommen. Zum anderen lassen sich damit ganz praktische Probleme, wie beispielsweise beim Umzug einer Schülerin oder eines Schülers über Landesgrenzen hinweg, verhindern.\""},
  {"id":180, "text":"\"Der Verfassungsschutz ist reformbedürftig. Wir haben Transparenz und parlamentarische Kontrolle gestärkt sowie gesetzliche Regeln für den Einsatz nachrichtendienstlicher Mittel geschaffen. Eine Erweiterung der Befugnisse der Behörde lehnen wir ab. Unser Ziel bleibt die Neugründung des Verfassungsschutzes in Form einer verkleinerten Behörde. Ihr zur Seite stehen soll eine unabhängige Stelle zur wissenschaftlichen Analyse von Bedrohungen für die Demokratie\""},
  {"id":181, "text":"\"Den bisherigen Umbau von Monokulturen hin zu naturnahen klimastabilen Mischwäldern mit einheimischen Gehölzen aus regionalen Herkünften wollen wir weiterverfolgen. Wir wollen die Waldbesitzer*innen bei der langfristigen Umwandlung der Forste in naturnahe bewirtschaftete Wälder begleiten. Dafür wollen wir finanzielle Mittel bereitstellen, umfassende Beratung anbieten und begleitende Forschung unterstützen.\""},
  {"id":182, "text":"\"Das aktuelle Sozialsystem bestraft Menschen für Arbeitslosigkeit, indem Grundrechte eingeschränkt werden und der*die betroffene Bürger*in teilweise entmündigt wird. Es setzt Menschen unter Druck, jeder Erwerbsarbeit nachgehen zu müssen, ob diese existenzsichernd, ökologisch nachhaltig oder sinnstiftend ist oder nicht. Ein Wandel in der Sozialpolitik ist angesichts dessen dringend erforderlich.\""},
  {"id":183, "text":"\"Wir wollen alle Einwohner*innen Sachsen-Anhalts an gesellschaftlichen Entscheidungsprozessen teilhaben lassen. Wir setzen darauf, dass sich Jugendliche, Geflüchtete, EU-Bürger*innen und Migrant*innen aktiv einbringen und mitentscheiden wollen. Darum wollen wir das Wahlalter bei Kommunal- und Landtagswahlen auf 14 Jahre senken und das Wahlrecht für die genannten Gruppen öffnen.\""},
  {"id":184, "text":"\"Das Kohleausstiegsgesetz hat festgelegt, dass die Braunkohlekraftwerke in Sachsen-Anhalt spätestens 2034 stillgelegt werden. Je früher wir aus der Braunkohle aussteigen, desto besser bringen wir zukunftsfähige Jobs und Zukunftsbranchen bei uns im Land voran und desto sicherer erreichen wir unser Ziel der Klimaneutralität bis 2035. Wir wollen über eine Änderung des Landesentwicklungsplans den Ausstieg aus der Braunkohleverstromung unumkehrbar machen.\""},
  {"id":185, "text":"\"Wir brauchen ein Investitionsprogramm für Barrierefreiheit, zusätzliche Personalstellen in Frauenhäusern und eine Ausweitung des neu etablierten mobilen Teams zur psychosozialen Betreuung von Frauen und Kindern auf das gesamte Land. Im Finanzausgleichgesetz (FAG) soll ein fester Betrag festgeschrieben werden, damit die Kommunen Frauenhäuser sowie Gewaltprävention sinnvoll betreiben können.\""},
  {"id":186, "text":"\"Studiengebühren lehnen wir ab. Die Langzeitstudiengebühren wurden auf unser Betreiben hin abgeschafft, jetzt müssen auch die Zweitstudiengebühren bei beruflicher Umorientierung entfallen. Lebenslanges Lernen ist in Zeiten der Veränderung entscheidend. Das sollte das Land durch Abschaffung der Gebühren für ein Zweitstudium unterstützen.\""},
  {"id":187, "text":"\"Zum Schutz besonders vulnerabler Gruppen wollen wir ein verlässliches und dauerhaftes Beratungsangebot schaffen, an das sich Betroffene wie bspw. migrantische Arbeitnehmer*innen niedrigschwellig wenden können. Bestehende Angebote wollen wir entsprechend fortführen. Gegen ausbeuterische und illegale Beschäftigung braucht das Landesamt für Verbraucherschutz außerdem mehr Personalstellen, um die Kontrolldichte im Land zu erhöhen.\""},
  {"id":188, "text":"\"Wir verbinden zukunftsorientierte Investitionen mit einer nachhaltigen Finanzpolitik. Das heißt, die Zukunft sichern, ohne die Lasten einseitig auf künftige Generationen zu verschieben. Die Landesfinanzen müssen deshalb nach der Bewältigung der Pandemie in späteren Haushalten ausgeglichen sein. Wir wollen unseren Kindern und Enkelkindern ein Land übergeben, in dem sie politische Gestaltungsspielräume haben.\""},
  {"id":189, "text":"\"Die Klimakrise bedroht unser und das Leben zukünftiger Generationen auf der Erde. Nur durch Vorsorge und mit Mut zu Veränderungen können wir die Probleme meistern, Sicherheit schaffen und eine lebenswerte Zukunft sichern. Mit der Ratifizierung des Pariser Klimaabkommens haben sich die Europäische Union, Deutschland und Sachsen-Anhalt dem 1,5-Grad-Ziel verpflichtet. Um dieses Ziel erreichen zu können, müssen wir bis spätestens zum Jahr 2035 klimaneutral werden.\""},
  {"id":190, "text":"\"Fast alle Krankenhäuser, die aktuell in Schwierigkeiten geraten sind, sind kommunale Krankenhäuser. Diese problematische Struktur auch noch auszuweiten erscheint wenig sinnvoll. Statt Krankenhäuser sollten von Profis betrieben werden, nicht von Kommunen mit vielen Zuständigkeiten.\""},
  {"id":191, "text":"\"Statt weitere Flächen auszuweisen, halten wir es für geboten, das Repowering bestehender Parks zu erleichtern unter Berücksichtigung der Abstandsflächen zur Wohnbebauung.\""},
  {"id":192, "text":"\"Grundsätzlich stehen wir zum Kernauftrag des öffentlich rechtlichen Rundfunks und einer angemessenen Finanzierung. Beitragserhöhungen sollten erst dann in Betracht gezogen werden, wenn die erforderlichen Reformen des ÖRR auf den Weg gebracht sind. Leider hat die Koalition dies trotz Vorlage eines Staatsvertrages des MDR versäumt.\""},
  {"id":193, "text":"\"Vorschriften zur Geschwindigkeit müssen sich an der Gefahrensituation und nicht an politischen Wünschen orientieren. D.h. überall dort, wo es erforderlich ist, sind Geschwindigkeiten zu reduzieren.\""},
  {"id":194, "text":"\"Die Kosten frühkindlicher Bildung sind von der Allgemeinheit zu tragen. In einem vertretbaren Umfang, sollten sich Eltern auch zukünftig an den Betreuungskosten beteiligen.\""},
  {"id":195, "text":"\"Der private Kulturbereich ist ebenso wie eine Reihe anderer Branchen mit einem Verbot der Berufsausübung belegt. Ziel ist der Gesundheitsschutz aller. Deshalb ist es aus unserer Sicht erforderlich angemessene Entschädigungen zu leisten und den Kulturbereich genauso wie unser Land wieder hoch zu fahren.\""},
  {"id":196, "text":"\"Uns geht es um die bestmögliche Betreuung jeden Kindes. Das kann an Förderschulen ganz gezielt geschehen, an allgemeinbildenden Schulen nur mit einem deutlich verbesserten Betreuungsschlüssel.\""},
  {"id":197, "text":"\"Unser Ziel ist es, dass dies nicht mehr nötig ist. Solange aber Angriffe, wie der von Halle zu befürchten sind, müssen jüdische Einrichtungen besonders geschützt werden.\""},
  {"id":198, "text":"\"Eine Doppelnutzung von Ackerbau und Energiegewinnung ist durchaus interessant. Eine umfangreiche Verdrängung der landwirtschaftlichen Nutzung ist dabei zu vermeiden.\""},
  {"id":199, "text":"\"Sachsen-Anhalt wird auch weiterhin seinen Beitrag  bei der Aufnahme von Flüchtlingen und Asylsuchenden leisten.\""},
  {"id":200, "text":"\"Wir wollen eine gleichberechtigte Teilhabe von Frauen und Männern und fördern diese. In einer verpflichtende Vorgabe sehen wir aber einen Verstoß gegen das Grundgesetz - wie auch entsprechende Gerichtsurteile deutlich machen.\""},
  {"id":201, "text":"\"Das Land muss die Kommunen angemessen finanzieren. Die komplette Übernahme von Schulden würde aber Fehlanreize setzen - etwa für eine erneute Überschuldung.\""},
  {"id":202, "text":"\"Sachsen-Anhalt hat mit der Altmark nach wie vor den größten autobahnfreien Raum Deutschlands und weitere Regionen, die schlecht über die Straße angebunden sind.\""},
  {"id":203, "text":"\"Ohne eine gezielte und qualifizierte Zuwanderung in den Arbeitsmarkt wird Sachsen-Anhalt seinen Bedarf an Fachkräften nicht decken können.\""},
  {"id":204, "text":"\"Sachsen-Anhalt hinkt bei der Digitalisierung hinterher, nicht nur bei der Versorgung mit schnellem Internet, etwa der Gewerbegebieten und den Schulen. Auch die Möglichkeit, behördliche Genehmigungen digital einzuholen oder andere behördliche Vorgänge so zu realisieren, bleibt weit hinter den Möglichkeiten zurück. Damit dies endlich besser wird, sollte alle dazu erforderlichen Aufgaben in einem Ministerium gebündelt werden.\""},
  {"id":205, "text":"\"Das Schulnetzwerk kann einen wichtigen Beitrag zur Stärkung der Demokratie leisten. Allerdings muss das Engagement immer wieder erneuert werden.\""},
  {"id":206, "text":"\"Der Wolf vermehrt sich in Sachsen-Anhalt sehr stark. Wir fordern die Aufnahme des Wolfes in das Jagdrecht und ein Populationsmanagement. Dies widerspricht aus unsere Sicht dem grundsätzlichen Schutzgedanken nicht.\""},
  {"id":207, "text":"\"In Sachsen-Anhalt besteht weitgehend ein Überangebot an Mietwohnungsraum und damit verbunden niedrige Mietpreise. Die Subvention von zusätzlichem Wohnraum Bedarf daher keiner festen Quoten.\""},
  {"id":208, "text":"\"Wir respektieren das Glaubensbekenntnis eines jeden Menschen als sein persönliches Recht. Die Verankerung in der Landesverfassung spiegelt die Geschichte unserer Heimat wieder - obwohl die meisten Bürger unserer Landes heute bekenntnisfrei leben. Deshalb streben wir keine Veränderung der Landesverfassung an.\""},
  {"id":209, "text":"\"Wenn entsprechende Mittel eine Genehmigung haben, gibt es keinen Grund, sie aus politischen Gründen zu untersagen und damit den Landwirten einen Wettbewerbsnachteil zuzufügen.\""},
  {"id":210, "text":"\"Dies ist unrealistisch. Wir halten es für zweckdienlicher, die schnelle Erreichbarkeit eines jeweils größeren Ortes mit entsprechender Versorgung und öffentlicher Infrastruktur sicherzustellen.\""},
  {"id":211, "text":"\"Sozialleistungen für Menschen in Not sind in Deutschland in der Regel an diverse Bedingungen geknüpft. Der Sinn von Leistungen, die sich ausschließlich an die Staatsbürgerschaft knüpfen erschließt sich uns nicht.\""},
  {"id":212, "text":"\"Ja, es ist allerdings zu evaluieren, ob dieser Ansatz nachhaltig zu mehr Ärzten führt.\""},
  {"id":213, "text":"\"Der Radverkehr ist zu stärken und entsprechende Verkehrswege zu verbessern und neue zu bauen. Wir setzen aber auf ein gleichberechtigtes Miteinander der Verkehrsmittel und nicht auf ideologische Grabenkämpfe zu einseitigen Vorteilen.\""},
  {"id":214, "text":"\"Da alle Schulformen von den Lehrern ein universitäres Studium erwarten, ist dies nur konsequent.\""},
  {"id":215, "text":"\"Personenkontrollen bedürfen aus Sicht der Freien Demokraten stets einem besonderen Anlass.\""},
  {"id":216, "text":"\"Das Pflegegeld ist ein Anspruch aus der Pflegeversicherung, die Arbeitnehmer und Arbeitgeber bzw. Privatversicherte entrichten. Ein zusätzliches Landespflegegeld, wie bislang nur in Bayern eingeführt, lehnen wir ab. Sinnvoller ist hier eine Reform der Pflegeversicherung.\""},
  {"id":217, "text":"\"Wir sind für einheitliche Bildungsstandards - aber nicht für gleiche Prüfungsaufgaben für alle am gleichen Tag. Bei einer solchen Regelung befürchten wir die Orientierung am kleinsten gemeinsamen Nenner. Stattdessen halten wir einen Aufgabenpool für sinnvoll, aus dem alle Bundesländer sich für die Abschlussklausuren bedienen können.\""},
  {"id":218, "text":"\"Gerade in einer Zeit, in der es starke politische Strömungen gibt, die unsere demokratische Grundordnung in Frage stellen, ist ein starker Verfassungsschutz notwendig.\""},
  {"id":219, "text":"\"Gerade die letzten Jahre haben gezeigt, dass die heimischen Baumarten dem Klimawandel nicht widerstehen. Deshalb muss auch in Sachsen-Anhalt endlich auf Baumarten gesetzt werden, wie Douglasie und Robinie, die resistenter sind sich mit wandelnden klimatische Bedingungen zu arrangieren.\""},
  {"id":220, "text":"\"Wir werben grundsätzlich für die Einführung eines liberalen Bürgergeldes anstelle des bisherigen Dschungels an Sozialleistungen. Bis zu seiner Umsetzung sind die Verpflichtungen des Hartz IV aber beizubehalten.\""},
  {"id":221, "text":"\"16jährige sind durchaus reif genug, um die Tragweite ihrer Entscheidung bei einer Landtagswahl abschätzen zu können.\""},
  {"id":222, "text":"\"Wir sind gegen einen politisch beschlossenen Ausstieg aus der Kohleverstromung, auch weil es noch keine alternativen Energieträger gibt, die die Leistung preiswert und sicher ersetzen können. Allerdings gehen wird davon aus, dass die Kohleverstromung schon aufgrund der Kosten nur mittelfristig von Interesse gewesen wäre und der politische Ausstieg vor allem eines ist: teuer.\""},
  {"id":223, "text":"\"Auch wenn dies zuerst eine kommunale Aufgabe ist, muss das Land hier für eine angemessene (Mit)Finanzierung sorgen.\""},
  {"id":224, "text":"\"Eine auskömmliche Finanzierung von Lehre und Forschung ist uns wichtig. Im ZWEITstudium den jeweiligen Studierenden an den Kosten seines Zusatzausbildung anteilig zu beteiligen halten wir der Bürgerschaft gegenüber für angemessen.\""},
  {"id":225, "text":"\"Die Arbeitsbedingungen in den Unternehmen unterliegen schon jetzt klaren Vorgaben und kontinuierlicher Kontrolle. Allerdings sollten Betriebe, die durch Verstöße aufgefallen sind, häufiger kontrolliert werden.\""},
  {"id":226, "text":"\"Die Generationengerechtigkeit verlangt, dass kommenden Generationen nicht die Finanzierung staatlicher Leistungen aufgebürdet wird, die heutigen Generationen zugutekommt.\""},
  {"id":227, "text":"\"Das Erreichen von Klimazielen muss multinational vereinbart und dann umgesetzt werden. Alleingänge eines Bundeslands sind nicht sinnvoll.\""},
  {"id":228, "text":"\"\""},
  {"id":229, "text":"\"\""},
  {"id":230, "text":"\"Wir sollten uns gegenteilig dafür einsetzen, dass der öffentlich-rechtliche Rundfunk eine Erneuerung und Umstrukturierung erfährt. Diese Reform muss auch unbedingt das Gehaltsniveau auf den Prüfstand stellen. Darauf aufbauend kann man über eine finanzielle Ausstattung beraten und darüber nachdenken, wie diese bereitgestellt oder erwirtschaftet werden kann.\""},
  {"id":231, "text":"\"\""},
  {"id":232, "text":"\"\""},
  {"id":233, "text":"\"\""},
  {"id":234, "text":"\"Es muss möglich sein, dass Eltern sich bewusst entscheiden können, ob sie von integrativen Angeboten Gebrauch machen oder ihr Kind im geschützten Umfeld beschulen lassen. Gegenwärtig zeigen uns bereits bestehende integrative Lernangebote, dass die Realität und der Wunsch nach umfassender Inklusion nicht im Einklang stehen.\""},
  {"id":235, "text":"\"Schutz religiöser Gemeinschaften und Einrichtungen bei konkreter Gefahrenlage -  unsere Polizei soll für jeden Bürger gleichermaßen zur Verfügung stehen. Pauschale dauerhafte Schutzmaßnahmen für Gebäude kann unsere Polizei nicht leisten.\""},
  {"id":236, "text":"\"Hierfür sollen allerdings jene Flächen genutzt werden, die für den Landwirtschaftsbetrieb unrentabel sind oder nicht nutzbar sind - gleichwohl sind Photovoltaikanlagen auf Brachflächen zu installieren und als Nebenbebauung von Unternehmen, Bahnstrecken, Straßenrändern.\""},
  {"id":237, "text":"\"Diese Frage kann pauschal nicht beantwortet werden, da niemand von uns weiß, welche globalen Herausforderungen in absehbarer Zeit auf uns zukommen. Fluchtgründe sind vielfältig und niemand will und kann wirklich Bedürftigen den Schutz verweigern.\""},
  {"id":238, "text":"\"Nicht das Geschlecht ist entscheidend, sondern die Kompetenz -  Was nutzt dem Bürger Gleichberechtigung auf Posten, wenn er am Ende dann einen Rattenschwanz an Beratern mitfinanzieren muss.\""},
  {"id":239, "text":"\"\""},
  {"id":240, "text":"\"\""},
  {"id":241, "text":"\"Gegenwärtig sind wir nicht in der Lage unseren Fachkräftebedarf aus eigener Kraft abzudecken. Voraussetzung für die Anwerbung von Fachkräften aus dem Ausland muss sein, dass diese gleichwertig zu ihren deutschen Kollegen vergütet werden.\""},
  {"id":242, "text":"\"Digitalisierung muss zwingend in ein vorhandenes Ministerium eingebunden und untergeordnet werden.  Wir können uns in Sachsen-Anhalt keinen weiteren \"Wasserkopf\" leisten, für den uns ohnehin die Experten fehlen.\""},
  {"id":243, "text":"\"\""},
  {"id":244, "text":"\"Wolfsschutz in Abhängigkeit der Population vor Ort und des Verhaltens der Wölfe.\""},
  {"id":245, "text":"\"Die gute Verfügbarkeit sozialen Wohnraums in Sachsen-Anhalt würde diese Maßnahme ad absurdum erklären.\""},
  {"id":246, "text":"\"\""},
  {"id":247, "text":"\"Ohne einen gesunden Mix aus moderner, konventioneller und ökologischer Landwirtschaft wird es uns künftig nicht gelingen genügend Erträge zu erwirtschaften, Landwirtschaft würde unrentabel und die Versorgung mit ausreichend Lebensmitteln gefährdet werden.\""},
  {"id":248, "text":"\"\""},
  {"id":249, "text":"\"Diese Maßnahme könnte bestenfalls als Ausgleich für Leistungen in Betracht kommen, von denen ausschließlich Familien ohne deutsche Staatsbürgerschaft profitieren.\""},
  {"id":250, "text":"\"\""},
  {"id":251, "text":"\"\""},
  {"id":252, "text":"\"\""},
  {"id":253, "text":"\"\""},
  {"id":254, "text":"\"\""},
  {"id":255, "text":"\"Ein prinzipiell guter Ansatz, der sich jedoch nur dann umsetzen lässt, wenn Bildung zur Bundessache erklärt wird.\""},
  {"id":256, "text":"\"\""},
  {"id":257, "text":"\"Hier gilt zu überlegen, welche Baumarten die besten Chancen haben in Anbetracht des Klimawandels.\""},
  {"id":258, "text":"\"Fördern und fordern! Wobei auf Bundesebene konstruktiv über das Modell Hartz IV nachgedacht werden muss.\""},
  {"id":259, "text":"\"FREIE WÄHLER plädieren für das Herabsetzen des Wahlalters auf 17 Jahre für Landtagswahlen. Wir möchten allerdings betonen, dass die Fähigkeit vernünftige Handlungen für die Zukunft auszuüben, keineswegs vom Alter, sondern von der geistigen Reife abhängig sind.\""},
  {"id":260, "text":"\"\""},
  {"id":261, "text":"\"\""},
  {"id":262, "text":"\"Abschaffung der Gebühren für ein Zweitstudium sollte grundsätzlich dann in Betracht kommen, wenn es sich dabei um ein Studium für eine Fachrichtung handelt, in der wir dringend Nachwuchs benötigen. Zurzeit wären dies beispielsweise Hausärzte oder Lehrkräfte.\""},
  {"id":263, "text":"\"\""},
  {"id":264, "text":"\"\""},
  {"id":265, "text":"\"Hätte, könnte, sollte - das können wir dann beurteilen und als Ziel festlegen, wenn endlich vernünftige Rahmenbedingungen für alternative Energien, wie auch eine Wasserstoff-Strategie im Land geschaffen wurden.\""},
  {"id":266, "text":"\"Die Mehrheit der Menschen in Deutschland sind Kassenpatienten und demzufolge müssen die Krankenhäuser auch in öffentlicher Hand sein. Behandlungsengpässe wird es darausfolgend nicht geben.\""},
  {"id":267, "text":"\"Windparks in Sachsen-Anhalt erteilen wir eine klare Absage. Auch hier steht für uns der Schutz von Mensch und Natur im Vordergrund. Wie Windkraftanlagen umweltgerecht entsorgt werden können, ist noch immer nicht geklärt.\""},
  {"id":268, "text":"\"Eine ureigene nationaldemokratische Forderung ist es, den zwangsfinanzierten Beitrag gänzlich abzuschaffen. Davon abgesehen, dass im Zeitalter des Internets sich jeder seinen Fernsehkonsum gestalten kann, wie ihm beliebt, werden die öffentlich-rechtlichen Sender benutzt, um Meinungen der gewählten Regierung in Berlin zu untermauern. Wer die öffentlichen Programme sehen möchte, kann die sehr gut bezahlten Intendanten von ARD und ZDF mit einem Obolus unterstützen.\""},
  {"id":269, "text":"\"Es gibt Straßenabschnitte, auf welchen Tempo 30 sinnvoll ist. Dass es pauschal mehr Tempo 30 Zonen geben soll, lehnen wir ab.\""},
  {"id":270, "text":"\"Eltern die sich für Kinder und demzufolge für den Fortbestandes ihres Volkes verantwortlich zeigen, sind von den Kosten für Kindertagesstätten zu befreien.  Arbeitende Eltern werden zusätzlich durch beispielsweise Steuerfreibeträge entlastet.\""},
  {"id":271, "text":"\"Hier gilt es von Fall zu Fall zu unterscheiden, um eine Entscheidung zu treffen.\""},
  {"id":272, "text":"\"Kinder mit Behinderung und ihren eigenen Bedürfnissen, sind individuell durch ausgebildete Fachlehrer zu unterstützen.  Demzufolge sind Förderschulen dauerhaft zu erhalten.\""},
  {"id":273, "text":"\"Die durch die verantwortliche Politik kaputtgesparte Polizei ist nicht in der Lage hier besondere Rücksicht walten zu lassen. Zuviele andere Gewaltverbrechen, die auch die herrschende Politik zu verantworten hat, verlangen nach Aufklärung.\""},
  {"id":274, "text":"\"Landwirtschaftliche Nutzflächen sollen ihrem Namen entsprechend verwendet werden. Kostbare Böden sind zu schützen. Photovoltaikanlagen sind auf Dächer von Häusern und Industriehallen zu verlegen, um alternativ Energie zu gewinnen. Hier kann staatlich unterstützt werden.\""},
  {"id":275, "text":"\"Sachsen-Anhalt hat bereits einen Zuwachs an Flüchtlingen zu verzeichnen.  Wir werden nicht zulassen, dass sich in unseren Innenstädten weiterhin Parallelwelten etablieren.  Der Staat hat uns zu oft belogen und aus Flüchtlingen Zugewanderte gemacht.\""},
  {"id":276, "text":"\"Das Leistungsprinzip steht im Vordergrund, nicht das Sortieren nach Geschlechtern.\""},
  {"id":277, "text":"\"Der Lösungsansatz, stark verschuldeten Kommunen die Gewerbesteuer vollständig zu überlassen, wird Früchte tragen und eine Kostenübernahme nicht notwendig sein.\""},
  {"id":278, "text":"\"Eine Verbesserung der Autobahnen ist unabdingbar. Sachsen-Anhalt muss seine neu gewonnenen Gewerbegebiete an Autobahnen anschließen und umgekehrt, um die Attraktivität für Gewerbeparks zu steigern. Der Neubau soll im Einklang mit Flora und Fauna geplant sein.\""},
  {"id":279, "text":"\"Zukünftige Fachkräfte sind unsere Kinder. Mit einer familienfreundlichen Politik werden unsere Kinder unsere Zukunft.  Ausländische Fachkräfte, die uns spätestens seit 2015 versprochen wurden, spielen hierbei keine Rolle.\""},
  {"id":280, "text":"\"Der Digitalisierung wird unaufhaltsam die Zukunft gehören. Die derzeitige Krise zeigt uns auf, dass wir schlecht vorbereitet waren. Ja für ein Ministerium für Digitalisierung. Im gleichen Zuge wird der Begriff Integration aus dem Ministerium für Arbeit und Soziales gestrichen, da dieses versagte und Parallelgesellschaften zuließ.\""},
  {"id":281, "text":"\"Dieser Hinweis bedarf keiner Notwendigkeit. Hier werden kulturfremde Schüler nur aufgemuntert, ihren deutschen Mitschülern Rassismus bei kritischen Äußerungen vorzuwerfen und beim Lehramt in Misskredit zu bringen.  Die deutschen Mitschüler entwickeln somit Hemmungen, sich unbefangen zu verhalten.\""},
  {"id":282, "text":"\"Das ökologische System bleibt durch den Wolf im Gleichgewicht. Es gibt aber durchaus Bedenken im Bereich der Nutzviehhaltung, die ihren Bestand auf Weiden durch den Wolf in Gefahr sieht.  Ein Für und Wider muss abgewogen werden.\""},
  {"id":283, "text":"\"So kann erreicht werden, dass weniger Landsleute auf der Straße leben müssen. Wohnraum wird immer teurer, da weniger Wohnungen durch eine völlige selbstzerstörerische Willkommenskultur zur Verfügung stehen.\""},
  {"id":284, "text":"\"Seine Verantwortung vor Gott zu untermauern ist zu begrüßen, stellt sie doch die Gewichtigkeit in Vertretung des Volkes zu handeln besonders heraus. Wir hoffen, dass die Überlegung den Satz zu streichen nicht die ist, Siedler anderen Glaubens  zu beleidigen.\""},
  {"id":285, "text":"\"Der Weg geht wieder zur ökologischen Landwirtschaft. Die Gesundheit des Volkes ist vordergründig.  Der Einsatz von synthetischen Pestiziden würde dem widersprechen.\""},
  {"id":286, "text":"\"Für Pendler sehr wichtig bis unabdingbar. So erreicht man eine Mobilität, um Arbeit und Freizeit zu meistern. Das Auto kann stehen bleiben. Die Umwelt und der Geldbeutel werden geschont. Unterstützt wird die entgeltfreie Nutzung des öffentlichen Nahverkehrs durch Einnahmen der seit Januar geltenden CO2-Steuer.\""},
  {"id":287, "text":"\"Aus dem deutschen Sozialversicherungswesen sind Ausländer auszugliedern. Sie sind einer eigenen Ausländersozialgesetzgebung zuzuordnen. Ganz klar wird hier eine Transparenz zwischen Deutschen und Ausländern geschaffen und aufkommende Fragen über Ungleichheiten kann das Volk dem Volksvertreter stellen. Diese simple Leistung verdient das Volk.\""},
  {"id":288, "text":"\"Das ist der Anreiz für unsere angehenden Ärzte.\""},
  {"id":289, "text":"\"Ein lobendes Ansinnen, doch ist es das Auto, das in kurzer Zeit weite Strecken zurück legt. Es ist das Auto, das Menschen auf Arbeit bringt, wo öffentliche Verkehrsmittel unzweckmäßig sind.  Es sind Lastkraftwagen, die Kaufhallenregale füllen. Kurzum, um unser aller Leben planvoll zu gestalten, bedarf es zuallererst eines guten Straßennetzes.\""},
  {"id":290, "text":"\"Wir Nationaldemokraten plädieren für das Leistungsprinzip. Derjenige der im Rahmen seiner Möglichkeiten mehr leistet als andere wird auch besser entlohnt. Somit kann ein Anreiz entstehen, stets das Beste zu geben.\""},
  {"id":291, "text":"\"Der Gefahr der Polizeiwillkür darf kein Bürger ausgesetzt sein.\""},
  {"id":292, "text":"\"Angehörige, die sich zu Hause um ihre Lieben kümmern, verdienen einen Zuschuss vom Land. Oft gehen mit der Entscheidung, Angehörige zu pflegen, finanzielle Einbußen einher. Das darf bei dieser ehrenvollen Aufgabe nicht sein.\""},
  {"id":293, "text":"\"Ein sehr wichtiges Ansinnen, welches von uns mit einem klaren-Ja- beantwortet wird. Vorraussetzung zur Umsetzung ist allerdings, dass der Lehrplan bundesweit gleich gestaltet ist. Für Abiturienten, die einen Numerus Clausus für einen Studiengang benötigen, fallen Ungleichheiten auf Bundesebene weg.\""},
  {"id":294, "text":"\"Der Verfassungsschutz wird meinungsbildend durch die Regierenden instrumentalisiert.\""},
  {"id":295, "text":"\"Die einheimische Flora und Fauna sind zu schützen. Hier ist es wichtig, altbewährtes zu unterstützen.\""},
  {"id":296, "text":"\"Empfänger von Arbeitslosengeld II sind in eine Notlage geraten, bei dem sie der Steuerzahler mit einer Geldleistung unterstützt. Daraus resultierend ist auch der Arbeitslosengeld II verpflichtet sich um eine neue Arbeit zu kümmern.  Werden Möglichkeiten nicht wahrgenommen, muss verhältnismäßig sanktioniert werden, um das Gleichgewicht zwischen Geben und Nehmen zu wahren.\""},
  {"id":297, "text":"\"Wahlberechtigte im Alter von 18 Jahren besitzen die nötige Reife, um politischen Parteien ihr Vertrauen zu schenken. Allen 16jährigen wird in keinem Fall zu nahe getreten.\""},
  {"id":298, "text":"\"Die Vorkommnisse von Braunkohle sind nicht unendlich. Durch erneuerbare Energien kann hier eine Möglichkeit geschaffen werden, den Abbau von Braunkohle zu verlängern.\""},
  {"id":299, "text":"\"Die gehäufte Notwendigkeit von Frauenhäusern geht mit dem Zuzug fremder, frauenfeindlicher Kulturen einher.  Diesen Fakt hat nicht der Steuerzahler zu verantworten und auch nicht zu bezahlen. Einzig und allein die herrschende Politik ist hier in der Verantwortung. Hilfsbedürftige Frauen unserer Kultur aber sind weiterhin selbstredend mit allen Mitteln zu unterstützen.\""},
  {"id":300, "text":"\"Ein Für und Wider sind gegeneinander aufzuwiegen.\""},
  {"id":301, "text":"\"Nicht nur die Arbeitsbedingungen sollen kontrolliert werden, sondern auch Schwarzarbeit soll hier Einhalt geboten werden. Die Kontrolle ist wichtig, um eine Bereicherung auf Kosten des Arbeiters zu verhindern. Überdies kann hier auch unlauterer Wettbewerb verhindert werden.\""},
  {"id":302, "text":"\"Hier ist jede Ausgabe genaustens zu prüfen.  Werden Investitionen notwendig, die beispielsweise zukunftsweisend sind, muss neu entschieden werden.\""},
  {"id":303, "text":"\"Es ist fraglich, auf Kosten von Mensch und Natur, dieses Ziel um jeden Preis erreichen zu wollen.  Eine alljährliche Neubewertung dieses Vorhabens kann zielführend sein.\""},
  {"id":304, "text":"\"\""},
  {"id":305, "text":"\"Es sollte die Forschung für alternative Windkraftanlagen zum Beispiel vertikale Windkraftanlagen oder Anlagen von Vortex Bladeless (Anlagen ohne Rotoren) mehr gefördert werden.\""},
  {"id":306, "text":"\"Die Rundfunkanstalten sollten erst mal ihre Gehaltsstrukturen überprüfen.\""},
  {"id":307, "text":"\"Bürgerbegehren zu Tempo 30 Zonen sollten mehr Einfluss haben.\""},
  {"id":308, "text":"\"\""},
  {"id":309, "text":"\"\""},
  {"id":310, "text":"\"\""},
  {"id":311, "text":"\"\""},
  {"id":312, "text":"\"Es sollte jeweils vorher geprüft werden ob alternative Flächen ohne landwirtschaftlichen Nutzen zur Verfügung stehen.\""},
  {"id":313, "text":"\"\""},
  {"id":314, "text":"\"\""},
  {"id":315, "text":"\"Eine Schuldenübernahme sollte nach intensiver Überprüfung der Überschuldungsursache und festgestellter Schuldlosigkeit erfolgen.\""},
  {"id":316, "text":"\"Nur wenn eine wesentliche Verkehrsentlastung für kleine Orte und Gemeinden entsteht.\""},
  {"id":317, "text":"\"Nicht auf jeden Fall, es sollten keine im Ausland dringend benötigte Fachkräfte abgeworben werden.\""},
  {"id":318, "text":"\"Möglichst mit kompetenten Mitarbeitern.\""},
  {"id":319, "text":"\"\""},
  {"id":320, "text":"\"\""},
  {"id":321, "text":"\"\""},
  {"id":322, "text":"\"\""},
  {"id":323, "text":"\"Auf keinen Fall, hier sollten gesunde und natürliche Alternativen gefördert werden.\""},
  {"id":324, "text":"\"\""},
  {"id":325, "text":"\"\""},
  {"id":326, "text":"\"\""},
  {"id":327, "text":"\"\""},
  {"id":328, "text":"\"\""},
  {"id":329, "text":"\"\""},
  {"id":330, "text":"\"\""},
  {"id":331, "text":"\"\""},
  {"id":332, "text":"\"\""},
  {"id":333, "text":"\"Die Aufforstung sollte mit Bäumen welche an die gegebenen Klimaverhältnisse angepasst sind erfolgen.\""},
  {"id":334, "text":"\"\""},
  {"id":335, "text":"\"\""},
  {"id":336, "text":"\"\""},
  {"id":337, "text":"\"\""},
  {"id":338, "text":"\"\""},
  {"id":339, "text":"\"\""},
  {"id":340, "text":"\"\""},
  {"id":341, "text":"\"\""},
  {"id":342, "text":"\"Ohne das Engagement der Mitarbeiterinnen und Mitarbeiter privater Unternehmen anzweifeln zu wollen, soll Gesundheitsfürsorge nicht an Erwirtschaftung von Gewinn zur Befriedigung von Aktionären gekoppelt sein.  Menschen dürfen nicht in Kataloge gesteckt, Hygiene nicht nach Stoppuhr hergestellt und Krankenhäuser nicht wie Wirtschaftsunternehmen geführt werden. Es ist grundlegende Pflicht des Staates, die Gesundheitsfürsorge für alle Bürgerinnen und Bürger zu gewährleisten.\""},
  {"id":343, "text":"\"In Sachsen-Anhalt sollen keine Flächen ohne Zustimmung der betroffenen Kommune ausgewiesen werden.\""},
  {"id":344, "text":"\"Die nächste Landesregierung Sachsen-Anhalts soll sich für Sparmaßnahmen einsetzen. Bei Jahresgehältern für Intendantinnen bzw. Intendanten von Spartensendern in Höhe mehrerer hunderttausender Euro sind den Menschen angebliche finanzielle Engpässe der Sender und ein Zwang zur Erhöhung nicht plausibel erklärbar. Zudem soll sie sich für die Abschaffung ungerechter Beitragsnötigung engagieren: Sogar kleine rein ehrenamtlich arbeitende Vereine ohne eigenen PC werden monatlich zur Kasse gebeten.\""},
  {"id":345, "text":"\"Tempo 30 dient einer Stärkung der Sicherheit der schwächsten Verkehrsteilnehmenden. Die Regulierung hat aber eigenverantwortlich durch die Kommunen und nicht durch das Land zu erfolgen, daher halten wir unsere eigentliche Zustimmung \"neutral\".\""},
  {"id":346, "text":"\"Kinderbetreuung sollte weitestgehend kostenlos sein, um allen Kindern unabhängig der finanziellen Möglichkeiten ihres Elternhauses gleiche Bildungschancen zu sichern. Aber auch sehr vermögenden Eltern die Betreuung ihres Kindes aus Steuergeldern mitzufinanzieren soll nicht Ziel einer Landesregierung sein. Für einkommensstarke Familien eine Staffelung anzubieten ist sicher nicht unsozial.\""},
  {"id":347, "text":"\"\""},
  {"id":348, "text":"\"Inklusion ist der richtige Weg, Kinder mit Behinderung auf ein möglichst normales Leben inmitten der Gesellschaft vorzubereiten. Wir haben aber eine Politik der vielen leeren Worthülsen erleben müssen. Es fehlt an der Ausbildung, dem versprochenen zusätzlichen Betreuungspersonal, das vorhandene Personal wurde allein gelassen. Es ist zweitrangig, an welchem Ort Inklusion erfolgt. Das Wichtigste wäre, nicht immer neue Schulmodelle zu schaffen, ohne sie gründlich vorzubereiten.\""},
  {"id":349, "text":"\"Hier darf es nicht nur beim - kostenintensiven - Schutz bleiben. Das Land muss sich auch stark engagieren, dass bundesweit Hassverbrechen so geahndet werden, dass es auf potentielle Mitläufer abschreckt. Irgendwann kann man die Gewaltspirale nicht mehr nur verwalten, man muss endlich fähige Konzepte entwickeln und umsetzen.\""},
  {"id":350, "text":"\"\""},
  {"id":351, "text":"\"\""},
  {"id":352, "text":"\"Prinzipiell stimmen wir zu und setz(t)en dies auch immer schon um. Da man aber kein Mitglied zwingen kann, sich auch aktiv politisch zu engagieren, halten wir zumindest für die hinteren Listenplätze eine Ausnahme gestattende Regelung für sinnvoll.\""},
  {"id":353, "text":"\"\""},
  {"id":354, "text":"\"Sobald das Reststück der A 14 fertiggestellt ist, sollen nur neue Strecken als Umgehungsstraßen zur Entlastung für geplagte Kommunen werden.\""},
  {"id":355, "text":"\"So, wie Deutsche medienwirksam nach Mallorca oder Texas auswandern, sollen auch Menschen mit Sehnsuchtsziel Deutschland bei uns ihren Lebensmittelpunkt aufbauen können. Jedoch ist eine gezielte Abwerbung ausländischer Fachkräfte, um die jahrelangen Versäumnisse im Bildungssektor abzufedern, ethisch verwerflich. Sachsen-Anhalt ist Spitzenreiter beim Schulabrechen. Der wirtschaftlich Stärkere soll sich nicht auf \"Nachschub\" auf Kosten anderer Staaten ausruhen, sondern selbst in Bildung investieren.\""},
  {"id":356, "text":"\"Wir sehen keinen Sinn darin, ein zusätzliches Ministerium zu schaffen, wenn eine Arbeit auch vom Wirtschafts-, Arbeits- oder Bildungsministerium erfüllt werden kann.\""},
  {"id":357, "text":"\"\""},
  {"id":358, "text":"\"\""},
  {"id":359, "text":"\"\""},
  {"id":360, "text":"\"Staat und Religion sind zu trennen.\""},
  {"id":361, "text":"\"\""},
  {"id":362, "text":"\"Viele Menschen würden durchaus zum Wohle der Natur großteils auf die Nutzung des PKW verzichten, wenn ihnen nicht durch jahrzehntelange falsche Sparmaßnahmen die Anbindung in die nächste Stadt, zur Schule der Kinder, zur Arztpraxis u. ä. erschwert wurde. Eine Rückkehr zur besseren Anbindung des ländlichen Raums hilft nicht nur Familien mit Kindern zu einem bezahlbaren und organisatorisch zu bewerkstelligen Leben in der Natur, sondern mindert zudem auch die Wohnungsnot in den größeren Städten.\""},
  {"id":363, "text":"\"Arbeitslosigkeit kann jede/n irgendwann treffen.  Warum sollen Menschen, die ihren Anteil an unserem gesellschaftlichen Leben auch mit ihren Steuergeldern leisten, nicht selbst Leistungen erhalten, wenn sie in Not geraten?\""},
  {"id":364, "text":"\"\""},
  {"id":365, "text":"\"\""},
  {"id":366, "text":"\"\""},
  {"id":367, "text":"\"Verdachtsunabhängige Kontrollen lehnen wir - mit Ausnahmen, z. B. Terrorverdacht - ab.\""},
  {"id":368, "text":"\"Kaum jemand in Sachsen-Anhalt kann einen Pflegeplatz aus eigener Tasche bezahlen; die meisten sind aus Steuergeldern mitzufinanzieren. Es ist nicht nur wesentlich günstiger, Familien für die Pflege eines Menschen finanziell stärker zu entlasten, sondern auch für die zu pflegende Person verträglicher, Teil des Familienkreises bleiben zu können.\""},
  {"id":369, "text":"\"Wir fordern einheitliche Rahmenbedingungen in der gesamten schulischen Ausbildung. Das Abitur bildet da keine Ausnahme. In Zeiten, in denen Menschen der Arbeit nachreisen, muss ein Umzug auch von einem Bundesland ins andere ohne nennenswerte schulische Einbußen möglich sein.\""},
  {"id":370, "text":"\"\""},
  {"id":371, "text":"\"\""},
  {"id":372, "text":"\"\"Fordern und fördern\" - Hartz IV sollte Menschen qualifizieren und in geregelte Arbeit bringen. Die Realität: Sachsen-Anhalt hält die Schulabbrecher-Spitzenposition. Menschen ohne Job/Ausbildung werden in demütigende \"Qualifizierungs\"-maßnahmen und damit aus der Statistik verbannt; wirkliche Förderung findet selten statt. Solange dieser Zustand anhält, ist niemand mit Leistungsentzug zu bestrafen.\""},
  {"id":373, "text":"\"Politische Entscheidungen betreffen die Zukunft aller. Da die Gestaltung der Zukunft v. a.  Kinder/Jugendliche betrifft, ist das Wahlalter auf mind. 16 zu senken, wie es in Kommunen und einigen Bundesländern längst möglich ist. In dem Alter werden Weichen für Beruf, Familie, gesellsch. Engagement gestellt. Junge Menschen können ihre Interessen erkennen, artikulieren und begründen. Je eher sie beteiligt werden, umso eher sind sie bereit, sich zu informieren, engagieren und mitzugestalten.\""},
  {"id":374, "text":"\"\""},
  {"id":375, "text":"\"\""},
  {"id":376, "text":"\"\""},
  {"id":377, "text":"\"\""},
  {"id":378, "text":"\"\""},
  {"id":379, "text":"\"\""},
  {"id":380, "text":"\"Den Betrieb von Krankenhäusern sehen wir als öffentliche Aufgabe zur Sicherung der medizinischen Versorgung. Es darf jedoch nicht dazu kommen, dass Krankenhäuser Verluste auf Kosten der Steuerzahler erwirtschaften.\""},
  {"id":381, "text":"\"Sachsen-Anhalt nimmt bereits einen Spitzenplatz unter den Bundesländern an, was die Nutzung der Windkraft betrifft. Eine Erhöhung der Windkraftleistung ist möglich durch den Ersatz älterer Windräder durch modernere und größere. Eine Ausweitung weiterer Flächen für Windkraftanlagen ist daher nicht erforderlich und aus Gründen des Landschaftsschutzes abzulehnen.\""},
  {"id":382, "text":"\"Der Rundfunkbeitrag ist bereits viel zu hoch. Da ein überwiegender Teil der Einnahmen aus dem Rundfunkbeitrag für Unterhaltungssendungen, Serien, Filme und Sportberichterstattung ausgegeben werden, kann dort massiv gespart werden, ohne die Qualität von Nachrichten, politischer Berichterstattung und Kinderprogramm zu beeinträchtigen. Gleiches gilt für die überzogenen Intendantengehälter.\""},
  {"id":383, "text":"\"Die Entscheidung über die Ausweitung von Tempo-30-Zonen soll weiterhin in der Hoheit der jeweiligen Kommune liegen.\""},
  {"id":384, "text":"\"Die Kostenbeteiligung ermöglicht Eltern den Anspruch, eine hohe Qualität der Arbeit der Kindertagesstätten erwarten zu können. Sie dient damit der Interessensvertretung der Eltern und hilft dem Ziel, unsere Kinder möglichst gut zu betreuen.\""},
  {"id":385, "text":"\"\""},
  {"id":386, "text":"\"Förderschulen sind besser geeignet, um auf die speziellen Bedürfnisse behinderter Kinder einzugehen. Ferner ermöglichen sie behinderten Kindern, soziale Kontakte zu anderen behinderten Kindern zu pflegen.\""},
  {"id":387, "text":"\"Juden sollen ihre Religion ohne Angst ausüben können.\""},
  {"id":388, "text":"\"Wertvollen Ackerboden für die Stromerzeugung zu bebauen, darf nicht mit Steuergeld unterstützt werden.\""},
  {"id":389, "text":"\"Deutschland hat in der Flüchtlingskrise ab 2015 weit mehr Flüchtlinge aufgenommen als alle anderen europäischen Länder und ihnen zeitweise Schutz geboten. Die Bürgerkriegsländer Syrien und Irak sind inzwischen weitgehend befriedet, eine Gefahr für Leib und Leben besteht nur noch in wenigen Landesteilen. Deshalb gilt es jetzt, die geordnete Rückkehr von Flüchtlingen in ihre Heimat vorzubereiten.\""},
  {"id":390, "text":"\"Hierzu lehnen wir einen gesetzlichen Zwang ab. Die demokratische Freiheit der jeweiligen Parteiversammlung, wen sie auf welchen Listenplatz wählt, darf nicht per Gesetz eingeschränkt werden. Gleichwohl begrüßen wir es im Sinne der Mitbestimmung von Frauen, wenn Wahllisten möglichst paritätisch mit Männern und Frauen besetzt werden.\""},
  {"id":391, "text":"\"Im Fall überschuldeter Kommunen greifen bereits vorhandene gesetzliche Regelungen. Eine vollständige Schuldenübernahme durch das Land gehört mit Recht nicht dazu. Denn Kommunen, die schlecht gewirtschaftet haben, dürfen dafür nicht auch noch belohnt werden. Dies würde einen Fehleranreiz darstellen und ein falsches Signal an alle verantwortungsvoll wirtschaftenden Kommunen senden.\""},
  {"id":392, "text":"\"Einen generellen Planungsstopp für Autobahnen lehnen wir ab, um die Fertigstellung der A 14 und der A 143 nicht zu gefährden. Darüber hinaus sehen wir in den nächsten 10-20 Jahren keine Notwendigkeit für Planung und Bau neuer Autobahnen.\""},
  {"id":393, "text":"\"Eine starke Wirtschaftsleistung ist Voraussetzung für sichere Arbeitsplätze und Steuereinnahmen. Sofern heimische Fachkräfte den Bedarf an Fachkräften nicht decken können, ergibt eine Anwerbung aus dem Ausland Sinn.\""},
  {"id":394, "text":"\"Die Digitalisierung kommt eine wachsende Bedeutung für den Standort Sachsen-Anhalt zu.\""},
  {"id":395, "text":"\"Die LKR wenden sich gegen Rassismus, für Gleichberechtigung und respektvolles Zusammenleben von Menschen. Wir begrüßen daher entsprechende Projekte mit Schulen. Die aktuell grassierende Ideologie der Identitätspolitik sehen wir allerdings sehr kritisch, da diese die Menschen eher gegeneinander aufbringt als zusammenführt.\""},
  {"id":396, "text":"\"Wölfe, von denen Angriffe auf Menschen zu befürchten sind, müssen geschossen werden. Dies dient nicht nur dem Schutz von Menschen, sondern auch der Akzeptanz in der Bevölkerung für die weiter zunehmende Zahl in Sachsen-Anhalt lebender Wölfe.\""},
  {"id":397, "text":"\"In Sachsen-Anhalt ist der Wohnungsmarkt relativ entspannt. Somit besteht keine Notwendigkeit für eine Mitfinanzierung von Neubauprojekten aus Steuergeldern des Landes.\""},
  {"id":398, "text":"\"Die traditionelle Bezugnahme zur Gott erscheint zwar manchem überholt angesichts der nicht konfessionell gebundenen Mehrheit der Landesbewohner. Da aus dem einleitenden Satz keine konkrete Wirkungen resultieren, sehen wir aber keine Notwendigkeit einer Verfassungsänderung.\""},
  {"id":399, "text":"\"Für ein generelles Verbot von Pflanzenschutzmitteln sehen wir keine Veranlassung.\""},
  {"id":400, "text":"\"Die Zuständigkeit für die Gestaltung und Finanzierung des öffentlichen Personenverkehrs liegt bei den Landkreisen und kreisfreien Städten. Eine Finanzierung zusätzlicher öffentlicher Verkehrsangebote im Stundentakt in allen ländlichen Regionen aus zusätzlichen Steuermitteln des Landes lehnen wir ab.\""},
  {"id":401, "text":"\"Staatliche Leistungen an die Staatsbürgerschaft zu knüpfen, wäre eine inakzeptable Ungleichbehandlung, die wir ablehnen. Gleichwohl fordern wir, Anreize für die Einwanderung in unser Sozialsystem zu reduzieren, insbesondere durch eine zügige Ausreise illegal eingereister Menschen und abgelehnter Asylbewerber.\""},
  {"id":402, "text":"\"Dies ist ein wichtige Maßnahme, um die medizinische Versorgung in ländlichen Regionen zu sichern.\""},
  {"id":403, "text":"\"Beim Aus- und Umbau von Landesstraßen sind Interessen des Radverkehrs und des Autoverkehrs gleichrangig zu berücksichtigen.\""},
  {"id":404, "text":"\"Die Anforderungen der verschiedenen Schulformen (Grundschule, Sekundarschule, Gymnasium, Berufsschule etc.) an das Lehrpersonal sind je nach Schulform unterschiedlich. Daher erscheint eine differenzierte Bezahlung gerechtfertigt.\""},
  {"id":405, "text":"\"Verdachtsunabhängige Personenkontrollen dienen unserer Sicherheit und dem Schutz vor Kriminalität.\""},
  {"id":406, "text":"\"Die Finanzierung der häuslichen Pflege erfolgt aus der bundeweiten Pflegeversicherung. Eine zusätzliche Finanzierung aus Steuergeldern des Landes halten wir nicht für erforderlich.\""},
  {"id":407, "text":"\"Ein Zentralabitur hat den Vorteil einer besseren Vergleichbarkeit der Abiturnoten zwischen den Bundesländern und ist ein geeignetes Mittel, um Bildungsdefizite erkennen zu können.\""},
  {"id":408, "text":"\"Dem Landesverfassungsschutz kommt eine wichtige Aufgabe zu bei der Sicherung unseres freiheitlich-demokratischen Rechtsstaats gegen Extremisten jeglicher Couleur.\""},
  {"id":409, "text":"\"Heimische Baumarten sind an die lokalen Standortbedingungen und das Zusammenleben mit heimischen Tieren, Insekten, Pilzen und Mikroorganismen besser angepasst. Dadurch sind sie weniger anfällig für Krankheiten als standortfremde Baumarten.\""},
  {"id":410, "text":"\"Der Empfang von Leistungen aus Steuergeldern der Allgemeinheit ist mit Recht an die Mitwirkung der Empfänger geknüpft, denn die Termine im Jobcenter dienen dem Ziel, die Empfänger von ALG II dabei zu unterstützen, wieder Arbeit zu finden, um selbst für ihren Lebensunterhalt aufkommen zu könne.\""},
  {"id":411, "text":"\"Die Resistenz von Jugendlichen gegenüber politischer Indoktrination wächst mit dem Alter. Deshalb plädieren wir dafür, am Wahlalter von 18 Jahren festzuhalten.\""},
  {"id":412, "text":"\"Braunkohle ist ein heimischer Rohstoff, der sich hervorragend für eine preisgünstige Stromerzeugung eignet.\""},
  {"id":413, "text":"\"Frauenhäuser sind wichtige Anlaufstationen für Frauen in Notsituationen.\""},
  {"id":414, "text":"\"Die Allgemeinheit trägt die Kosten für ein Studium. Dies ergibt Sinn, da gut ausgebildete Menschen gute Arbeit finden und der Gemeinschaft viel zurückgeben können. Dafür reicht ein Studium im Regelfall aus. Wer sich für ein Zweitstudium entscheidet, kann nicht von der Allgemeinheit erwarten, dass sie ihm dieses vollständig finanziert.\""},
  {"id":415, "text":"\"Saisonarbeitskräfte spielen eine wichtige Rolle insbesondere in der Landwirtschaft und verdienen gute Arbeitsbedingungen. Vermehrte Kontrollen lehnen wir aber ab, da diese unnötige Kosten für die Allgemeinheit verursachen würden.\""},
  {"id":416, "text":"\"Überbordende Schulden sind ein Ausdruck von Misswirtschaft öffentlicher Haushalte. Die Aufnahme von Schulden hält öffentliche Institutionen davon ab, notwendige Reformen anzugehen. Schulden engen den Handlungsspielraum kommender Generationen ein.\""},
  {"id":417, "text":"\"Deutschland trägt nur rund 2 % zum weltweiten Ausstoß von CO2 bei. Der Klimawandel ist eine weltweite Herausforderung, die nur gemeinsam bewältigt werden kann, insbesondere mit aufstrebenden Ländern wie China und Indien. Es ergibt keinen Sinn, deutschen Bürgern hohe Ausgaben für Maßnahmen zum \"Klimaschutz\" aufzubürden, solange das Ausland nicht mitzieht.\""},
  {"id":418, "text":"\"Wenn Misswirtschaft die Krankenhäuser ruiniert, müssen wenigstens keine öffentlichen Gelder für die Sicherung der Aktionärsinteressen privater Krankenhauskonzerne verschwendet werden,\""},
  {"id":419, "text":"\"Die einzige Ausnahme ist, wenn diese Flächen für die Endlagerung von Atommüll notwendig sind.\""},
  {"id":420, "text":"\"Um die Quernichtdenker, Verschwörungskasper und andere Vollhonks zu ärgern, ist das eine der schönsten Möglichkeiten, die uns außerdem mit Perlen des Rundfunks wie Böhmermann, dem WDR-Kinderchor oder beidem zusammen versorgt.\""},
  {"id":421, "text":"\"Dann fahren die Leute vielleicht endlich mal 50.\""},
  {"id":422, "text":"\"Gerade Kinder einkommensärmerer Schichten dürfen nicht von Bildungsbetrieb ausgeschlossen werden. KiTas sind eine wichtige Vorbereitung darauf, später zu Hungerlöhnen in systemrelevanten Knochenjobs (Pflegekräfte, Einzelhandel) ausgebeutet zu werden.\""},
  {"id":423, "text":"\"Das wäre das erste Mal in der deutschen Geschichte*, dass diese Menschen halbwegs anständig bezahlt würden. Sie müssten sonst Jobs ausüben, die sie gar nicht können. Oder möchten Sie von einem Grafiker das Dach gedeckt, einer Jazztrompeterin die Waschmaschine repariert oder gar von einem Calypso-Tänzer das Bad gefliest bekommen?  *In der amerikanischen Geschichte gab es so etwas schon mal. Die Folgen waren nicht nur eine aufblühende Kultur, sondern auch Wirtschaft und ein gewonnener Weltkrieg\""},
  {"id":424, "text":"\"Statt die Bildungskohle in teuren Exklusionseinrichtungen zu verbrennen, sollten alle Schüler*innen gleichberechtigt die Möglichkeit haben, in schlecht ausgestatteten und unterfinanzierten Inklusionsprojekten leiden zu dürfen.\""},
  {"id":425, "text":"\"Allerdings: Der Schutz jüdischer Einrichtungen sollte nach den bisherigen Erfahrungen mit der sachsen-anhaltinischen Polizei vielleicht besser Profis überlassen werden. Vielleicht sogar Leuten, die traumatisierte Anschlagsopfer nicht noch zusätzlich demütigen. Ein hilfreicher Hinweis an die Bereitschaftspolizei Magdeburg: Nein, eure Kantine zählt nicht als ,,Schutz jüdischer Einrichtungen\".\""},
  {"id":426, "text":"\"Durch den Klimawandel wird es zu deutlichen Temperaturanstiegen kommen. Solardächer über Äckern können Strom für die notwendige Kühlung der Pflanzen liefern.\""},
  {"id":427, "text":"\"Allerdings sollte Sachsen-Anhalt nicht mehr Geflüchtete aufnehmen als das Mittelmeer. Es ist also noch viel Platz.\""},
  {"id":428, "text":"\"Da die Landesliste der PARTEI abwechselnd mit Frauen und Männern besetzt ist und wir bisher keinen Nachteil feststellen konnten, sind wir der Überzeugung, dass es andersherum auch gut funktionieren wird.\""},
  {"id":429, "text":"\"Schließlich ist Sachsen-Anhalt den Schulden nach erst auf Platz 10 der Bundesländer. Unser Anspruch muss mindestens Platz 5 sein!\""},
  {"id":430, "text":"\"Autobahnen baut man heutzutage nicht mehr. Stattdessen baut man Schnellstraßen (ist billiger), die man später kostengünstig zu Autobahnen umwidmet.\""},
  {"id":431, "text":"\"Einen Versuch ist es ja wert. Obwohl uns jetzt irgendwie keine Argumente einfallen, warum die hierhin kommen wollen sollten.\""},
  {"id":432, "text":"\"Aber zunächst wäre zu klären, was dieses \"Digitalisierung\" denn bitteschön sein soll.\""},
  {"id":433, "text":"\"Durch die vom Land geförderten Banner an den Eingängen der teilnehmenden Schulen wird der Rassismus erwiesenermaßen besiegt.\""},
  {"id":434, "text":"\"Der Golf gehört nach Niedersachsen, dort ist er heimisch. Gölfe, die in Sachsen-Anhalt wildern, sind bei Nacht und Nebel über die Grenze zu schleppen. Ausgenommen sind sehr alte Gölfe wie der Golf 1.\""},
  {"id":435, "text":"\"Segregation ist die einzige Konstante im Kampf gegen die Gentrifizierung.\""},
  {"id":436, "text":"\"Wenn die PARTEI regiert, gibt es neben dem GröVaZ keinen anderen Gott. Deshalb lehnen wir diese Aussage ab. Die einzige Verantwortung, die wir haben, ist jene für die Bevölkerung ausreichend Bier bereit zu stellen.\""},
  {"id":437, "text":"\"Oder möchten Sie Pestizide im Essen haben? Oder vergiftete Insekten?\""},
  {"id":438, "text":"\"Noch wichtiger ist, dass man aus jedem Ort auch im Stundentakt wegkommt.\""},
  {"id":439, "text":"\"Nur wenn sie nachweisen können, dass die Vorfahren bereits vor 1871 deutsche Staatsbürger waren (und nicht aus Preußen, Bayern oder sonstigen Kleinstaaten). Die selbstausgedachten Rechtsnachfolger des letzten Kaiserreichs zählen allerdings nicht.\""},
  {"id":440, "text":"\"Es ist nicht weiter zu verantworten, die Folgekosten für von Veterinärmedizinern verpfuschte Abtreibungen und Knie-OPs den Steuerzahlenden aufzulasten.\""},
  {"id":441, "text":"\"Allerdings würde uns auch schon eine Gleichstellung des Radverkehrs gegenüber dem Autoverkehr reichen. Und dann werden vorerst nur noch Radwege gebaut, bis die gleiche Verkehrsfläche erreicht ist.\""},
  {"id":442, "text":"\"Unterschiede in der Entlohnung bei gleichem Ferienpensum dürfen bei Lehrer*innen verschiedener Schulformen nicht zu Qualitäts-/Entfernungsunterschieden in Bezug auf zu planende Urlaubsziele führen.\""},
  {"id":443, "text":"\"Im Gegenteil. Personen müssen in Zukunft Angehörige der Polizei verdachtsunabhängig kontrollieren dürfen. Spätestens das Zurückgrüßen auf einen Hitlergruß könnte ein erstes Anzeichen für die Notwendigkeit so einer Kontrolle sein.\""},
  {"id":444, "text":"\"Aber bloß nicht zu viel zahlen! Wir wollen ja nicht, das jemand seine Oma verprügelt, weil es so lukrativ ist, sie zu pflegen. Außer sie ist eine Umweltsau. Dann hat sie es nicht anders verdient.\""},
  {"id":445, "text":"\"Die PARTEI setzt sich darüber hinaus für die Abschaffung der Abiturprüfung als solche ein. Effektiver und mindestens genauso aussagekräftig wäre ein am Ende jeder Schullaufbahn berechneter Bildungsfaktor, der als Ersatz für die Abschlussnote als Leistungsbeurteilung Parameter wie \"soziale Herkunft\", \"Anteil Unterrichtsausfall und fachfremd vertretene Unterrichtsstunden\", \"Schulausstattung\", \"Digitalisierung und Breitbandausbau\" und \"Urbanisierung der Schulregion\" berücksichtigt.\""},
  {"id":446, "text":"\"Den Verfassungsschutz abzuschaffen ist zu kurz gedacht, nachhaltiger wäre es wohl, das Land SA abzuschaffen.\""},
  {"id":447, "text":"\"Einheimische Baumarten haben durch den Klimawandel kaum eine Überlebenschance. Außerdem lassen sich mit Tropenholz deutlich bessere Preise erzielen.\""},
  {"id":448, "text":"\"Dies sollte eher bei Sitzungen in den Parlamenten erfolgen, wenn Politiker*innen wieder fernbleiben. Da ist einfach mehr zu holen.\""},
  {"id":449, "text":"\"Laut Umfragen des unabhängigen Martin-Sonneborn-Instituts für vergleichende Wahlforschung wählen Jugendliche in diesem Alter überdurchschnittlich oft Die PARTEI. Wir wären ja schön blöd, wenn wir dieses Potential ungenutzt ließen. Zudem sind wir für ein Höchstwahlalter für Letztwähler*innen ein.\""},
  {"id":450, "text":"\"Es sei denn, die Kohle wird auch in Sachsen-Anhalt abgebaut. Die entstehenden Badeseen sind viel angenehmer als die Wälder und Dörfer, die dort im Moment rumstehen.\""},
  {"id":451, "text":"\"Frauen- und Kinderschutzhäuser sind wichtige Schutzräume besonders vor alten weißen Männern, die meinen, dass sie die Hosen anhaben. Dabei tragen viele Frauen auch Hosen. Und Kinder auch.\""},
  {"id":452, "text":"\"Studierende sollen in Ruhe und vollfinanziert 15 Semester studieren und Zeit haben, sich politisch und gesellschaftlich zu interessieren. Und danach stecken wir sie in die Produktion.\""},
  {"id":453, "text":"\"Warum einzelne Berufsfelder bevorteilen, wenn sich die branchenübergreifende Borniertheit gegenüber Arbeitnehmerinteressen bewährt hat? Wo bleibt da der Gleichbehandlungsgrundsatz des modernen Sklaventums?\""},
  {"id":454, "text":"\"Investitionen in Infrastruktur lassen sich auch in 10 Jahren noch durchführen. Wir müssen sicherstellen, dass unsere Infrastruktur auch konsequent zu Ende kaputt benutzt ist, bevor wir sie erneuern.\""},
  {"id":455, "text":"\"Mit der PARTEI wird dieses Ziel allerdings auf jeden Fall schon 2034 erreicht!\""},
  {"id":456, "text":"\"Krankenhäuser als notwendiger Bestandteil der öffentlichen Gesundheitsfürsorge dienen dem unmittelbaren Aufgabenbereich der öffentlicher Daseinsvorsorge. Um tatsächlich die Gesundheit zu fördern, dürfen Krankenhäuser nicht wie effiziente Krankenfabriken organisiert und geführt werden. Viele notwendige Gesundheitsleistungen sind nicht marktkonform. Dies betrifft auch die vorzuhaltende Personalausstattung, besonders im Pflegebereich. Spezial- oder Fachkliniken können auch privat betrieben werden.\""},
  {"id":457, "text":"\"Dort, wo genügend Abstand zur Wohnbebauung eingehalten werden kann und naturschutzrechtliche Aspekte es erlauben, sollten Flächen für Windkraftflächen unter bürgerschaftlicher Beteiligung ausgewiesen werden können. Die Kommunen sind an den Erträgen zu beteiligen. Gleichzeitig sind jedoch verbindlichere Vorgaben für den notwendigen Rückbau und die fachgerechte Entsorgung unwirtschaftlicher oder defekter Anlagen notwendig.\""},
  {"id":458, "text":"\"Es besteht ein Reformbedarf hinsichtlich der internen Strukturen der öffentlich-rechtlichen Medienanstalten. Die betrifft in der ARD z. B. auch die Zusammenlegung westlicher Rundfunkanstalten wie Radio Bremen oder Saarländischer Rundfunk. Die Anforderungen für die zu erbringenden Leistungen sind jedoch in einem gesonderten Staatsvertrag geregelt und deshalb dort auch entsprechend anzupassen. Deshalb muss Sachsen-Anhalt sich  auch für entsprechende Leistungs- und Strukturanpassungen einsetzen.\""},
  {"id":459, "text":"\"Dort wo es aufgrund der örtlichen Gegebenheiten angebracht ist, können mehr verkehrsberuhigte Zonen eingerichtet werden. Ein Ausweisung von mehr Straßen mit Tempo 30 Geschwindigkeitsbegrenzung soll jedoch nicht generell für alle Ortslagen erfolgen.\""},
  {"id":460, "text":"\"Die frühkindliche Bildung beginnt bereits in der Kindertagesstätte, weshalb der Zugang ohne finanzielle Hürden ermöglicht werden sollte.\""},
  {"id":461, "text":"\"Hier sollten generell zeitnahe und bundeseinheitliche Soforthilfen zur Existenzsicherung gewährleistet werden. Anspruch auf Existenzsicherung darf auch bei Kulturschaffenden nicht von der Kassenlage eines Bundeslandes abhängig gemacht werden.\""},
  {"id":462, "text":"\"Der Mehrbedarf an Unterstützung für Kinder mit Behinderungen kann derzeit nur in den Förderschulen gewährleistet werden. Dies beinhaltet auch ein gezielt auf den jeweiligen Bedürfnissen ausgerichtetes Lehr- und Betreuungsangebot.\""},
  {"id":463, "text":"\"Der Schutz jüdischer Einrichtungen ist davon abhängig zu machen, ob eine Gefährdungslage oder besondere Bedrohung besteht. Es gilt auf der Grundlage konkreter Gefährdungsanalysen auch ein angemessenes Verhältnis von Aufwand und Nutzen zu berücksichtigen.\""},
  {"id":464, "text":"\"Solange noch immer einen Großteil versiegelter Flächen brachliegt, sollte die Inanspruchnahme von landwirtschaftlich nutzbaren Flächen und Naturböden vermieden werden.\""},
  {"id":465, "text":"\"Es ist eine Tatsache, dass seit Jahrzehnten bereits mehr Menschen nach Deutschland kommen, als Menschen im gleichen Zeitraum wegziehen bzw. auswandern. Es kommt jedoch nicht nur darauf an, wieviel Flüchtlinge wir in Deutschland oder Sachsen-Anhalt aufnehmen, sondern wie wir Flüchtlinge aufnehmen. Deshalb können und dürfen Flüchtlinge auch kein Ersatz für rückläufige Bevölkerungszahlen sein.\""},
  {"id":466, "text":"\"Bei der Kandidatenaufstellung sollen zuallererst die entsprechenden Befähigungen und Leistungen berücksichtigt werden.\""},
  {"id":467, "text":"\"Bei der Feststellung zu den Schulden einer Gemeinde ist zu unterscheiden, ob die Schulden aus strukturellen Einnahmedefiziten und dadurch mit hohen Kassenkrediten oder auch aus langfristigen Krediten für investive Maßnahmen verursacht wurden. Die Übernahme der sogenannten kameralen Altfehlbeträge ist jedoch nicht ausgeschlossen.\""},
  {"id":468, "text":"\"Die Verlängerung der A71 (vom Dreieck Südharz) zur A14 (Nähe Bernburg) wäre noch zu planen und zu realisieren. Es ist hierbei jedoch sicherzustellen, dass das Investitionsvolumen in der Schieneninfrastruktur im z. B. mitteldeutschen Raum insgesamt die Investitionen für neue Autobahnen in diesen Ländern übersteigt. Nur so kann die Verkehrswende nachhaltig und ökologisch erfolgreich gelingen.\""},
  {"id":469, "text":"\"Mehr Ausbildung und eine angemessene Vergütung für Auszubildende sind Voraussetzungen, um zukünftig auch mehr Fachkräfte heranzubilden. Darüber hinaus ist eine angemessene Vergütung für die Fachkräfte sicherzustellen, ergänzt mit familienfreundlichen Arbeitszeiten bzw. einer arbeitnehmerfreundlichen Unternehmenskultur etc. Die Anwerbung von Fachkräften ggf. auch im Ausland, ist als ergänzende Daueraufgabe anzusehen.\""},
  {"id":470, "text":"\"Digitalisierung ist eine Querschnittsaufgabe und gehört mittlerweile als notwendiger Bestandteil der Infrastruktur zu den Leistungen der Daseinsvorsorge.\""},
  {"id":471, "text":"\"Rassismus erkennen und Courage entwickeln erfordert frühzeitig entwickelte und gelebte Fähigkeiten und Gewohnheiten. Langfristig sollte dies eine unabhängig von Projekten vermittelte Fähigkeit und tatsächlich gelebter Schulalltag werden. Mit einer solchen praktizierten und erlebten Schulrealität könnte die besondere Förderung des Schulnetzwerkes entfallen.\""},
  {"id":472, "text":"\"Wir haben kein Wolfsproblem sondern ein Problem im Umgang mit unseren natürlichen Ressourcen. Deshalb sollten wir verstehen lernen, wie wir als Gesellschaft auch zukünftig leben und wirtschaften können. Es ist zu beachten, welche langfristigen Auswirkungen sich daraus für unsere Flora und Fauna ergeben. So könnte z. B. die Schaffsbeweidung mit einem Weidegeld pro Schaf besser unterstützt werden um damit gleichzeitig auch effektivere Wolfsabwehrmaßnahmen finanzieren zu können.\""},
  {"id":473, "text":"\"Hierzu sollte noch eine breitere öffentliche Diskussion erfolgen.\""},
  {"id":474, "text":"\"Die Verantwortung vor Gott bzw. der unbestimmte Gottesbegriff in der Verfassung kann offener interpretiert und verstanden werden, hier z. B. in Bezug auf die Natur oder der Menschlichkeit.\""},
  {"id":475, "text":"\"Synthetische Pestizide sind als Gifte für unsere Flora und Fauna schädlich und damit letztendlich auch schädlich für uns Menschen.\""},
  {"id":476, "text":"\"Es handelt sich hierbei um eine längerfristige Zielstellung. Dabei ist sicherzustellen, dass die Stundentaktung im öffentlichen Personennahverkehr sinnvoll in die überregionalen Verkehrsangebote (Deutschlandtakt, Sachsen-Anhalt-Takt etc.) integriert werden.\""},
  {"id":477, "text":"\"Die FBM bekennt sich zur demokratisch verfassten Grundordnung der Bundesrepublik. Der Artikel 3 des Grundgesetzes garantiert die Gleichheit vor dem Gesetz, die Gleichberechtigung der Geschlechter und verbietet Diskriminierung und Bevorzugung aufgrund bestimmter Eigenschaften. Die Einführung von deutschsbiologisch oder sonstiger diskriminierender Zugangsvoraussetzungen zu staatlichen Familienleistungen sind abzulehnen.\""},
  {"id":478, "text":"\"Die ärztliche Unterversorgung im ländlichen Raum erfordert neue Herangehensweisen. Gleichzeitig sind den Medizinstudierenden bevorzugt begünstige Praktikaplätze im ländlichen Räumen anzubieten.\""},
  {"id":479, "text":"\"Im ländlichen Räumen ist der individuelle Autoverkehr oftmals die einzige sinnvolle Alternative zur Gewährleistung von Mobilität und Versorgung. Dennoch sollen Radwege bei Um- und Ausbaumaßnahmen generell mit geplant und realisiert werden, um somit auch dem Radverkehr eine sachgerechte Infrastruktur zu ermöglichen.\""},
  {"id":480, "text":"\"Bisher vorhandene unterschiedlichen Anforderungen und Ausbildungsabschlüsse sind nur soweit zu berücksichtigen, wie sich das auch im tatsächlichen Schuldienst auswirkt. Insofern sind bei gleicher Stundenzahl keine Differenzierungen beim Einstiegsgehalt der Lehrkräfte zwischen den unterschiedlichen Schulformen erforderlich.\""},
  {"id":481, "text":"\"Verdachtsunabhängige Personenkontrollen als Bestandteil der sogenannten präventiven Arbeit der Polizei basieren auf einem entsprechenden Polizeigesetz und sind als rechtsstaatliches Mittel der Polizeiarbeit anzusehen. Dies umfasst auch die Personenkontrolle zur Identitätsfeststellung um damit auch ggf. notwendige weitergehende Ermittlungen und Aufklärungen zu ermöglichen und durchführen zu können.\""},
  {"id":482, "text":"\"Die Pflegekassen sind soweit zu ertüchtigen, dass die von pflegenden Angehörigen erbrachten Leistungen pauschal vergütet werden können.\""},
  {"id":483, "text":"\"Jeder weitere Schritt hin zu dem Ziel von bundesweit vergleichbaren Abschlüssen im Bildungswesen ist wünschenswert.\""},
  {"id":484, "text":"\"Im föderalen System der Bundesrepublik müssen auch die Länder in der Lage sein, die innere Ordnung und Sicherheit vollumfänglich zu gewährleisten. Eine bessere Vernetzung und Koordinierung auf Bundesebene ist hierbei jedoch unentbehrlich. Aufgabenkritik und Anpassungen sind im gesellschaftlichen Wertewandel notwendig.\""},
  {"id":485, "text":"\"Eine nachhaltige Waldbewirtschaftung beinhaltet auch die Verwendung von wärmeresistenten Baumarten aus anderen Regionen. Es kommt auch hierbei auf einen gesunden Mix an. Mischwälder sind hierbei zu bevorzugen und einheimische Baumarten zu berücksichtigen.\""},
  {"id":486, "text":"\"Gemäß einer Entscheidung des Bundesverfassungsgericht sind Hartz IV-Sanktionen grundsätzlich zulässig. Die Kürzungen sind jedoch in ihrer Höhe zu begrenzen, da ein gewisses Existenzminimum zu gewährleisten ist.\""},
  {"id":487, "text":"\"In Bezug auf die Erforderlichkeit einer nachhaltigen Gesetzgebung und der Auswirkungen auf die jungen Generationen, sind die Interessen der Jugendlichen bei der politischen Willensbildung stärker zu berücksichtigen. Die Absenkung des Wahlalters für Landtagswahlen ist hierfür ein wesentlicher Garant, analog des bereits existierenden Jugendwahlalters auf kommunaler Ebene.\""},
  {"id":488, "text":"\"Der Braunkohleausstieg wurde bereits in einem breiten Konsens diskutiert und gesetzlich geregelt. Gleichzeitig ermöglicht der Braunkohleausstieg die maßgeblichen Vorgaben gemäß dem Pariser Klimaschutzabkommen umzusetzen, wozu die Verringerung der CO2-Emissionen gehört.\""},
  {"id":489, "text":"\"Die Auswahlkriterien zum Vorhalten und Eckzahlen zum Bedarf von Frauenhäusern werden bisher nur ungenügend transparent dargestellt und kommuniziert. Insofern ist vor einer Ausweitung der Mittel für Frauenhäuser die Notwendigkeit und Qualität der bestehenden Frauenhäuser zu prüfen.\""},
  {"id":490, "text":"\"Soweit wie bisher die Möglichkeit besteht, innerhalb eines angemessenen Zeitraums ein kostenfreies Erststudium in der Fachrichtung zu wechseln, ist ein Zeitstudium nicht kostenfrei anzubieten. Dies gilt gerade auch in Anbetracht der Tatsache, dass bisher die frühkindliche Bildung in den Kindertagesstätten nicht vollständig kostenfrei angeboten wird.\""},
  {"id":491, "text":"\"Mehr Kontrollen bei marktorientierten Unternehmen gewährleisten die Einhaltung von Sozialstandards und stellen sicher, dass durch Sozialdumping keine Wettbewerbsvorteile erzielt werden können. Da Betriebe mit Saisonarbeitskräften oftmals nur den Mindestlohn vergüten, sollen hierzu auch entsprechende Schwerpunktkontrollen erfolgen.\""},
  {"id":492, "text":"\"Außerordentliche Zeiten wie z. B. aktuell durch die Corona-Pandemie verursacht, bedürfen auch außerordentlicher Maßnahmen einschließlich der Sicherstellung einer bedarfsgerechten Finanzierung der Kommunen und des Landes.\""},
  {"id":493, "text":"\"Derzeit ist nicht erkennbar, welche konkreten Maßnahmen (Art und Maß zur Verringerung der Emissionsmengen) erforderlich sind, um diese Ziele zu erreichen. Insofern ist zwar die Zielstellung für Klimaneutralität zu unterstützen, hierfür ist jedoch ein konkreter Fahrplan unter Berücksichtigung erforderlicher Maßnahmen erforderlich. Gute Ziele brauchen auch eine gelingende Umsetzung.\""},
  {"id":494, "text":"\"Die so wichtige Gesundheitsversorgung darf nicht allein von Kriterien der Marktwirtschaft bestimmt sein. Deshalb sollen wieder mehr Krankenhäuser in einen landesweiten Verbund restrukturiert werden.\""},
  {"id":495, "text":"\"Windkraftanlagen sind für die Energiegewinnung zu wenig effizient und bergen vor allem außerdem erwiesenermaßen eine hohe Gefahr für viele Tiere, insbesondere für Vögel und Fledermäuse.\""},
  {"id":496, "text":"\"Sachsen-Anhalt sollte Vorreiter für einen Ausstieg aus dem Rundfunkstaatsvertrag sein. Es kann nicht sein, dass Menschen inhaftiert werden, die aus Gewissensgründen die Beitragszahlung und als Folge daraus im Anschluss auch die Vermögensauskunft verweigern. Der Rundfunk sollte sich selbst um die Finanzierung kümmern. Allenfalls sind staatliche Zuschüsse aus Steuergeldern für einen alleinigen staatlichen Rundfunksender vertretbar.\""},
  {"id":497, "text":"\"Es gibt zahlreiche Kommunen, die einer weiteren oder gar generellen Einführung von Tempo-30-Zonen skeptisch gegenüberstehen. Häufig werde der Verkehrsfluss behindert und umweltfreundlicher sind die Auswirkungen auch nicht in jedem Fall. Daher stimmen wir zunächst nicht dafür. Auch aus Tierschutzgründen kann eine Geschwindigkeitsbegrenzung hingegen durchaus sinnvoll sein.\""},
  {"id":498, "text":"\"Es gibt gute Gründe, warum Eltern zumindest anteilig, beispielsweise für das älteste Kind, an den Kosten für die Betreuung beteiligt werden. Die Kindertagesstätten leisten gute Arbeit, die Ausbildung von Fachkräften und deren Arbeit ist auch nicht umsonst. Fortbildungen kosten Geld und sollten nicht allein von den Trägern finanziert werden. Kinder haben eine qualitativ hochwertige Ausstattung verdient - an Personal und Sachmitteln.\""},
  {"id":499, "text":"\"Ja. Diese sollten aber an Voraussetzungen geknüpft sein. Erstmalig sollen mit der Überbrückungshilfe III aus dem Bundesprogramm \"Überbrückungshilfe\" auch gezielt befristet beschäftigte Kulturschaffende, die oft nur für die Dauer eines (geförderten) Projekts eingestellt werden, finanziell unterstützt werden. Dies muss dann aber auch zeitnah geschehen und darf nicht im Sande verlaufen oder auf ewig hinausgezögert werden.\""},
  {"id":500, "text":"\"Schülerinnen und Schüler haben ein Recht auf die bestmögliche individuelle Förderung in der für sie passenden Schulform. Förderschulen leisten ein solches Angebot durch dafür ausgebildete Lehrkräfte und weiteres Personal. Die Förderplanung geht auf komplexe Zusammenhänge ein und die Förderschule bietet als Lernort das geeignete Umfeld mit passenden Lernmitteln und zusätzlichen Angeboten und Fördermöglichkeiten. Deshalb sollen die Förderschulen unbedingt erhalten bleiben.\""},
  {"id":501, "text":"\"Sachsen-Anhalt sicherte den Schutz jüdischer Einrichtungen vertraglich bereits zu.\""},
  {"id":502, "text":"\"Rund 9,7 Prozent des verbrauchten Stroms in Sachsen-Anhalt stammten im Jahr 2019 aus der Solarenergie. Das Förderbudget für Zuwendungen zur Förderung von Stromspeichern für Photovoltaik-Dachanlagen (Speicherförderprogramm) antragsberechtigter Privatpersonen und Unternehmen ist auf Grund der hohen Resonanz mit den vorliegenden Anträgen für 2021 bereits vollständig ausgeschöpft. Die Errichtung von Anlagen auf landwirtschaftlich genutzten Freiflächen soll ermöglicht (und gefördert) werden.\""},
  {"id":503, "text":"\"Am 28. Juli 1951 verabschiedete eine UN-Konferenz das \"Abkommen über die Rechtsstellung der Flüchtlinge\". Die Konvention definiert den Flüchtlingsstatus, den rechtlichen Schutz und die sozialen Rechte. Die Anzahl der neuen Flüchtlinge in Sachsen-Anhalt ist seit 2015 zudem stark rückläufig.\""},
  {"id":504, "text":"\"Geschlecht wird zunehmend als bloß sozial konstruiert vermittelt, deshalb macht eine solche Forderung keinen Sinn. TIERSCHUTZ hier! denkt in solchen Kategorien überhaupt nicht. Bei uns treten Menschen für Tiere ein.\""},
  {"id":505, "text":"\"Nein, denn auch der Bund sollte sich beteiligen. Die Schulden sollten zusammengefasst und ein entsprechender Fonds (eine Landes-Schuldenkasse) gebildet werden, die Kommunen aber nicht gänzlich aus ihren Rückzahlungspflichten entlassen werden. Das Land könnte dabei Zins- und Tilgungsleistungen übernehmen, der Restbetrag verbleibt bei den Kommunen.\""},
  {"id":506, "text":"\"Umwelt- und Naturschutz spielen beim Straßenbau in den vergangenen Jahrzehnten eine wachsende Rolle. Tierschutz ist Staatsziel. Sachsen-Anhalt verfügt über eine gute Struktur bei den Autobahnen. Bei den Bundes- und Landstraßen sollen Maßnahmen für den Arten- und Tierschutz (sogenannte Querungshilfen, grüne Brücken, Renaturierungsmaßnahmen) stärker berücksichtigt werden.\""},
  {"id":507, "text":"\"Grundsätzlich ja, aber mit Augenmaß und gemessen an dem tatsächlichen Bedarf, etwa im Bereich der Pflege. Umschulungen und Weiterbildungen nämlich werden in den nächsten Jahren an Bedeutung gewinnen. Das Anwerben von Fachkräften darf nicht dazu führen, Menschen, die schon länger hier leben, eine Eingliederung bzw. Rückkehr in den Arbeitsmarkt zusätzlich zu erschweren. Außerdem muss \"moderne Lohnsklaverei\" verhindert werden. Die Identität der hiesigen Regionen soll bewahrt werden.\""},
  {"id":508, "text":"\"Es existiert bereits ein Ministerium für Wirtschaft, Wissenschaft und Digitalisierung des Landes Sachsen-Anhalt.\""},
  {"id":509, "text":"\"Inzwischen gehören rund 150 Schulen im Land Sachsen-Anhalt zum Netzwerk - Tendenz steigend. Ungleichwertigkeitsdenken und Diskriminierungen haben vielfältige Ausprägungen, dafür muss ein entsprechendes Bewusstsein geschaffen werden. Eine regelmäßige Evaluation und Begleitforschung sowie Beratung der Schulen erachten wir als unerlässlich.\""},
  {"id":510, "text":"\"Selbstverständlich sollen die Antirassismusbestrebungen gegenüber dem Wolf weiterhin Bestand haben.\""},
  {"id":511, "text":"\"Feste Quoten für Sozialwohnungen als Vorgabe für Investoren halten wir grundsätzlich für richtig, der Anteil muss aber vernünftig gewählt werden und soll örtlich variabel gestaltet werden dürfen (nach Vorgabe der Kommunen), sonst besteht die Gefahr, dass die Quartiere einseitig belegt werden.\""},
  {"id":512, "text":"\"Als Gott, Göttin oder Gottheit wird meist ein übernatürliches Wesen bezeichnet. Darauf sollte sich keine Landesverfassung mehr stützen. Wir möchten eine zeitgemäßere Formulierung anregen, respektieren dabei aber ausdrücklich die Konfessionen und ihre Überzeugungen im Hinblick auf die Schöpfung und die Entstehung der Welt(en). Damit identifizieren sich jedoch immer weniger Menschen und eine Landesverfassung sollte alle Menschen einbeziehen.\""},
  {"id":513, "text":"\"Hier wird die Politik nicht drum herumkommen, Übergangsfristen zu schaffen. Aber - die Ausweitung der ökologischen Landwirtschaft, bei der weitestgehend keine synthetischen Pestizide zum Einsatz kommen, sollte unbedingt vorangebracht werden.\""},
  {"id":514, "text":"\"Entsprechendes sieht der \"ÖPNV-Plan 2020 - 2030, Plan des öffentlichen Personennahverkehrs\" des Ministeriums für Landesentwicklung und Verkehr nach Beschluss der Landesregierung vom 11. Dezember 2018 vor. Es heißt, dass dabei \"jede Gemeinde möglichst im Stundentakt, mindestens jedoch alle zwei Stunden angebunden\" sein soll. Wir stimmen diesem Vorhaben zu.\""},
  {"id":515, "text":"\"Zumindest wäre dies denkbar, denn mit der deutschen Staatsbürgerschaft gehen auch Pflichten einher, um für den Staat oder für die Mitbürgerinnen und Mitbürger besondere Leistungen zu erbringen. Hierzu gehört beispielsweise die Mitwirkung als Schöffe an Verhandlungen vor deutschen Gerichten oder die Mithilfe bei der Durchführung von Wahlen.\""},
  {"id":516, "text":"\"Sachsen-Anhalt leidet unter Ärztemangel auf dem Land. Es handelt sich bei diesen Studienplätzen um eine begrenzte Anzahl. Diese kann bei Bedarf noch ausgeweitet werden.\""},
  {"id":517, "text":"\"Es gibt gute Gründe für den Aus- und Umbau von Verkehrswegen für die Benutzung mit motorisierten Kraftfahrzeugen, somit ist eine pauschale ideologische Bevorzugung von Verkehrsmitteln gegenüber anderen nicht sinnvoll und nicht sachgerecht. Grundsätzlich befürworten wir den Ausbau von Radwegen. Eine grundsätzliche Prioritätensetzung zugunsten des Radverkehrs muss aber in der Sache begründet sein, genauso wie umgekehrt.\""},
  {"id":518, "text":"\"Die Regelstudienzeit ist für das Lehramt an berufsbildenden Schulen, Förderschulen und Gymnasien länger. Dieser Umstand soll beim Berufseinstieg berücksichtigt werden.\""},
  {"id":519, "text":"\"Wir sind auf dem Standpunkt der Gewerkschaft der Polizei im DBB Sachsen-Anhalt: Als Ausgleich für den Wegfall der Grenzkontrollen sind solche Kontrollen zur Bekämpfung der international operierenden Verbrecherbanden unerlässlich.\""},
  {"id":520, "text":"\"Einerseits ja. Dies ist ein wichtiger Beitrag zur Stärkung der pflegerischen Versorgung. Andererseits sind aber auch Entlastungsangebote sicherzustellen, um pflegende Angehörige nicht zu überlasten, die dann irgendwann selber Unterstützung benötigen, wenn sie psychisch und physisch ausgelaugt sind. Der Bereich der Pflege ist ein professioneller Sektor der Gesundheitsversorgung.\""},
  {"id":521, "text":"\"Das bestehende Abitur sollte aufgewertet werden, etwa indem klare Standards gesetzt werden, die bundesweit aber individuell befolgt werden müssen.\""},
  {"id":522, "text":"\"Eine Landesbehörde abschaffen zu wollen, bedarf einer hinreichenden Begründung. Dafür sehen wir keine Argumente, die dies rechtfertigten.\""},
  {"id":523, "text":"\"Viele der einheimischen Baum- und Straucharten sind mit der Zeit in Vergessenheit geraten. Heimische Bäume und Straucharten bilden eine wichtige Lebensgrundlage für die heimische Tierwelt. Sie sind unbedingt zu bevorzugen und häufig auch resistenter gegenüber Umwelteinflüssen und Krankheiten.\""},
  {"id":524, "text":"\"\"Mehrere Studien zeigen, dass Menschen schneller Arbeit aufnehmen, wenn Leistungen gekürzt werden. Bei den Sanktionierten kann es zu einem Umdenken kommen, sodass sie künftig ihren Pflichten nachkommen. Das heißt aber nicht, dass das in jedem Einzelfall so ist.\" (Quelle: Joachim Wolff, Leiter des Forschungsbereichs Grundsicherung und Aktivierung am Institut für Arbeitsmarkt- und Berufsforschung (IAB) in Nürnberg)\""},
  {"id":525, "text":"\"Nicht ohne Grund sind viele Rechte und Pflichten an die Volljährigkeit geknüpft. Wir begrüßen es grundsätzlich, wenn junge Menschen sich für politische Fragestellungen interessieren und für politische Teilhabe eintreten. Die Wahlbeteiligung in der Altergruppe der 18- bis 21-Jährigen war bei der Landtagswahl 2016 im Vergleich zu anderen, älteren Altersgruppen meist (deutlich) geringer. Eine Absenkung führt vermutlich zu keiner durchschnittlichen Steigerung der Wahlbeteiligung bei Landtagswahlen.\""},
  {"id":526, "text":"\"2018 ermittelte das Statistische Landesamt für Sachsen-Anhalt eine Bruttostromerzeugung von 26,7 Mrd. kWh (Anstieg zum Vorjahr um 0,3 %). Auf die erneuerbaren Energien entfielen hierbei 13,7 Mrd. kWh Strom. Der Anteil der Braunkohle lag bei 27,8 % (Statistisches Landesamt, Nr. 301/2019, 25.11.2019). Dauerhaft lässt sich Strom aus Braunkohle nicht gewinnen. Diese Ressourcen sind endlich. Ein Ausstieg aus der Stromgewinnung aus Braunkohle rückt immer näher (voraussichtlich im Jahr 2038).\""},
  {"id":527, "text":"\"Es sieht zum Glück derzeit nicht danach aus, dass der Bedarf in Zukunft ansteigen wird. In dem Zeitraum seit Oktober 2020 bis März 2021 gilt ein Viertel der Plätze in den 19 Einrichtungen des Landes als frei. SGB II und SGB XII bleiben davon unberührt. Die Situation muss, auch kurzfristig, der Bedarfslage angepasst werden. Die Coronasituation hat, vielen negativen Prognosen zum Trotz, glücklicherweise nicht zum einem Ansteigen der Bedarfe geführt.\""},
  {"id":528, "text":"\"Die Erhebung von Gebühren für ein Zweitstudium bzw. bei einer erheblichen Überschreitung der vorgesehenen Regelstudienzeit sollten im Ermessen der Hochschulen liegen, dies inkludiert auch einen vollständigen Verzicht.\""},
  {"id":529, "text":"\"Arbeitsbedingungen von Saisonarbeitskräften gelten als schlecht, Sonderregelungen, die durch die Coronasituation in Kraft getreten sind, haben die Situation häufig noch verschlechtert, insbesondere für Menschen, die aus dem Ausland angeworben und als Erntehelfer eingesetzt werden. Auch in Schlachthöfen soll deutlich strenger kontrolliert werden.\""},
  {"id":530, "text":"\"Ja, denn Sachsen-Anhalt ist als finanzschwaches Bundesland von Transferleistungen des Bundes und der Länder abhängig, aber auf einem guten Weg, die finanzpolitischen Ziele und Anforderungen auch weiterhin zu erfüllen.\""},
  {"id":531, "text":"\"Die Zunahme der CO2-Konzentration der Atmosphäre führt nicht nur zu höheren Temperaturen, sondern begünstigt in der Regel auch direkt das Pflanzenwachstum. Die Wirkung einer höheren CO2-Konzentration ist komplex, und dieser Umstand macht eine Folgenabschätzung sehr schwierig. Eine Ideologisierung von Klimadaten lehnen wir ab. Wir fordern eine vernunft- und wissenschaftsbasierte Energie- und Umweltpolitik. Das Mikroklima kann durch Maßnahmen verbessert werden (Begrünung, Gewässer, Baumaßnahmen).\""},
  {"id":532, "text":"\"Grundsätzlich darf die flächendeckende Versorgung mit (Fach-) Ärzten und Krankenhäusern nicht durch ökonomische Aspekte dominiert werden. Die Gefahr der derzeitigen Überlastung des Gesundheitssystems hat Ihre Ursache vor allem in den Einsparmaßnahmen der letzten Jahrzehnte und nicht in dem verstärkten Auftreten einer Krankheit. <b>Diese Position wurde auf Wunsch der dieBasis am 17.05.2021 – nach der Veröffentlichung des Wahl-O-Mat – von „stimme nicht zu“ auf „stimme zu“ geändert. </b>\""},
  {"id":533, "text":"\"Die Windräder sind nicht effektiv über die Lebensdauer und unzuverlässig, da der Wind nun mal nicht nach Bestellung bläst. Das Recycling der verbrauchten Anlagen ist teuer und weitgehend ungeklärt. Auch hier hat sich inzwischen ein Markt entwickelt, der kaum zu durchschauen ist. Sinnvolle Energiekonzepte mit flexiblen Lösungen sind zu favorisieren.\""},
  {"id":534, "text":"\"Gerade in Pandemiezeiten wurde deutlich, dass die öffentlich rechtlichen Medien sehr staatskonform berichtet haben. Einen freien deutschen Rundfunk mit freien Journalisten, wären alle bereit zu finanzieren.\""},
  {"id":535, "text":"\"Auch hier gilt es, ein vernünftiges Gesamtkonzept zu entwickeln, welches alle Bedürfnisse sinnvoll miteinander verknüpft. Die Beantwortung stellt eine Momentaufnahme unseres Rahmenprogramms dar und wurde von den Mitgliedern konsensiert.\""},
  {"id":536, "text":"\"Wir möchten, wie in unserer Präambel deutlich beschrieben, keinen Unterschied in der Herkunft, dem Stand, der Hintergründe etc. machen. So wer jedes Kind im Land in der Lage eine gleiche Betreuung zu erhalten.\""},
  {"id":537, "text":"\"Und zwar eine bedingungslose Soforthilfe, welche aber nicht als Kredit ausgezahlt wird. Der Staat hat diese Situation verschuldet und somit sollte auch der Staat dafür aufkommen.\""},
  {"id":538, "text":"\"Eine ganz gezielte und differenzierte Förderung kann es nur in speziellen Schulen geben. Eine Differenzierung in den allgemeinen Schulen ist kaum möglich. Zudem sind die Lehrer/-innen dafür meist nicht qualifiziert. Die Beantwortung stellt eine Momentaufnahme unseres Programms dar und wurde von den Mitgliedern konsensiert.\""},
  {"id":539, "text":"\"Der Schutz sollte sich nach dem Bedarf richten.\""},
  {"id":540, "text":"\"Landwirtschaftliche Flächen dienen der Sicherung mit Lebensmitteln  in der Region. Diese mit Anlagen zu verbauen fördert nur die weitere Intensivierung der Landwirtschaft, weil die Flächen weiter verknappt werden. Sinnvolle Projekte, wo beides möglich ist, sind zu fördern.\""},
  {"id":541, "text":"\"Solange unsere westliche Lebensweise hauptursächlich für die meisten Fluchtbewegungen ist, müssen wir Humane Lösungen für diese Menschen anbieten. Das darf aber zukünftig nicht weiter in einer Ghettoisierung in lagerähnlichen Einrichtungen erfolgen. Gerade Sachsen-Anhalt hat viel Leerstand, da ist eine Vielzahl von Konzepten mit mehr Integrationspotential denkbar.\""},
  {"id":542, "text":"\"Eine Quotenregelung trägt nur formal zur Gleichberechtigung bei. Kompetenz muss die Richtschnur sein und dies unabhängig vom Geschlecht. Wenn diese Frage überflüssig wird, haben wir wahre Gleichberechtigung erreicht.\""},
  {"id":543, "text":"\"Das ist eine Schuldweiterleitung, an der Sache ändert sich nichts. Es sollte lieber ein fundiertes Konzept zusammen mit den Kommunen entwickelt werden, wie man aus der Schuldenfalle wieder herauskommt.\""},
  {"id":544, "text":"\"Auch hier muss der Bau in ein flexibles aber zugleich nachhaltiges Gesamtkonzept eingebettet sein, was eine Flächenneuversiegelung möglichst reduziert.\""},
  {"id":545, "text":"\"Angemessen statt billig bezahlen! Es sollten gerechte Löhne gezahlt und bessere Arbeitsbedingungen geschaffen werden. Dann haben wir auch wieder motivierte Arbeitskräfte die bereit sind, hier zu bleiben.\""},
  {"id":546, "text":"\"Die Fragen der Digitalisierung sind interdisziplinär und kaum durch ein Ministerium zu bewältigen. Es wäre nur ein zusätzlicher \"Wasserkopf\".\""},
  {"id":547, "text":"\",,Schule mit Zivilcourage und gewaltfreier Kommunikation\" zu fördern wäre besser. Dann wäre Rassismus  kein Thema mehr und die Schüler und Schülerinnen würden gestärkt, ihre Meinung bestimmt, aber achtsam auszudrücken.\""},
  {"id":548, "text":"\"Der Wolf ist Teil der Natur. Trotzdem darf der Schutz der Bauern und ihrer Nutztiere nicht vernachlässigt werden und sollte in einem hochtechnisierten Land möglich sein.\""},
  {"id":549, "text":"\"Dadurch fördert man Vielfalt und verhindert Ghettobildung nach Kapital.\""},
  {"id":550, "text":"\"In einem säkularen Staat hat jede Religion auf freiwilliger Ausübung zu basieren. Die Erwähnung von Gott ist eine gezielte Förderung des Christentums, dies hat in der Verfassung nichts zu suchen.\""},
  {"id":551, "text":"\"Rahmenbedingungen müssen geschaffen werden, um den Bauern eine ökologische Bewirtschaftung zu ermöglichen und profitabel zu machen.\""},
  {"id":552, "text":"\"Ein Gesamtkonzept muss sich am Bedarf orientieren. ÖPNV attraktiv zu machen wäre eine gute Alternative, Individualverkehr zu ersetzen.\""},
  {"id":553, "text":"\"Auf gar keinen Fall, kann mit unseren vier Säulen kaum übereinstimmend sein. In der Präambel der Satzung sind Menschen gleich welcher Herkunft etc. gleichgestellt. Einen Unterschied zu machen in der Unterstützung ist fatal.\""},
  {"id":554, "text":"\"Es sollen Medizinstudienplätze nicht nur nach Abschnitt und Verpflichtung vergeben werden. Gerade hier ist die soziale Kompetenz,  emotionale Intelligenz enorm wichtig.\""},
  {"id":555, "text":"\"Auch hier sollte man flexibel und am Bedarf ausgerichtet planen.\""},
  {"id":556, "text":"\"LehrerInnen aller Schulformen in deren Hände wir unsere Kinder geben haben für die Bildung unserer Kinder die gleiche Bedeutung und sollten das gleiche Einstiegsgehalt bekommen. Die Beantwortung stellt eine Momentaufnahme unseres Programms dar und wurde von den Mitgliedern konsensiert.\""},
  {"id":557, "text":"\"Legalisierte Willkür können wir auf Grund einer unserer tragenden Säulen, die Machtbegrenzung, leider nicht unterstützen.\""},
  {"id":558, "text":"\"Gebt den wirklich pflegenden Angehörigen doch den finanziellen Rückenwind, dass sie ohne Sorgen gemeinsam mit den Diensten und Einrichtungen für ihre Lieben sorgen können. Achtsamkeit und Respekt braucht auch erst einmal den Willen dazu.\""},
  {"id":559, "text":"\"Gleiche Chancen und Bedingungen für alle durch ein Zentralabitur, gekoppelt mit einer deutlichen Stoffreduktion und mehr Lebenswirklichkeit im Schulunterricht. Die Beantwortung stellt eine Momentaufnahme unseres Programms dar und wurde von den Mitgliedern konsensiert.\""},
  {"id":560, "text":"\"Nicht abgeschafft, aber transparenter gemacht werden und seiner Aufgabe, die Verfassung zu schützen, gerecht werden. Die Beantwortung stellt eine Momentaufnahme unseres Programms dar und wurde von den Mitgliedern konsensiert.\""},
  {"id":561, "text":"\"Dabei sind die klimatischen Veränderungen unbedingt im Auge zu behalten.\""},
  {"id":562, "text":"\"Auch hier gilt es, flexibel und am sozialen Bedarf ausgerichtet zu handeln. Einer Willkür durch die Jobcenter ist genauso Einhalt zu gebieten, wie sozialer \"Bedienmentalität\".\""},
  {"id":563, "text":"\"Jugendliche sind in dem Alter leicht zu manipulieren und können Politik selten richtig analysieren.\""},
  {"id":564, "text":"\"Die Folgen sind wissenschaftlich völlig unstrittig. Klimawandel ist keine grüne Erfindung.\""},
  {"id":565, "text":"\"Dies sollte allerdings nicht pauschal erfolgen sondern sich an dem Bedarf orientieren. Wir müssen die Familien stärken. Den Müttern und Vätern unter die Arme greifen und entspannte Umfelder schaffen. Die Beantwortung stellt eine Momentaufnahme unseres Programms dar und wurde von den Mitgliedern konsensiert.\""},
  {"id":566, "text":"\"Viele Studenten erkennen erst beim Studium, ob sie die richtige Wahl getroffen haben, ein zweiter Versuch sollte nicht vom Geldbeutel der Eltern abhängen. Studiengebühren sollten generell abgeschafft werden.\""},
  {"id":567, "text":"\"Teilweise grenzen die Bedingungen an  moderne Sklaverei, dem muss ein Riegel vorgeschoben werden. Mehr Menschenwürde muss zum Standard werden.\""},
  {"id":568, "text":"\"Nachhaltige Finanzkonzepte sind umzusetzen, um den kommenden Generationen keine Schuldenlast aufzubürden.\""},
  {"id":569, "text":"\"2035 als Ziel ist eindeutig zu spät. Eine Forcierung durch innovative Technik mit vielfältigem Ansatz ist zu bevorzugen.\""},
  {"id":570, "text":"\"Ein adäquates Gesundheitssystem gehört zur grundsätzlichen Infrastruktur des Landes und sollte in öffentlicher Hand liegen. Das gesellschaftliche und wirtschaftliche Handeln muss von einer Gewinnorientierung wieder zu einer Orientierung auf das Gemeinwohl verschoben werden. Kommunale Krankenhäuser sind ein wichtiger Baustein dazu. Wir fordern zudem ein landesweites Versorgungskonzept mit gleichen Standards, damit das Herausfiltern guter Risiken durch private Anbieter beendet wird.\""},
  {"id":571, "text":"\"Für den Ausbau der Windenergie sind weitere Vorrangflächen erforderlich. Für die hierfür nötige Akzeptanz fordern wir die Nutzung vorhandener Windkraftstandorte für energieeffizientere Neuanlagen und die vorrangige Nutzung von Flächen im Umkreis von Infrastruktur-Korridoren und Gewerbegebieten. Bürokratische Hürden wie unverhältnismäßige Abstandsregelungen müssen abgeschafft werden.\""},
  {"id":572, "text":"\"Eine unabhängige Presse, die Grundlegend recherchiert und allen Bürgerinnen und Bürgern das Wissen zur Verfügung stellt ist für das Funktionieren einer Demokratie eine Grundvoraussetzung.     Allerdings sollte ein stärkerer Schwerpunkt auf Kultur, politische Bildung und die Vermittlung von Wissen gelegt werden. Die Ausgabe absurder Summen für die Übertragung von Sportveranstaltungen ist zu hinterfragen, die Verwaltung sollte modernisiert werden.\""},
  {"id":573, "text":"\"Tempo 30 in den Städten ist neben der Förderung des ÖPNV und des Rad- und Fußverkehrs sowie der Reduktion von Durchgangsverkehr und Parkplatzflächen eine der relevanten Maßnahmen, den individuellen Autoverkehr in den Städten zu reduzieren, um Treibhausgas- und Feinstaubemissionen in den Städten zu reduzieren und die Attraktivität für die Bewohner zu steigern.\""},
  {"id":574, "text":"\"Bildung muss kostenlos sein. Die Kita gehört zu den ersten Schritten zu einer guten Bildung und muss daher für alle frei zugänglich. Das sorgt auch dafür, dass Kinder nicht bereits zum Schulbeginn abgehängt sind, da  alle Kinder bereits in der Kita Förderung und Fürsorge erhalten können. Die Finanzierung erfolgt bereits über Steuern einkommensabhängig und wird auf diese Weise von der Gesamtgesellschaft übernommen, weitere Gebühren sind nicht erforderlich.\""},
  {"id":575, "text":"\"Die mit zunehmender Dauer der pandemiebedingten Einschränkungen einhergehende existentielle Gefährdung der Kulturschaffenden muss aufgrund ihrer Bedeutung im Kultur- und Geistesleben dringend abgewendet werden. Das Land sollte daher eine existenzsichernde Soforthilfe zahlen, die solidarisch  über eine steuerliche Beteiligung der in ihrer beruflichen Tätigkeit nicht durch die Einschränkungen Beeinträchtigen finanziert werden muss.\""},
  {"id":576, "text":"\"Aufgrund des teilweise spezifischen Förderbedarfs sollen sie zunächst erhalten bleiben. Langfristig sollen Schulen jedoch möglichst inklusiv gestaltet werden mit weiterhin speziell auf  Bedürfnisse von Kindern mit Behinderung abgestimmten Fördermöglichkeiten und dafür erforderlichen geschützten Räumen.  Parallel soll daher die Weiterbildung der Lehrer:innen auf dem Gebiet der Inklusion und  die Ausbildung auf Förderschullehramt ausgebaut werden.\""},
  {"id":577, "text":"\"In der Zusatzvereinbarung zum Staatsvertrag zwischen Land und jüdischer Gemeinschaft wurden bereits der Ausbau sicherheitstechnischer und baulicher Schutzvorkehrungen an jüdischen Einrichtungen sowie polizeilicher Wachdienstleistungen vereinbart. Polizeischutz an den höchsten jüdischen Feiertagen ist sinnvoll, hierzu ist ein Stellenausbau der Polizei erforderlich. Relevanter als permanente Polizeipräsenz ist jedoch das konsequente strafrechtliche Vorgehen gegen Antisemitismus und Rassismus.\""},
  {"id":578, "text":"\"Um das Ziel der Klimaneutralität bis 2035 zu erreichen ist der Ausbau der Photovoltaik unverzichtbar. Hierzu muss das gesamte Potential von Dachflächen erschlossen werden. Landwirtschaftliche Flächen sollten nur nach sorgfältiger Abwägung dafür genutzt werden. Agrophotovoltaik erfordert einen immensen Materialbedarf der mit der möglichen Gewinnung von Energie in keinem guten Verhältnis steht. Unser Energiebedarf muss reduziert werden.\""},
  {"id":579, "text":"\"Das Land sieht sich in der Verantwortung, Menschen Schutz vor Krieg, Verfolgung, Terrorismus, Hunger und anderen Fluchtursachen zu bieten. Rechtliche Anlaufstellen im Bereich Migration werden  gemeinsam mit Flüchtlingsunterkünften personell und finanziell  aufgestockt. Dazu werden hauptamtliche Stellen für Fragen des Aufenthaltsrechtes einerseits sowie für Fragen der Zuwanderung, Rechtsberatung, Begleitung bei Behördengängen etc. andererseits geschaffen.\""},
  {"id":580, "text":"\"Um eine höhere Repräsentation von Frauen in politischen Gremien zu erreichen, sollen Wahllisten abwechselnd mit Männern und Frauen besetzt werden. Sollten sich für die Listenplätze keine ausreichende Zahl von Kandidatinnen finden, bleiben die entsprechenden Plätze unbesetzt.\""},
  {"id":581, "text":"\"Die Übernahme von insbesondere von durch Gesetzgebung des Bundes und der Länder bedingter Schulden sollte mit dem konkreten Ziel möglich sein, Kommunen in die Lage zu versetzen, erforderliche Klimaschutzmaßnahmen und Umstrukturierung vornehmen zu können, ohne durch Schuldendienst belastet zu werden. Eine Bedingung ist hierbei jedoch die Erreichung von CO2-Neutralität bis zu einem bestimmten Zieldatum.\""},
  {"id":582, "text":"\"Da sich die Klimaliste für eine Verringerung des Autoverkehrs einsetzt, ist eine Erweiterung der Infrastruktur für den Straßenverkehr nicht notwendig und kontraproduktiv. Durch den Bau werden wertvolle Naturflächen zerstört und öffentliche Gelder stehen für wichtige Infrastrukturmaßnahmen nicht mehr zur Verfügung. Laufende Projekte sind zu stoppen und durch mehrspurigen Ausbau der bestehenden Bundesstraßen zu ersetzen.\""},
  {"id":583, "text":"\"Die Integration von Fachkräften aus dem Ausland, die sich in Deutschland bewerben, soll gefördert werden. Asylbewerber:innen soll die Möglichkeit, eine Arbeit aufzunehmen oder eine Ausbildung zu beginnen, erleichtert werden. Statt um ausländische Fachkräfte zu werben und so unseren Fachkräftemangel in andere Länder zu exportieren, fordern wir eine gerechte Bezahlung, bessere Ausbildung mit mehr Kompetenzen und menschenwürdige Arbeitsbedingungen für bereits qualifizierte Menschen im Land.\""},
  {"id":584, "text":"\"Vordergründig muss derzeit die digitale Infrastruktur auf den aktuellen Stand gebracht und ein gleichberechtigter Zugang gewährleistet werden. Ein Digitalisierungsministerium koordiniert die Verbesserung der digitalen Infrastruktur bei öffentlichen Trägern und Verwaltungen, die Bereitstellung und Pflege von Daten des Landes sowie Prüfung, Sicherheit und Schutz von Daten der Bürger:innen. Auch Koordinierung und Beratung zu digitalen Medien würde in den Aufgabenbereich des Ministeriums fallen.\""},
  {"id":585, "text":"\"Die Überwindung von Diskriminierung und eines wieder neu aufkommenden rassistischen Denkens zusammen mit der Entwicklung einer entsprechenden Kultur der gegenseitigen Akzeptanz und Anerkennung sowie eines demokratischen und pluralistischen Gesellschaftsverständnisses  sind Grundlagen unseres friedlichen Zusammenlebens, die bereits im Schulalter ausgebildet werden müssen.\""},
  {"id":586, "text":"\"Wir halten die Wiederausbreitung von Wölfen insbesondere in Hinsicht auf notwendige Wiederaufforstungs- und Verwilderung-maß-ahmen für möglich und sinnvoll. Diese muss von Landesbehörden überwacht werden und bedarf daher eines strengen Schutzstatus. Erforderliche Schutzmaßnahmen im Bereich der Landwirtschaft müssen gefördert und auftretende Schäden vom Land reguliert werden.\""},
  {"id":587, "text":"\"Neben der festen Quote an Sozialwohnungen bei Wohnungsbauprojekten, ähnlich dem, \"Wiener Modell\" fordern wir das öffentlich geförderte Wohnungsbauprojekte nicht aus der Sozialbindung entlassen und feste Mieten vorgeschrieben werden.\""},
  {"id":588, "text":"\"Wir stehen für eine Trennung von Politik und Religion gemäß Grundgesetz und halten den Verweis auf einen Gott im Rahmen einer säkularen politischen Verfassung  für nicht zeitgemäß. Ein größer werdender Teil der Bevölkerung wird durch eine derartige spezifische religiös begründete Verantwortlichkeit nicht repräsentiert.  Alternativ soll die Formulierung \"Verantwortung vor den Menschen, allem Leben und der Zukunft des Ökosystems Erde\" in der Verfassung ergänzt werden.\""},
  {"id":589, "text":"\"Der dramatische Verlust der Artenvielfalt stellt aktuell ähnlich wie die Klimakrise ein umfassendes Bedrohungsszenario dar. Neben den durch die Klimaveränderungen selbst bedingten Schädigungen von Ökosystemen ist hier insbesondere die intensiv landwirtschaftliche Tätigkeit des Menschen, insbesondere der Einsatz von Pestiziden und Insektiziden der wichtigste Faktor.\""},
  {"id":590, "text":"\"Ohne eine flächendeckende Anbindung an den öffentlichen Personennahverkehr ist ein Verzicht auf ein Auto für die meisten Menschen unmöglich. Über die Erreichbarkeit der Ortschaften im Stundentakt fordern wir eine Anbindung aller Orte im ländlichen Raum mit Schnellverbindungen zwischen den größeren Orten im 30-Minutentakt in Verbindung mit alternativen Formen des ÖPNV wie Ruf-Busse, Anruf-Taxis und Mitfahr-Apps für dünn besiedelte Gebiete.\""},
  {"id":591, "text":"\"Staatliche Unterstützung und soziale Sicherungssysteme sollten grundsätzlich allen von Notlagen Betroffenen oder beim Eintreten eines entsprechenden Leistungsfalles zur Verfügung stehen. Die Gewährung einer Unterstützungsleistung auf der Basis der Nationalität widerspricht aus unserer Sicht dem Gebot des Schutzes der Menschenwürde.\""},
  {"id":592, "text":"\"Zu Beginn eines Medizinstudiums ist die spätere Eignung oder Interesse für die Allgemeinarzttätigkeit im ländlichen Raum nicht absehbar. Die Allgemeinmedizin muss vielmehr bereits im Studium ausgebaut werden. Zusätzlich brauchen wir medizinische Versorgungszentren auf dem Land, damit auch in kleineren Gemeinden tageweise Fachärzte vor Ort sein können. Zudem sollte für alle Menschen die Attraktivität des ländlichen Raums über kulturelle Anbindung und Infrastrukturausbau verbessert werden.\""},
  {"id":593, "text":"\"Der Radverkehr ermöglicht für kurze und mittlere Strecken eine schnelle und flexible Mobilität für alle Menschen. Die Bevorzugung des Autoverkehrs der letzten Jahrzehnte soll ausgeglichen und zurückgefahren werden. Darum fordern wir einen starken Ausbau des Radverkehrs.\""},
  {"id":594, "text":"\"Alle Kinder - unabhängig davon, was sie für Voraussetzungen mitbringen  brauchen die besten Lehrer. Die Anforderungen an die Lehrkräfte sind auch in Grund- und Hauptschule nicht geringer oder weniger verantwortungsvoll als im Gymnasium. Wir treten daher für ein einheitliches Einstiegsgehalt ein, die Entscheidung für eine bestimmte Schulform darf nicht vordergründig von der Gehaltsaussicht bestimmt sein.\""},
  {"id":595, "text":"\"Sicherheitsbehörden und Polizei sollen Personen nur kontrollieren und befragen dürfen, wenn ein dokumentierter begründeter Verdacht besteht, dass eine  Person an der Vorbereitung oder Ausführung einer Straftat von erheblicher Bedeutung beteiligt ist oder dokumentierte Anhaltspunkte die Annahme rechtfertigen, dass die Person sachdienliche Angaben zur Aufklärung eines solchen Sachverhaltes machen kann.  Das SOG LSA ist hinsichtlich seiner Formulierung dahingehend zu konkretisieren.\""},
  {"id":596, "text":"\"Wir fordern eine stattlich organisierte solidarische Pflegevollversicherung. In Anbetracht der derzeitigen Pflegesituation sehen wir ein Zuschuss zur derzeitigen Pflegegeldstaffelung als unzureichend und plädieren für eine Reorganisation des Pflegesystems.\""},
  {"id":597, "text":"\"Wir unterstützen ein bundesweit einheitliches Zentralabitur, wenn ein gleiches Niveau der Ausbildung für alle Schulabgänger:innen gewährleistet ist. Deshalb sollten aufeinander abgestimmte Lehrpläne in allen Ländern bereits auf Jahrgangsebene erreicht werden. Dies ermöglicht auch einen reibungslosen Wechsel von Schüler:innen zwischen den Bundesländern. Die Methodik der Wissensvermittlung wie auch die Erarbeitung von Kompetenzen des Wissenserwerbs liegt im Verantwortungsbereich der Länder.\""},
  {"id":598, "text":"\"Dokumentation von politischem Extremismus erfolgt effektiver über Forschungsinstitute oder Bürgerinitiativen, die staatliche Fördermittel erhalten müssen, die Ermittlung bei konkretem Verdacht erfolgt durch die politischen Abteilungen der Polizei. Vorfeldaufklärung muss unabhängig, jedoch durch demokratische Institutionen kontrolliert erfolgen und darf keine Befugnisse zur Informationsweitergabe gegenüber Dritten besitzen. Der Verfassungsschutz bedarf diesbezüglich einer tiefgreifenden Reform.\""},
  {"id":599, "text":"\"Die Aufforstung muss zuvorderst mit trockenheitsresistenten Arten sowie in Form artenreicher Mischwaldbestände erfolgen, die eine größere Widerstandsfähigkeit gegen Trockenheit aufweisen. Aufgrund der Angepasstheit der Ökosysteme sind einheimische Gehölze zu bevorzugen, dies wird jedoch nicht immer erreichbar sein, da die Klimakrise die Vegetationsbedingungen stark verändert. Den Forstbetrieben sollen daher auch Baumarten nutzen können, die besser mit den geänderten Bedingungen zurechtkommen.\""},
  {"id":600, "text":"\"Das Arbeitslosengeld II ist bereits das Existenzminimum und muss als Grundsicherung bedingungslos ausgezahlt werden. Zwangsmaßnahmen sowie die Kürzung von überlebenswichtigen finanziellen Mitteln sind keine Hilfe, sondern verstoßen gegen die Menschenwürde. Das Jobcenter soll sich als Institution verstehen, die den Menschen Vermittlung und Hilfe bereitstellt und nicht als eine Instanz, die Menschen erniedrigt und in den Niedriglohnsektor drängt, um so Beschäftigte unter Druck zu setzen.\""},
  {"id":601, "text":"\"Kinder und Jugendliche sind im Wahlsystem nicht repräsentiert, obwohl politische Entscheidungen sie am meisten betreffen. Dieser Zustand ist aus demokratischer Sicht inakzeptabel, das Recht auf demokratische Mitbestimmung sollte nicht an eine willkürliche Altersgrenze gebunden werden. Wir streben ein Wahlrecht ab 14 Jahren an, Kinder unter 14 Jahren sollen für eine stärkere Gewichtung des Interesses der nachwachsenden Generation indirekt über ein Familienwahlrecht repräsentiert werden.\""},
  {"id":602, "text":"\"Die Nutzung von Braunkohle als Energieträger zur Stromerzeugung stellt eine der größten Emissionsquellen für CO2 dar. Gleichzeitig ist sie die mit dem geringsten Aufwand und in kurzer Zeit reduzierbar.  Ziel der Klimaliste ist, bis 2025 aus der Stromerzeugung auf Basis von Braunkohle schrittweise auszusteigen.  Dies erfolgt auf Basis einer Bestandsaufnahme der vorhandenen Stromerzeuger sowie der Abschätzung des zukünftigen Strombedarfes nach einem durch Fachleute ermittelten Ausbauplan.\""},
  {"id":603, "text":"\"Gerade die innerfamiliären Belastungen während der pandemiebedingten Einschränkungen haben ein häusliches Gewaltpotential deutlich hervortreten lassen. Die Möglichkeit für Frauen, Gewalt-belasteten Beziehungen zu entkommen, soll durch die finanzielle Förderung von Frauenhäusern ausgebaut werden.\""},
  {"id":604, "text":"\"Um vorhandene Potentiale ausschöpfen zu können, sollte jede/r so viel lernen können, wie er/sie für ein bestimmtes Ausbildungsziel für erforderlich hält. Konsequenterweise muss damit auch die Möglichkeit eines Zweitstudiums gebührenfrei möglich sein. Dies würde der gestiegenen Komplexität des Bachelor-Master-Systems gerecht werden, wo sich in vielen Studiengängen die Dauer von Studienabschnitten reduziert und die Möglichkeit eines Aufbaustudiums einfacher geworden ist.\""},
  {"id":605, "text":"\"Saisonarbeitskräfte sind häufig Opfer in Missbrauch durch  den Arbeitgeber. Um diesem Zustand vorzubeugen, muss es mehr Kontrolle und  Betreuungsangebot durch staatliche Stellen geben. Die Praxis der isolierten Unterbringung auf zu engem Raum muss beendet werden.\""},
  {"id":606, "text":"\"Wir müssen jetzt effektive Maßnahmen gegen den Klimawandel finanzieren.  Die Schäden durch die Klimakrise übersteigen die Kosten einer konsequenten Klimapolitik um ein Vielfaches. Ähnliches gilt bei vielen vergleichbaren und notwendigen Investitionen in die Zukunft (Bildung,  Infrastruktur etc.).\""},
  {"id":607, "text":"\"Lässt sich die Erderwärmung auf 1,5° begrenzen, sind nicht nur die Folgeschäden geringer, eine nachhaltige und ressourcenschonende Wirtschaftsweise wird sich auch langfristig kostengünstiger auswirken. Um das Ziel zu erreichen, muss Deutschland spätestens 2040 klimaneutral sein. Sachsen-Anhalt befindet sich in einer guten Ausgangslage und hat das Potential, bereits 2035 Klimaneutralität zu erreichen. Primär notwendig hierfür ist die sofortige Umstellung auf Erneuerbare Energieerzeugung.\""},
  {"id":608, "text":"\"Medizinische Versorgung darf keine Ware sein. Gerade bei Krankenhäusern in privater Hand stellen Patienten und deren Behandlung häufig nur Kostenfaktoren und Mittel zur Gewinnmaximierung dar. Hier muss der Patient und eine ganzheitliche Behandlung seiner Erkrankung wieder ins Zentrum des Interesses gelangen.  Gesundheit vor Profit!\""},
  {"id":609, "text":"\"Windkraft ist eine wichtige Brückentechnologie für den Energiewandel. Den weiteren Ausbau zu verhindern, halten wir für kontraindiziert. ABER: wir sehen auch die Probleme der Windkraft - vom Vogelschlag bis zu gesundheitlichen Gefährdungen der Anwohner - und nehmen diese sehr ernst. Ziel muss es daher sein, zukünftig Energie einzusparen, um dann auf fragwürdige Anlagen verzichten zu können.\""},
  {"id":610, "text":"\"Grundsätzlich sehen wir in den Öffentlich-Rechtlichen den Garanten für eine unabhängige und neutrale Berichterstattung. Gerade im Zeitalter der \"Fakenews\" braucht es eine verlässliche Informationsquelle. Dieses sicher zu stellen bedarf es entsprechender Mittel. ABER: es muss sichergestellt sein, dass die Mittel auch entsprechend eingesetzt werden - hier fordern wir mehr Transparenz!\""},
  {"id":611, "text":"\"Gerade bei einem, von uns gefordertem, Ausbau der Infrastruktur für Radfahrer und Fußgänger in den Innenstädten, muss in diesen Bereichen eine angepasste Geschwindigkeit von 30 km/h oder weniger gefordert werden. Außerdem fordern wir eine Reduzierung der Höchstgeschwindigkeit von 80 km/h auf Landstraßen und 130 km/h auf Autobahnen, als entscheidenden Beitrag zum Klimaschutz\""},
  {"id":612, "text":"\"Neben einer Erlassung der Betreuungsbeiträge für Kindertagesstätte fordern wir allerdings ebenfalls eine Unterstützung von Eltern, die sich dafür entscheiden, ihre Kinder selbst zu betreuen.  Kinder vor Profit!\""},
  {"id":613, "text":"\"Sollten Kulturschaffende feste Ausgaben haben, die über die allgemeine Grundsicherung hinausgehen, sollten diese über eine Soforthilfe abgedeckt werden.\""},
  {"id":614, "text":"\"Neben der Inklusion, die wir ebenfalls befürworten, leisten Förderschulen für Kinder mit Behinderung wertvolle Arbeit, die in Gänze nicht von anderen Schulformen übernommen werden kann.\""},
  {"id":615, "text":"\"In einer konkreten Gefährdungssituation, zum Beispiel nach einem Anschlag, oder wenn sich diesbezüglich Hinweise ergeben, muss ein entsprechender Schutz erfolgen - dies gilt aber gleichermaßen für christliche, islamische und sonstige Einrichtungen. Ein genereller Schutz von jüdischen Einrichtungen würde implizieren, dass es in Deutschland inzwischen wieder zu einer permanenten Gefährdungslage für jüdische Mitbürger gekommen ist - das sehen wir so nicht.\""},
  {"id":616, "text":"\"Ökologische Landwirtschaft bedarf mehr Fläche, da deren Ertrag um etwa 1/3 geringer ist, als jener von konventionellem Anbau. Diese Flächen für Photovoltaikanlagen zu nutzen könnte zu einem negativen Rückeffekt führen und u.U. zu einem vermehrten Importbedarf von Nahrungs- und Futtermitteln führen.  Diese Abkehr von regional erzeugten Nahrungsmitteln würde den positiven CO2-Effekt der Solaranlagen negieren.\""},
  {"id":617, "text":"\"Einen generellem Aufnahmestopp können wir keinesfalls unterstützen! Flüchtlinge die aus nachvollziehbaren und lebensbedrohlichen Gründen ihre Heimat verlassen, haben ein Anrecht auf unsere Unterstützung - das diktiert die Menschlichkeit.  ABER: Wer dies ausnutzt und sich aus niederen Gründen als Flüchtling ausgibt, oder dessen Verhalten nicht den Werten unserer Gesellschaft entspricht, muss diese Unterstützung versagt bleiben.\""},
  {"id":618, "text":"\"Die Besetzung der Wahllisten sollte nach Bereitschaft, Befähigung und Rückhalt in der Partei erfolgen - nicht nach Geschlecht! Dem Wähler ist es zu überlassen, wie er rein männliche oder weibliche Kandidatenlisten bewertet und welche Rückschlüsse er damit auf die Partei schließt und ob ihm, als Wähler, dies zusagt oder nicht. Freie Kandidatenlisten geben Parteien somit auch die Möglichkeit, sich ein eigenes Profil zu geben und sich gegenüber anderen Parteien abzuheben.\""},
  {"id":619, "text":"\"Überschuldete Kommunen verlieren Einwohner und kommen so in einen Abwärtsstrudel, der zum Sterben unserer Dörfer beiträgt. Allein ein Schuldenschnitt kann hier gegensteuern, um diesen Kommunen wieder eine Perspektive zu eröffnen. ABER: Für diesen Schuldenschnitt muss sich die Kommune aber bereiterklären, sich auf den Weg zur klimaneutralen Kommune zu begeben.\""},
  {"id":620, "text":"\"Einer weiteren Flächenversiegelung durch Autobahnen, aber auch anderen Bauprojekten, stehen wir kritisch gegenüber. Hier muss es verpflichtend sein, einen entsprechenden, gleichwertigen Ausgleich zu schaffen!  Im Gegenteil sollte es Ziel der Verkehrswende sein, einen Rückbau von Autobahnen und sonstiger Straßeninfrastruktur zu ermöglichen.\""},
  {"id":621, "text":"\"Aus unserer Sicht spricht nichts dagegen, Stellen auch über Deutschland hinaus auszuschreiben. Wichtig hierbei ist, dass eine Chancengleichheit aller Bewerber gewahrt bleibt und allein die Befähigung für ausgeschriebene Stelle zu deren Besetzung führt.\""},
  {"id":622, "text":"\"Es ist zu prüfen, ob es hierzu eines eigenen Ministeriums bedarf, oder ob diese Aufgabe nicht entsprechend von den einzelnen Ministerien als Teilbereich umgesetzt werden sollte.\""},
  {"id":623, "text":"\"Im Gegenteil - neben der Förderung dieses Schulnetzwerkes sollten die Anforderungen/Erwartungen  an Schulen dieses Netzwerkes erhöht werden, denn gerade in den kommenden Jahren sehen wir eine steigende Gefahr durch Rassismus auf unsere Gesellschaft zukommen. Allein Aufklärung und Engagement können dieser Entwicklung entgegen wirken!\""},
  {"id":624, "text":"\"Den Schutz des Wolfes aufzuheben würde zu einer erneuten Bedrohung des Bestandes führen. Vielmehr sollte der Wolf als Chance erkannt werden, wieder ein Gleichgewicht zwischen Wildtieren und Forstbeständen zu erreichen.\""},
  {"id":625, "text":"\"Die Festlegung einer bestimmten Quote von Sozialwohnungen wird bestimmte Bauprojekte verhindern. Vielmehr muss es entsprechende Anreize für Bauherren geben, nicht nur Sozialwohnungen zu errichten, sondern auch nachhaltige und ökologische Materialien und Techniken zu verwenden.\""},
  {"id":626, "text":"\"Diese Formulierung verdeutlicht, dass man sich hier vor mehr als \"nur\" dem profanen zu verantworten hat. Diese Worte zu streichen, würde bedeuten, die Verfassung auf das Niveau eines einfachen Gesetzes zu reduzieren.  Vielmehr geht es hier aber um weit mehr als die bloße Festlegung juristischer Vorgaben. Ob aber nun die Formulierung \"...vor Gott\" oder \"... vor der Schöpfung\" o.ä. lauten sollte, sollte basisdemokratisch durch die Bevölkerung selbst entschieden werden.\""},
  {"id":627, "text":"\"Pestizide schaden der Insektenwelt und beschleunigen so das, ohnehin rasante, Artensterben. Sollten wir nicht schnell lernen, auf derartige Hilfsmittel zu verzichten, werden wir unseren Kindern und Enkeln die Zukunft nehmen.\""},
  {"id":628, "text":"\"Nur eine gute Anbindung auch kleinerer Ortschaften kann eine Verkehrswende hin zum öffentlichen Personennahverkehr bewirken.  Dieser MUSS eine echte Alternative zum privaten PKW darstellen, denn nur eine Reduzierung der privat-PKW kann eine nachhaltige Verkehrswende bewirken.\""},
  {"id":629, "text":"\"Der implizierten Abwertung, die diese Aussage beinhaltet, können wir nicht unterstützen. Zum einen gibt es bereits Förderungen, für die eine deutsche Staatsbürgerschaft Voraussetzung ist - eine - wie wir es verstehen - prinzipielle Förderung von deutschen Staatsbürgern sehen wir als nicht gerechtfertigt an.\""},
  {"id":630, "text":"\"Ein gezieltes Programm zur Schaffung einer flächendeckenden medizinischen Versorgung im ländlichen Raum ist dringend notwendig. Medizinstudienplätze mit einer Bindung an bestimmte Regionen in Sachsen-Anhalt können hier ein wertvoller Schritt sein.\""},
  {"id":631, "text":"\"Insbesondere in den Innenstädten muss Fußgängern und Radfahrern mehr Raum gegeben werden. Privater PKW-Verkehr muss aus den Innenstädten mehr und mehr reduziert werden. Das ermöglicht eine Begrünung der  Innenstädte, die nicht nur mehr Lebensqualität schaffen, sondern sich auch günstig auf die Temperaturregulierung innerhalb der Städte auswirkt. Hinzu kommen günstige Seiteneffekte wie verbesserte Biodiversität und Reduzierung gesundheitlicher Risiken durch Abgase und Lärm.\""},
  {"id":632, "text":"\"Lehrer in Grundschulen leisten ebenso wertvolle und anspruchsvolle Arbeit, wie in anderen Schulformen. Gleiches gilt für Sekundarschulen und andere Schulformen. Hier einen Unterschied im Einstiegsgehalt entsprechend der Schulform zu machen, entspricht einer Herabwürdigung ihrer Leistung und kann so nicht toleriert werden.  Bildung vor Profit!\""},
  {"id":633, "text":"\"Personenkontrollen, worunter wir auch Aufhebung des Briefgeheimnisses etc. sehen würden, ohne einen konkreten Verdachtsfall, sehen wir als einen nicht zu tolerierenden Eingriff in die Freiheitsrechte und die Privatsphäre eines jeden Bürgers\""},
  {"id":634, "text":"\"Angehörige, die in die Pflege eines Angehörigen einen großen Teil ihrer Zeit und Kraft einfließen lassen, dürfen dadurch in keine finanziell problematische Lage geraten. Hier sollte - in Ergänzung zum Pflegegeld - auch die gesellschaftliche Leistung honoriert werden, die diese Angehörigen leisten.\""},
  {"id":635, "text":"\"Lehrpläne und Abschlüsse müssen deutschlandweit vergleichbar werden. Gerade das Abitur sollte deutschlandweit einheitlich sein, um Hürden bei der späteren Studienwahl zu reduzieren.\""},
  {"id":636, "text":"\"Gerade im Hinblick auf Bedrohungen durch Rechtsextreme, Linksextreme, islamistische oder gar christliche Extremisten wäre eine Abschaffung des Verfassungsschutzes fatal.\""},
  {"id":637, "text":"\"Bei der Aufforstung der Wälder sollte auf eine hohe Biodiversität geachtet werden und so einen widerstandsfähigen Wald schaffen. Dabei sollte der Wald nur noch sekundär als wirtschaftliche Nutzfläche angesehen werden, sondern als Garant für eine lebenswerte Zukunft unserer Kinder und Enkel. Nicht einheimische Baumarten könnten sich hier negativ auf die heimische Fauna und Flora auswirken, weswegen hier mit großer Vorsicht vorzugehen ist.\""},
  {"id":638, "text":"\"Arbeitslosengeld II darf nicht als bedingungsloses Grundeinkommen verstanden werden. Das würde zu einer Benachteiligung von Arbeitnehmern mit geringem Grundeinkommen führen. Aus diesem Grund muss der Bezug von ALG II an bestimmte Bedingungen/Auflagen gebunden bleiben, bei deren Nichterfüllung entsprechende Konsequenzen erfolgen müssen. Dies darf aber nicht dazu führen, dass z.B. Mieten nicht mehr gezahlt werden können.\""},
  {"id":639, "text":"\"Es gibt aus unserer Sicht keinen Grund, 16-Jährigen eine geringere Wahlmündigkeit zuzusprechen. Natürlich fehlen ihnen bis zu 2 Jahren Lebenserfahrung, dies gleichen sie dagegen mit Wissen aus, dass älteren Generationen fehlt. Das Wahlalter herabzusetzen bedeutet, neue Perspektiven in die Wahl einfließen zu lassen - und vergessen wir nicht: Was heute entschieden wird, bestimmt das Leben gerade dieser Altersgruppe!\""},
  {"id":640, "text":"\"Wie sollen wir DAS unseren Kindern und Enkeln vermitteln, wenn wir es dadurch nicht schaffen, die Klimaerwärmung auf ein lebenserhaltendes Maß zu beschränken?\""},
  {"id":641, "text":"\"In diesem Jahr, wie auch dem letzten  wurden bereits neue Förderprogramme für Frauenhäuser ins Leben gerufen. Diese sehen wir als wichtig und wertvoll an. Bevor allerdings noch weitere Mittel gefordert werden können, sollten die derzeitigen Maßnahmen ausgeschöpft werden. Sollte die Erfahrung jedoch zeigen, dass diese nicht ausreichen, werden wir uns weiteren Mitteln natürlich nicht entgegenstellen.\""},
  {"id":642, "text":"\"Ein Zweitstudium kann aus unterschiedlichsten Gründen notwendig sein, die nicht unbedingt durch den Studenten zu verantworten sind. Selbstverständlich sehen auch wir die Gefahr, Dauerstudenten hiermit einen Anreiz zu schaffen, allerdings sollte nicht das Zweitstudium grundsätzlich mit Gebühren belegt werden, sondern es vielmehr Sanktionen bei einer nicht zu rechtfertigenden Überschreitung der Regelstudienzeit geben.  Bildung vor Profit!\""},
  {"id":643, "text":"\"Diese Kontrollen dürfen sich aber nicht nur auf die Arbeitsbedingungen von Saisonarbeitskräften beschränken, sondern auch auf jene von Gastarbeitern in der Fleischverarbeitung und dem Baugewerbe ausgeweitet werden.\""},
  {"id":644, "text":"\"Prinzipiell sind wir gegen Neuverschuldung, allerdings wissen wir, dass die kommenden Jahre Herausforderungen bereit halten, die nicht der \"Schuldenbremse\" zum Opfer fallen dürfen.\""},
  {"id":645, "text":"\"Die Klimaneutralität ist DIE Verpflichtung die wir gegenüber den nachfolgenden Generationen haben.\""},
  {"id":646, "text":"\"Aufgabe von Krankenhäusern ist die flächendeckende medizinische Versorgung auf hohem Niveau. Diese Aufgabe steht in vielen Aspekten in Konflikt zur Gewinnerzielungsabsicht von privaten Trägern. Krankenhäuser der Grund- und Regelversorgung sollen daher in öffentlicher Hand sein. Um unser Gesundheitssystem auch langfristig stabil und nachhaltig aufzustellen, bedarf es zudem einer konstanten Evaluation der internen Arbeitsweise und der Übertragung erfolgreicher Ansätze aus dem In- und Ausland.\""},
  {"id":647, "text":"\"Der Ausbau von Windkraft ist sinnvoll und sollte vorangetrieben werden. Zusätzlich sollte geprüft werden, ob alte Anlagen auf Modelle der neuesten Generation aufgerüstet werden. Dies ist vielerorts effektiver und spart Fläche ein.\""},
  {"id":648, "text":"\"Wir wollen den öffentlich-rechtlichen Rundfunk stärken, modernisieren und dabei auf seine Kernaufgaben reduzieren. Deshalb sollen alle Bereiche des ÖR, die nicht unter Nachrichten und Journalismus, Kultur und Bildung fallen, in private Gesellschaften ausgegliedert werden. Die dadurch freiwerdenden Mittel wollen wir u.a. in eine Senkung des Rundfunkbeitrages und Befreiung von Personen, die mit ihrem Einkommen unterhalb der Armutsgrenze liegen, investieren.\""},
  {"id":649, "text":"\"Wir lehnen eine pauschale Senkung der Geschwindigkeitsbegrenzungen ab. Vielmehr muss analysiert werden, wo die größten Gefahren bestehen, warum sie entstehen und wie man diesen entgegenwirken kann. Hier können dann spezifische, gut begründete Anpassungen, z.B. in Form von lokalen Geschwindigkeitsbegrenzungen oder kurzen Überholfahrstreifen, umgesetzt werden.\""},
  {"id":650, "text":"\"Die Kindheit ist eine der prägendsten Phasen des Lebens. In einer Kindertagesstätte werden Kinder sozialisiert und erlernen wichtige Grundlagen für das Zusammenleben in unserer Gesellschaft. Eine gebührenfreie Kita entlastet insbesondere weniger gut gestellte Eltern und ermöglicht ihnen, einem Beruf ihrer Wahl nachzugehen. So tragen gemeinschaftsfinanzierte Kitas sowohl zum Wohl der Kinder und der Selbstbestimmung der Eltern, als auch zu einer sozialen und tragfähigen Gesellschaft bei.\""},
  {"id":651, "text":"\"Die Auswirkungen der Coronakrise gefährden nicht nur viele wirtschaftliche Existenzen, sie haben auch strukturelle Probleme in unserem Land offengelegt. Menschen und Unternehmen, die durch die Pandemie in eine finanzielle Notlage geraten sind, müssen wir unterstützen. Langfristig sollte eine Existenzsicherung in Krisensituationen durch ein bedingungsloses Grundeinkommen erfolgen.\""},
  {"id":652, "text":"\"Wir treten für eine inklusive Bildung ein, die es Menschen mit Einschränkungen jedweder Art ermöglicht, an Bildung uneingeschränkt teilzuhaben. Die Ausgestaltung begreifen wir als eine Herausforderung, mit dem Ziel, den individuellen Bedürfnissen/ Bedarfen aller Schüler gerecht zu werden. Dies ist in isolierten Förderschulen nicht möglich. Förderschulen sollten daher perspektivisch durch integrierte Gesamtschulen ersetzt werden.\""},
  {"id":653, "text":"\"Jüdische Einrichtungen bedürfen zurzeit eines besonderen Schutzes. Die Notwendigkeit dieser Maßnahme ist jedoch regelmäßig zu prüfen.\""},
  {"id":654, "text":"\"Der Ausbau der Photovoltaik ist ein wesentlicher Schritt zur CO2-Neutralität in Deutschland. Die Ermöglichung der Nutzung landwirtschaftlicher Flächen kann diesen Prozess deutlich beschleunigen.  Durch Agrosolartechnik können Flächen gleichzeitig für Landwirtschaft und Energiegewinnung genutzt werden. Durch die Beschattung werden sie vor Austrocknung geschützt, was dazu beiträgt, die Folgen des Klimawandels abzumildern.\""},
  {"id":655, "text":"\"Als Humanisten bekennen wir uns klar zu den Menschenrechten und den daraus abzuleitenden humanitären Verpflichtungen. Wir fordern eine menschenwürdige und europäische Asyl- und Flüchtlingspolitik. Deshalb sollten auch wir in Sachsen-Anhalt weiterhin Flüchtlinge aufnehmen. Dabei müssen Integrationsangebote und weitere Hilfen verlässlich koordiniert werden. Zudem wollen wir sichere Einreisewege für anerkannte Flüchtlinge etablieren und Fluchtursachen nachhaltig bekämpfen.\""},
  {"id":656, "text":"\"Eine solche staatliche Vorgabe ist ein zu großer Eingriff in die demokratischen Grundlagen freier Wahlen. Ein derartiger Gesetzentwurf verstößt in unseren Augen gegen mehrere Artikel des Grundgesetzes: Gegen das Verbot der Ungleichbehandlung wegen des Geschlechts (Differenzierungsverbot), gegen die Wahlrechtsgrundsätze der Freiheit und der Gleichheit der Wahl und das hiermit verbundene Demokratieprinzip, sowie schließlich gegen den verfassungsrechtlichen Status der politischen Parteien.\""},
  {"id":657, "text":"\"Grundsätzlich sind alle Kommunen angehalten, nachhaltig zu wirtschaften. Wenn Kommunen in Notlagen geraten, sollte das Land unterstützend eingreifen. Wir wollen hier zielgerichtete Hilfen anbieten, die in Einzelfällen an Auflagen geknüpft sein können. Eine vollständige Übernahme der Schulden schafft hingegen keine Anreize, besser zu wirtschaften, und ist damit im Regelfall nicht erstrebenswert.\""},
  {"id":658, "text":"\"Der Norden Sachsen-Anhalts ist eine der am schlechtesten angeschlossenen Regionen in ganz Deutschland. Um die Region zu stärken und zukunftsfähig zu machen, sollte die Planung weiterer Autobahnen nicht kategorisch ausgeschlossen werden. Der öffentliche Nah- und Fernverkehr sollte jedoch klar priorisiert werden, insbesondere solange ein Großteil des Individualverkehrs noch auf Mineralöl angewiesen ist.\""},
  {"id":659, "text":"\"Um den Anforderungen der Zukunft gerecht zu werden, sind neben den heimischen Fachkräften gut ausgebildete Zuwanderer hilfreich. Sie sollen bei der Eingliederung unterstützt werden, um möglichst schnell mitwirken zu können. Eine dauerhafte Bleibeperspektive ist dabei essentiell für erfolgreiche Integration und Inklusion in unsere Gesellschaft.\""},
  {"id":660, "text":"\"Digitalisierung wird weiterhin unsere Zukunft prägen. Als progressive Partei gehört sie deshalb zu unseren Kernthemen. Vom digitalen Behördengang bis hin zur Förderung digitaler Projekte mit gesellschaftlichem Mehrwert gibt es viele Themen, die wir entschlossen und unter Abwägung von Nutzen und Auswirkungen angehen wollen. Ob dies im Rahmen der bestehenden Ministerien umgesetzt oder ein neues Ministerium geschaffen wird, ist nachrangig.\""},
  {"id":661, "text":"\"Wir sehen aktuell keinen Grund, die Förderung einzustellen. Grundsätzlich sollte jedoch Aufklärung über Rassismus fester Bestandteil des Lehrplans sein und damit langfristig Projekte dieser Art überflüssig machen.\""},
  {"id":662, "text":"\"Grundsätzlich soll der Wolf weiterhin streng geschützt werden. Darüber hinaus sollen aber mit Jagdverbänden und Forstwirtschaften wissenschaftlich fundierte Bestandsregelungen erarbeitet werden, die es zu überwachen und einzuhalten gilt. Dabei ist darauf zu achten, dass der Wolf seine natürliche Scheu vor Menschen beibehält. Schutzmaßnahmen für Weidetiere möchten wir finanziell fördern in Gebieten, in denen der Wolf heimisch wird.\""},
  {"id":663, "text":"\"Sozialer Wohnungsbau war und ist wichtig, um Menschen mit geringem und keinem Einkommen kostengünstigen Wohnraum anzubieten. Diesen Mechanismus gilt es zu erhalten und wieder auszuweiten. Starre Vorschriften erschweren jedoch den Ausbau bezahlbaren Wohnraumes. Wir sehen im Erhalt und Wiederaufbau öffentlicher Wohnungsunternehmen sowie der Stärkung des genossenschaftlichen Wohnungsbaus eine effektivere Möglichkeit, Gentrifizierung, Mietpreissteigerungen und Wohnungsnot entgegenzutreten.\""},
  {"id":664, "text":"\"In einem säkularen Staat müssen die Regeln des Zusammenlebens auf Werten und Bedürfnissen begründet sein, die die gesamte Bevölkerung - unabhängig von persönlichen Ansichten, Vorlieben oder Weltanschauungen - teilen. Politik als Interessenvertretung der Einwohner des Landes darf aus der Vielfalt von Lebensweisen nicht einzelne herausgreifen und zur verbindlichen Grundlage von Entscheidungen für alle machen. Daher lehnen wir einen Verweis auf einen Gott in der Verfassung ab.\""},
  {"id":665, "text":"\"Die Entscheidung darüber, ob ein Pestizid eingesetzt werden darf oder nicht, sollte sich nicht an esoterischen Kriterien wie der ,,Natürlichkeit\" orientieren, sondern an der tatsächlich nachgewiesenen Schädlichkeit für Mensch und Umwelt im Vergleich zu den Alternativen. Synthetische Pestizide sollten daher nicht kategorisch von der Nutzung ausgeschlossen werden.\""},
  {"id":666, "text":"\"Wir wollen den ländlichen Raum entwickeln, in Kombination mit Netzausbau, schnellen ÖPNV-Verbindungen in größere Städte und dem Ausbau des Schnellstraßennetzes, darunter Fahrradfernwege. Vorrangig soll der schienengebundene Verkehr gefördert werden. Der ÖPNV der ländlichen Regionen soll durch autonom betriebene Busse oder Rufbusse gestärkt werden. Eine stündliche Anbindung jeder Ortschaft ist dabei erstrebenswert, eine Garantie wird der Komplexität des Problems jedoch nicht gerecht.\""},
  {"id":667, "text":"\"Neue Sozialleistungen sollten sich an dem konkreten Bedarf orientieren und nach einer entsprechenden Aufenthaltsdauer auch Bürgern anderer EU-Staaten zur Verfügung stehen. Eine pauschale Diskriminierung nach Staatsbürgerschaft lehnen wir ab.\""},
  {"id":668, "text":"\"Wir halten es für sinnvoll, Niederlassungen im ländlichen Raum zu unterstützen und die Attraktivität des ländlichen Raumes z. B. durch Netzausbau, Infrastrukturmaßnahmen, Schnellstraßen und -radwege zu steigern. Medizinstudienplätze für Menschen, die sich verpflichten, später auf dem Land zu arbeiten, können in begrenztem Umfang eine sinnvolle Maßnahme sein. Darüber hinaus sind positive Anreize in Form von Stipendienprogrammen denkbar.\""},
  {"id":669, "text":"\"Der Ausbau der Fahrradwege wurde jahrzehntelang vernachlässigt. Fahrradfahren stellt eine beliebte ökologische Fortbewegungsart dar. Diesen positiven Trend wollen wir unterstützen und verstärken. Aktuell wird er durch die Verkehrswegeplanung beschränkt. Hier muss ein sofortiges Umdenken stattfinden.\""},
  {"id":670, "text":"\"Unterschiedliche Schulformen erfordern unterschiedliche Qualifikationen. Während bei Oberstufenlehrern fachliche Qualifikationen im Vordergrund stehen, werden bei Grundschullehrern verstärkt pädagogische und soziale Fertigkeiten benötigt. Wir sehen beide Qualifikationen als gleich wichtig an und befürworten daher eine gleiche Bezahlung.\""},
  {"id":671, "text":"\"Wir wollen die Sicherheit der Bevölkerung gewährleisten, ohne deren Freiheit unnötig zu beschränken. Im Zweifel entscheiden wir uns für die Freiheit. Für eine erfolgreiche polizeiliche Arbeit sind moderne technische Hilfsmittel notwendig. Dazu gehören EDV-, Auskunfts-, und Fallbearbeitungssysteme. Eine verdachtsunabhängige, flächendeckende Schleierfahndung halten wir dagegen für einen nicht angemessenen Eingriff in die Freiheit der Bürger.\""},
  {"id":672, "text":"\"Die eigenhändige Versorgung von pflegebedürftigen Angehörigen ist ein höchstpersönlicher Beitrag zum Familienwohl und meist mit gewaltigen Entbehrungen verbunden. Dieser Einsatz sollte die Betroffenen nicht auch noch in finanzielle Nöte bringen. Langfristig setzen wir uns jedoch dafür ein, dass jedem Pflegebedürftigen eine angemessene Versorgung durch eine Fachkraft garantiert werden kann\""},
  {"id":673, "text":"\"Eine zentrale Abschlussprüfung ermöglicht bundesweit besser vergleichbare Ergebnisse und ist ein erster Schritt hin zu einer grundlegenden Reform des Bildungssystems. Der Bildungsföderalismus schadet aktuell mehr als er nützt und sollte abgeschafft werden. Alle Bundesländer sollten darauf hinwirken, ihre Bildungssysteme zu vereinheitlichen.\""},
  {"id":674, "text":"\"Extremismus stellt eine Gefahr für unsere freiheitliche Demokratie dar. Daher ist es notwendig, Personen, Gruppierungen und Organisationen zu beobachten, welche diese Grundordnung mit Gewalt zerstören wollen. Der Verfassungsschutz hat außerdem die Aufgabe, rechtzeitig und vertrauenswürdig auf Gefahren hinzuweisen. Um diesem Vertrauen gerecht zu werden muss sichergestellt sein, dass er unvoreingenommen und neutral vorgeht.\""},
  {"id":675, "text":"\"Die Einbringung fremder Arten in ein Ökosystem birgt immer die Gefahr, das natürliche Gleichgewicht nachhaltig zu verschieben. Einheimische Arten bergen hier das niedrigste Gefahrenpotenzial. Gebietsfremde Baumarten können jedoch nach umfangreicher ökologischer Evaluation ebenfalls vereinzelt zugesetzt werden.\""},
  {"id":676, "text":"\"Wir fordern Maßnahmen, die Menschen motivieren und ermutigen, bessere Qualifikationen zu erlangen und auch selbstständig tätig zu werden. Dazu gehören kostenlose Bildung, Ausbildung und Weiterbildung. Wir lehnen Arbeitszwang und Strafmaßnahmen ab, die Menschen bevormunden und in ihrer Selbstbestimmung beeinträchtigen. Deshalb sind wir für ein bedingungsloses Grundeinkommen und gegen Kürzungen bei der Existenzsicherung.\""},
  {"id":677, "text":"\"Wir setzen uns dafür ein, dass alle Bürger ab 16 Jahren das aktive Wahlrecht bei allen Wahlen besitzen. Jugendliche verfügen oftmals schon über klare politische Positionen und verdienen ein Recht darauf, Einfluss auf ihre Zukunft zu nehmen. Wir stehen darüber hinaus für die Stärkung von Jugendparlamenten und Politikbildung.\""},
  {"id":678, "text":"\"Kohlekraftwerke müssen schnellstmöglich abgeschaltet werden. Menschen, die dadurch ihren Arbeitsplatz verlieren, müssen hierzu finanziell unterstützt oder umgeschult werden. Kohlekraftwerke können kurzfristig durch moderne Gas-und-Dampfturbinen-Kraftwerke ersetzt werden. Diese Kraftwerke können außerdem schwankende Einspeisungen aus erneuerbaren Energien besser abfedern und auch langfristig durch Power-to-Gas-Technologie ihren CO2-Ausstoß fast auf Null absenken.\""},
  {"id":679, "text":"\"Schnelle und unbürokratische Unterstützung in der Not ist ein wichtiger Bestandteil humanistischer Sozialpolitik. Eine gesicherte und ausreichende Finanzierung von Schutzangeboten für alle Opfer häuslicher Gewalt unabhängig ihres Geschlechts leistet hierzu einen entscheidenden Beitrag.\""},
  {"id":680, "text":"\"Nicht immer stellt sich das Erststudium als die richtige Wahl heraus. Wir wollen Menschen darin unterstützen, den für sie richtigen Weg zu finden. Dazu sollten Bildungsangebote lebenslang unterstützt werden. Die Vorteile eines gebührenfreien Zweitstudiums überwiegen klar die Nachteile, die sich durch vereinzelte Langzeitstudenten ergeben.\""},
  {"id":681, "text":"\"Saisonarbeitskräfte kommen oft aus dem Ausland und haben somit meist nur begrenzte Kenntnisse über ihre Arbeitnehmerrechte und aufgrund ihres Aufenthaltsstatus und ihrer Sprachkenntnisse wenig Möglichkeiten, diese durchzusetzen. Hier sehen wir das Land in der Pflicht, proaktiv Kontrollen durchzuführen und Arbeitnehmerrechte durchzusetzen.\""},
  {"id":682, "text":"\"Weder eine starre Einhaltung der Schuldenbremse noch ein genereller Verzicht auf den Schuldenabbau ist in unseren Augen zielführend. Das grundsätzliche Ziel, die Neuverschuldung so gering wie möglich zu halten, unterstützen wir.\""},
  {"id":683, "text":"\"Das Erreichen von Klimaneutralität ist eine der wichtigsten Aufgaben für die kommenden Jahre. Um den Wettlauf gegen die Zeit zu gewinnen, ist es notwendig, sich ambitionierte Ziele zu setzen. Zum Erreichen dieses Ziels muss die gesamte Breite an CO2-neutralen Lösungsoptionen vorurteilsfrei evaluiert und konsequent ausgebaut werden. Hierzu gehören neben Wind- und Solarkraftwerken auch hocheffiziente Gas-und-Dampfturbinenkraftwerke sowie die Kernenergie.\""},
  {"id":684, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":685, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":686, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":687, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":688, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":689, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":690, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":691, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":692, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":693, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":694, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":695, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":696, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":697, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":698, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":699, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":700, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":701, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":702, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":703, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":704, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":705, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":706, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":707, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":708, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":709, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":710, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":711, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":712, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":713, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":714, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":715, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":716, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":717, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":718, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":719, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":720, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":721, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":722, "text":"\"Gesundheit ist eine öffentliche Aufgabe. Demzufolge gehört die Verantwortung hierfür in die öffentliche Hand. PIRATEN stehen für die Rekommunalisierung von Krankenhäusern und für mehr MVZ in öffentlicher Trägerschaft.\""},
  {"id":723, "text":"\"Die vorhandenen Großflächen für Windkraftanlagen sind nach Ansicht der PIRATEN ausreichend, wenn die  Anlagen erneuert und modernisiert werden, damit der Anteil an Windenergie an der Stromerzeugung weiter erhöht werden kann. Neue dezentrale Einzelanlagen von Gemeinden oder Zusammenschlüssen von Bürger*Innen sollen weiterhin möglich sein.\""},
  {"id":724, "text":"\"Das Budget der öffentlich-rechtlichen Medienanstalten ist nach Überzeugung der PIRATEN ausreichend für die Erfüllung des formulierten Auftrages. PIRATEN lehnen die inhaltliche Konkurrenz mit Privatsendern, etwa im Bereich der Unterhaltung, als unnötig ab und fordern Transparenz bei Gehaltsstrukturen und Altersversorgungen.\""},
  {"id":725, "text":"\"\""},
  {"id":726, "text":"\"Die finanziellen Mittel der Eltern dürfen nicht über die Bildung (auch frühkindliche Bildung) der Kinder entscheiden. Daher befürworten PIRATEN kostenlose Kitaplätze.\""},
  {"id":727, "text":"\"Die PIRATEN fordern auch pandemieunabhängig ein BGE. Solange dies nicht vorhanden ist, sollten alle von der Pandemie Betroffenen unbürokratische Hilfe in existenzsichernder Höhe bekommen.\""},
  {"id":728, "text":"\"Eine Abschaffung der Förderschulen kommt für die PIRATEN nicht in Frage. Kinder mit Empfehlungen für Förderschulen benötigen einen höheren Personalschlüssel und besonders ausgebildetes Personal, was derzeit an  anderen Schulformen nicht gewährleistet werden kann. Die Möglichkeit von Inklusionsklassen an herkömmlichen Schulen soll durch den Erhalt der Förderschulen aber nicht in Frage gestellt werden.\""},
  {"id":729, "text":"\"\""},
  {"id":730, "text":"\"Wo es möglich ist, sollten nach Ansicht der PIRATEN alternative Energieerzeugung auch genutzt werden, ohne eine weitere Versiegelung des Bodens voranzutreiben. Photovoltaikanlagen sollten vorrangig in Kombination von Weideflächen oder auf durch Altlasten belasteten Flächen gefördert werden. Weiterhin dort, wo Dezentralität ermöglicht wird wie auf ungenutzten Dachflächen, Parkplatzüberdachungen uvm.\""},
  {"id":731, "text":"\"Das Grundrecht auf Asyl gilt wie das gesamte Grundgesetz auch in Sachsen-Anhalt. Die Menschlichkeit gebietet es uns, Menschen in Not zu schützen. Die Fluchtursachen (politische Entscheidungen; wirtschaftliche Interessen, die zum Krieg führen; etc.) müssen wirksam bekämpft werden.\""},
  {"id":732, "text":"\"Wo mehrere Geschlechtsidentitäten vorhanden sind, sollte die Diversität gefördert und Vielfalt nicht durch Zwänge eingeschränkt werden\""},
  {"id":733, "text":"\"Die öffentliche Hand und somit auch Kommunen müssen sorgsam mit den zur Verfügung stehenden finanziellen Mitteln umgehen. Dazu gehört auch Dinge der Daseinsvorsorge ihrer Bürger sicherstellen können. Sollte dies nicht möglich sein, könnte das Land nach Ansicht der PIRATEN überschuldeten Kommunen mit einem Schuldenschnitt helfen. Zwingend nötig wäre zuallererst aber eine Gebietssteuerreform zur finanziellen Entlastung der Kommunen, vor allem der kreisfreien Städte.\""},
  {"id":734, "text":"\"Ziel ist eine klimaneutrale oder zumindest klimafreundliche Fortbewegung. Jede neue Autobahn widerspricht  diesem Prinzip. Stattdessen wollen wir PIRATEN den Ausbau von öffentlichem Nah - und Fernverkehr sowie Radschnellwegen fördern.\""},
  {"id":735, "text":"\"Gut qualifizierte Arbeitskräfte sollten schlechter entwickelten Ländern nicht durch staatliche Abwerbung entzogen werden. Vielmehr müssen hierzulande die Grundlagen für eine qualifizierte Ausbildung von Fachkräften geschaffen werden.\""},
  {"id":736, "text":"\"Die Digitale Revolution ist keine administrative Aufgabe von oben, sondern ein gesamtgesellschaftlicher Prozess, der alle Bereiche der Wirtschaft und des Soziallebens durchdringt und umwälzend verändert. Wir PIRATEN fordern deshalb anstatt eines weiteren Ministeriums einen #apos#Runden Tisch Digitalisierung#apos# als ständig tagendes Gremium mit Entscheidungskompetenz auf Erlassebene.\""},
  {"id":737, "text":"\"\""},
  {"id":738, "text":"\"Umweltschutz ist auch Tierschutz: Um ein friedliches Miteinander von Wolf und Mensch sicherzustellen, sind nach Überzeugung der PIRATEN förderliche Maßnahmen notwendig, z.B. entsprechende finanzielle Unterstützung von Schäfern zum Herdenschutz.\""},
  {"id":739, "text":"\"Sozialer Wohnraum darf sich nicht auf bestimmte Teile eines Stadt-/ Gemeindegebietes begrenzen. Eine Durchmischung aller sozialen Schichten in einem Lebensraum fördert nach Überzeugung der PIRATEN das Gemeinwohl und senkt die Kriminalitätsrate.\""},
  {"id":740, "text":"\"Alle Bürger:innen oder Politiker:innen haben eine Verantwortung vor sich selbst und den anderen Menschen. Das gilt unabhängig von einem Gottesbegriff oder der individuellen Religion.\""},
  {"id":741, "text":"\"Die nachhaltige Agrarwende hin zu einer ökologischen Landwirtschaft muss das Ziel sein. PIRATEN lehnen den Einsatz synthetischer Pestizide ab. Um die Ertragsmenge der Landwirte beibehalten zu können, soll es als langfristiges Ziel angesehen und Alternativen stärker erforscht und gefördert werden.\""},
  {"id":742, "text":"\"Die Nutzung von privaten Kfz in dem aktuellen Ausmaß ist schlicht umweltschädlich. Die einfachste Methode, um den Autoverkehr von der Straße zu bekommen, ist der öffentliche Nahverkehr. Um hier Anreize zu schaffen, muss dieser kostenlos sein und von jedem Ort im Land in einem praktisch nutzbaren Takt erreichbar sein.\""},
  {"id":743, "text":"\"PIRATEN fordern das bedingungslose Grundeinkommen, wodurch die sozialstaatliche Unterscheidung zwischen deutschen und nicht-deutschen Staatsbürgern aufgehoben ist.\""},
  {"id":744, "text":"\"Auf dem Land fehlen Ärzte. Um die Gesundheitsversorgung in ländlichen Regionen auch in Zukunft zu gewährleisten, müssen dort mehr Anreize für die Niederlassung von Ärztinnen und Ärzten geschaffen werden.\""},
  {"id":745, "text":"\"Jede klimafreundliche Möglichkeit, andere Fortbewegungsmittel als ein Kfz zu nutzen, muss über Anreize gewährleistet werden.\""},
  {"id":746, "text":"\"Das Gehalt sollte nicht ausschlaggebend für die Wahl der Schulform sein, sondern die persönliche Neigung und Eignung der angehenden Lehrerinnen und Lehrer. Eine finanzielle Gleichstellung würde nach Überzeugung der PIRATEN den Lehrermangel an Grund- und Sekundarschulen eindämmen.\""},
  {"id":747, "text":"\"Wir PIRATEN sind gegen die Ausweitung der polizeilichen Befugnisse. Willkürliche Personenkontrollen ohne Anbahnung oder Verdacht auf eine Straftat sind Instrumente von Diktaturen und daher abzulehnen.\""},
  {"id":748, "text":"\"Was für den Beginn des Lebens gilt (Elterngeld), muss in einer menschlichen Zivilisation (gerade zu Zeiten dieses problematischen demografischen Wandels) auch am Ende des Lebens gelten. Hier würde ein Bedingungsloses Grundeinkommen nach Ansicht der PIRATEN auch diesem notwendigen Engagement gerechter werden, Härten aber zumindest abmildern.\""},
  {"id":749, "text":"\"Ein bundesweit einheitliches Abitur würde die Freizügigkeit und Chancengleichheit bei der Studienwahl deutlich verbessern. Zu dem wären Abiturleistungen besser über Regionen und Bundesländer hinweg vergleichbar. Auch der internationale Studienaustausch würde nach Überzeugung der PIRATEN profitieren.\""},
  {"id":750, "text":"\"Die Verfassungsschutzaufgabe sollte nach Überzeugung der PIRATEN ans Landeskriminalamt übergeben werden. Jede Funktion/Person (dementsprechend auch Informanten) muss regelmäßig mehrfach auf ihre Motivation geprüft werden, um abzuklären, dass auch ein Verfassungsschutz und nicht eine Verfassungsunterwanderung das Ziel jedes Mitarbeiters ist.\""},
  {"id":751, "text":"\"Großflächige Aufforstungen mit nicht einheimischen Baumarten stellen ein Risiko für die ökologische Balance dar. Der Klimawandel erzwingt vielmehr Baumarten, die hier heimisch sind, um ein funktionierendes Ökosystem zu gewährleisten. Um Ersatz für aussterbende einheimische Baumarten zu finden, muss langfristig geforscht werden. In jedem Fall sind Monokulturen zu vermeiden.\""},
  {"id":752, "text":"\"Die Sanktionierungen von bedürftigen Menschen widersprechen unserer Forderung nach einem BGE, wie es PIRATEN anstatt Hartz IV fordern. Ein Existenzminimum zu kürzen ist inhuman.\""},
  {"id":753, "text":"\"PIRATEN wollen die Hürden zur demokratischen Teilhabe senken und umgekehrt die Anreize für die Politik, mehr für die junge Bevölkerung zu tun, erhöhen. Beides würde durch eine Absenkung des Wahlalters befördert.\""},
  {"id":754, "text":"\"Stromerzeugung aus Braunkohle ist für uns PIRATEN ein Fossil und muss beendet werden. Energie ist so zu erzeugen, dass das Ökosystem so minimal wie möglich belastet wird. Wegfallende Arbeitsplätze beim Braunkohleausstieg können durch Förderung zukunftsfähiger Technologien ausgeglichen werden. Dazu sind  die Bundesmittel für den Strukturwandel einzusetzen. Kurzfristig kann den betroffenen Regionen die Einführung eines Bedingungsloses Grundeinkommens neuen Schub verleihen.\""},
  {"id":755, "text":"\"Zudem sollten auch mehr finanzielle Mittel für Schutzhäuser aller Geschlechtsidentitäten zur Verfügung gestellt werden, damit Menschen aller Geschlechter und Geschlechtsidentitäten im Notfall die Möglichkeit haben, geschützte Räume aufsuchen zu können.\""},
  {"id":756, "text":"\"Die PIRATEN sind für einen kostenfreien Zugang zur Bildung. Ein lebenslanges Lernen (egal in welcher Form) darf sich nicht an den Finanzen des Lernenden entscheiden.\""},
  {"id":757, "text":"\"Menschenwürdige Arbeitsbedingungen sind verpflichtend, unabhängig von Herkunft, Qualifikation und Arbeitsplatz. Der gesetzliche Mindestlohn darf nicht unterschritten werden. Mehr Kontrollen schaffen hier wichtige Transparenz und sorgen für die Durchsetzung der festgelegten Standards.\""},
  {"id":758, "text":"\"Zukünftige Generationen können nicht dafür verantwortlich sein unsere Schulden abzutragen. Wir müssen mit den zur Verfügung stehenden Mitteln verantwortungsvoll umgehen. Eine Neuverschuldung in begrenztem Maße wäre aus Sicht der PIRATEN für die öffentliche Daseinsvorsorge akzeptabel.\""},
  {"id":759, "text":"\"Ein funktionierendes Ökosystem ist Grundlage allen Lebens, auch des menschlichen. Nach wissenschaftlichem Stand ist die Klimaneutralität bis spätestens 2035 zwingend.\""},
  {"id":760, "text":"\"WiR2020 setzt sich für ein staatlich finanziertes, solidarisches Gesundheitswesen ein. Die fortschreitende Privatisierung des Gesundheitssektors muss beendet werden.\""},
  {"id":761, "text":"\"WiR2020 setzt sich für freie Entscheidungsmöglichkeiten der jeweils Betroffenen ein. Die Entscheidung über den Bau von Windkraftanlagen soll zwischen Anliegern und Betreibern verhandelt und entschieden werden. Staatliche Vorgaben sollen nur allgemeine, rechtliche Rahmenbedingungen für solche Verhandlungen setzen.\""},
  {"id":762, "text":"\"Unabhängige Medien sind eine unverzichtbare Voraussetzung für eine objektive und freie Meinungsbildung und damit Grundlage aller demokratischen Prozesse. WiR2020 setzt sich dafür ein, dass öffentlich-rechtliches Fernsehen/Rundfunk steuerfinanziert sein wird.\""},
  {"id":763, "text":"\"WiR2020 setzt sich für eine Reduzierung des Autoverkehrs in Städten und Ortschaften ein. Diese soll sinnvoll und an die örtlichen Gegebenheiten angepasst erfolgen.\""},
  {"id":764, "text":"\"WiR2020 setzt sich dafür ein, dass der Besuch von Kinderkrippen und Kindergärten vollständig aus Steuermitteln finanziert wird. Eltern erhalten pro Kind und Jahr einen Bildungsgutschein, den sie für einen Platz in einer Kinderkrippe bzw. eines Kindergartens einsetzen können.\""},
  {"id":765, "text":"\"WiR2020 setzt sich dafür ein, dass alle Veranstaltungsbeschränkungen aufgehoben werden und Kulturschaffende von ihrer Arbeit leben können.\""},
  {"id":766, "text":"\"WiR2020 steht für eine pragmatische, den konkreten Bedürfnissen der Menschen dienende Politik. Förderschulen helfen Schülerinnen und Schülern mit Behinderungen.\""},
  {"id":767, "text":"\"WiR2020 steht für Freiheit, Gerechtigkeit und Verantwortung. Alle Religionsgemeinschaften sollen die gleichen Rechte und Pflichten haben.\""},
  {"id":768, "text":"\"WiR2020 steht für ökologisch orientierte Politik und für nachhaltigen Umgang mit der Natur. Wir setzen dabei auf eine pragmatische und sachorientierte Politik.\""},
  {"id":769, "text":"\"WiR2020 setzt sich für eine solidarische und ökologisch nachhaltige globale Wirtschaftsordnung ein, in der wirtschaftliche Tätigkeiten mit den Rechten der Menschen auf Selbstbestimmung, Potentialentfaltung und einen gerechten Anteil am globalen Wohlstand sowie den Erfordernissen einer gesunden Umwelt und Natur in Einklang stehen.\""},
  {"id":770, "text":"\"WiR2020 ist eine Partei der Menschlichkeit. Frauen und Männer sind gleichberechtigt.\""},
  {"id":771, "text":"\"WiR2020 fordert eine Expertenkommission zur Entwicklung eines innovativen Modells und eines effizienten Umsetzungsverfahrens für eine zukunftsfähiges und gerechtes Steuersystem, welches die Haushalte von Staat, Land und Kommunen ausreichend finanziert, Staatsverschuldung unnötig macht, keine Schlupflöcher durch Ausweichen ins Ausland bietet und dessen Lasten gerecht verteilt sind.\""},
  {"id":772, "text":"\"WiR2020 will die einseitige Förderung des Autoverkehrs beenden.\""},
  {"id":773, "text":"\"WiR2020 steht für pragmatische und sachorientierte Politik. Nur wenn Fachkräftemangel nicht anderweitig behoben werden kann, sollten gezielt Fachkräfte aus dem Ausland angeworben werden.\""},
  {"id":774, "text":"\"WiR2020 sieht in der Digitalisierung eine sinnvolle und notwendige technische Entwicklung, aber kein Allheilmittel für die Probleme der Gegenwart. Digitalisierung muss immer auch mit der gesunden und freien Entfaltung des individuellen Menschen vereinbar sein.\""},
  {"id":775, "text":"\"WiR2020 setzt sich für die freie und natürliche Erziehung von Kindern ein. Dies schließt die altersgerechte Sensibilisierung gegen Vorurteile, Stereotypen und jegliche Form von Diskriminierung ein.\""},
  {"id":776, "text":"\"WiR2020 steht für ökologisch orientierte Politik und für nachhaltigen Umgang mit der Natur. Der Wolf ist ein wichtiger Bestandteil der Biodiversität. Er hält das Ökosystem im Gleichgewicht. Der Schutz des Wolfes soll aber im Einklang stehen mit dem Schutz anderer Interessen (z.B. der Landwirte).\""},
  {"id":777, "text":"\"WiR2020 setzt sich für bezahlbaren Wohnraum insbesondere in den Städten in Sachsen-Anhalt ein.\""},
  {"id":778, "text":"\"Wir2020 setzt sich explizit für die freie Religionsausübung ein. Eine Landesverfassung gilt für religiöse und nichtreligiöse Bürger und sollte einleitend vor allem auf die \"Verantwortung vor dem Volk\" verweisen.\""},
  {"id":779, "text":"\"Nachhaltig arbeitende landwirtschaftliche Betriebe vermeiden durch den Verzicht auf chemisch-synthetische Dünge- und Pflanzenmittel, durch extensive Tierhaltung, regionale Herkunft von Betriebsmitteln, Verwendung von samenfesten Sorten, etc. negative externe Effekte der Landwirtschaft.\""},
  {"id":780, "text":"\"WiR2020 setzt auf eine pragmatische und sachorientierte Politik.  ÖPNV sollte durch attraktives Angebot von Car- und Bike-Sharing etc. ergänzt werden.\""},
  {"id":781, "text":"\"WiR2020 setzt auf Freiheit, Gerechtigkeit und Verantwortung. Alle Familien verdienen Unterstützung. Eine Diskriminierung aufgrund der Staatsbürgerschaft lehnen wir ab.\""},
  {"id":782, "text":"\"WiR2020 unterstützt die Aufwertung ländlicher Regionen.\""},
  {"id":783, "text":"\"Ziel unserer Verkehrspolitik ist ein optimales Zusammenspiel der verschiedenen Verkehrssysteme. WiR2020 will die einseitige Förderung des Autoverkehrs beenden und einen klugen Mix der Ideen umsetzen. Dabei geht es nicht nur um die Reduzierung des Energieverbrauchs, sondern auch um das Schaffen von lebenswerten Räumen in den Städten und Gemeinden.\""},
  {"id":784, "text":"\"WiR2020 steht für Freiheit im Bildungswesen. Lernen und Erwerb von Bildung sind höchst individuelle Prozesse. Jeder Mensch soll sich die Lern- und Bildungsmethode suchen können, die ihm entspricht. Das setzt voraus, dass es in allen Schulformen faire Bedingungen für Lehrkräfte gibt.\""},
  {"id":785, "text":"\"WiR2020 steht für Freiheit, Gerechtigkeit und Verantwortung. Eine Ausweitung der Befugnisse der Sicherheitsbehörden führt zu immer mehr staatlicher Kontrolle. Das lehnen wir ab.\""},
  {"id":786, "text":"\"WiR2020 unterstützt den Ausbau und die Aufwertung des Pflegeberufes, die Förderung der Fortbildung von Pflegekräften und die Möglichkeit, dass Pflegekräfte mehr Verantwortung übernehmen. Auch die Pflegearbeit durch Angehörige soll strukturell und finanziell verbessert werden.\""},
  {"id":787, "text":"\"WiR2020 setzt sich für ein freies und vielfältiges Bildungswesen ein. Ein einheitliches Zentralabitur ermöglicht dabei gerade die freie Vielfalt der Bildungswege bis zum Abitur, die von den Schulen in Eigenverantwortung selbst bestimmt werden sollen.\""},
  {"id":788, "text":"\"WiR2020 ist eine junge Partei, die auf dem Boden des Grundgesetzes und der verfassungsmäßigen Organe der Bundesrepublik Deutschland und des Landes Sachsen-Anhalt steht. WiR2020 wird ein Konzept für die innere Sicherheit erarbeiten und vor der Bundestagswahl vorlegen.\""},
  {"id":789, "text":"\"WiR2020 steht für ökologisch orientierte Politik und für nachhaltigen Umgang mit der Natur. Wir setzt sich ein für die Entwicklung gesunder Wälder.\""},
  {"id":790, "text":"\"WiR2020 fordert den Ersatz der unwürdigen Hartz IV Gesetze durch eine faire und solidarische Existenzsicherung für Menschen ohne Arbeit. WiR2020 fordert die Einsetzung einer Expertenkommission, die finanzierbare und machbare Vorschläge für Wege zu einem Grundeinkommen erarbeitet, beispielsweise in Form einer negativen Einkommenssteuer.\""},
  {"id":791, "text":"\"WiR2020 setzt sich dafür ein, dass die Interessen von Kindern und Familien stärkeren Einfluss in politischen Prozessen erhalten und schlägt vor, ein Wahlrecht für alle Kinder einzuführen, das hälftig durch jedes Elternteil ausgeübt wird.\""},
  {"id":792, "text":"\"WiR2020 steht für ökologisch orientierte Politik und für nachhaltigen Umgang mit der Natur. Wir setzen dabei auf eine pragmatische und sachorientierte Politik.\""},
  {"id":793, "text":"\"WiR2020 setzt sich dafür ein, dass allen Menschen in Not (Frauen, Männern und Kindern) schnell und wirksam geholfen wird.\""},
  {"id":794, "text":"\"WiR2020 steht für Freiheit und Gerechtigkeit im Bildungswesen. Alle Bildungswege müssen gleichberechtigt sein. Eine zweite Berufsausbildung ist oft nicht gebührenfrei.\""},
  {"id":795, "text":"\"WiR2020 steht für Gerechtigkeit. Alle Arbeitnehmer sollen ein gleiches Recht auf gute Arbeitsbedingungen und faire Löhne haben.\""},
  {"id":796, "text":"\"WiR2020 fordert eine Expertenkommission zur Entwicklung eines innovativen Modells und eines effizienten Umsetzungsverfahrens für eine zukunftsfähiges und gerechtes Steuersystem, welches die Haushalte von Staat, Land und Kommunen ausreichend finanziert, Staatsverschuldung unnötig macht, keine Schlupflöcher durch Ausweichen ins Ausland bietet und dessen Lasten gerecht verteilt sind.\""},
  {"id":797, "text":"\"WiR2020 steht für ökologisch orientierte Politik und für nachhaltigen Umgang mit der Natur. Wir setzen dabei auf eine pragmatische und sachorientierte Politik.\""}
]
