[
  {"id":0, "category":null, "label":"Krankenhäuser in öffentlicher Hand", "text":"Es sollen wieder mehr Krankenhäuser in öffentlicher Hand sein."},
  {"id":1, "category":null, "label":"Flächen für Windkraft", "text":"In Sachsen-Anhalt sollen keine weiteren Flächen für Windkraftanlagen ausgewiesen werden."},
  {"id":2, "category":null, "label":"Erhöhung des Rundfunkbeitrags", "text":"Sachsen-Anhalt soll einer Erhöhung des Rundfunkbeitrags zustimmen."},
  {"id":3, "category":null, "label":"Tempo 30", "text":"In den Städten in Sachsen-Anhalt soll auf mehr Straßen Tempo 30 gelten."},
  {"id":4, "category":null, "label":"Kosten für die Betreuung", "text":"Eltern sollen sich weiterhin an den Kosten für die Betreuung ihrer Kinder in einer Kindertagesstätte beteiligen."},
  {"id":5, "category":null, "label":"Unterstützung für Kulturschaffende", "text":"Das Land soll selbstständigen Kulturschaffenden während der pandemiebedingten Veranstaltungsbeschränkungen eine existenzsichernde Soforthilfe zahlen."},
  {"id":6, "category":null, "label":"Erhalt der Förderschulen", "text":"Förderschulen für Kinder mit Behinderung sollen in Sachsen-Anhalt dauerhaft erhalten bleiben."},
  {"id":7, "category":null, "label":"Polizeibeamte vor jüdischen Einrichtungen", "text":"Jüdische Einrichtungen in Sachsen-Anhalt sollen ständig durch Polizeibeamte geschützt werden."},
  {"id":8, "category":null, "label":"Photovoltaik", "text":"Das Land soll den Ausbau von Photovoltaikanlagen auf landwirtschaftlichen Flächen fördern."},
  {"id":9, "category":null, "label":"Aufnahme von Flüchtlingen", "text":"Sachsen-Anhalt soll keine weiteren Flüchtlinge aufnehmen."},
  {"id":10, "category":null, "label":"Wahllisten", "text":"Die Listen der Parteien für die Wahl zum Landtag von Sachsen-Anhalt sollen abwechselnd mit Männern und Frauen besetzt werden müssen."},
  {"id":11, "category":null, "label":"Überschuldete Kommunen", "text":"Das Land soll die Schulden überschuldeter Kommunen vollständig übernehmen."},
  {"id":12, "category":null, "label":"Autobahnen", "text":"In Sachsen-Anhalt sollen keine neuen Autobahnen mehr geplant werden."},
  {"id":13, "category":null, "label":"Anwerbung von Fachkräften", "text":"Sachsen-Anhalt soll Fachkräfte aus dem Ausland anwerben."},
  {"id":14, "category":null, "label":"Ministerium für Digitalisierung", "text":"In Sachsen-Anhalt soll es ein Ministerium für Digitalisierung geben."},
  {"id":15, "category":null, "label":"Schule ohne Rassismus – Schule mit Courage", "text":"Das Land Sachsen-Anhalt soll die Förderung des Schulnetzwerks „Schule ohne Rassismus – Schule mit Courage“ einstellen."},
  {"id":16, "category":null, "label":"Schutz des Wolfes", "text":"Der Wolf soll in Sachsen-Anhalt weiterhin streng geschützt sein."},
  {"id":17, "category":null, "label":"Sozialwohnungen", "text":"Bei großen Wohnungsbauprojekten soll es eine feste Quote von Sozialwohnungen geben."},
  {"id":18, "category":null, "label":"Landesverfassung", "text":"Der einleitende Satz der Landesverfassung soll weiterhin auf die „Verantwortung vor Gott“ verweisen."},
  {"id":19, "category":null, "label":"Synthetische Pestizide", "text":"Landwirtschaftliche Betriebe in Sachsen-Anhalt sollen weiterhin synthetische Pestizide einsetzen dürfen."},
  {"id":20, "category":null, "label":"Öffentlicher Personennahverkehr", "text":"Das Land soll garantieren, dass jede Ortschaft im Stundentakt mit öffentlichem Personennahverkehr erreichbar ist."},
  {"id":21, "category":null, "label":"Leistungen für deutsche Familien", "text":"Das Land soll Leistungen einführen, mit denen ausschließlich Familien mit deutscher Staatsbürgerschaft unterstützt werden."},
  {"id":22, "category":null, "label":"Medizinstudienplätze", "text":"Es soll weiterhin Medizinstudienplätze für Menschen geben, die sich verpflichten, später als Ärztin oder Arzt auf dem Land zu arbeiten."},
  {"id":23, "category":null, "label":"Radverkehr", "text":"Beim Aus- und Umbau von Straßen soll der Radverkehr gegenüber dem Autoverkehr bevorzugt werden."},
  {"id":24, "category":null, "label":"Gehalt von Lehrkräften", "text":"Lehrerinnen und Lehrer aller Schulformen sollen beim Einstiegsgehalt gleichgestellt sein."},
  {"id":25, "category":null, "label":"Verdachtsunabhängige Personenkontrollen", "text":"Die Polizei in Sachsen-Anhalt soll verdachtsunabhängige Personenkontrollen durchführen dürfen."},
  {"id":26, "category":null, "label":"Pflegende Angehörige", "text":"Für pflegende Angehörige soll das Land einen Zuschuss zum Pflegegeld zahlen."},
  {"id":27, "category":null, "label":"Bundesweites Zentralabitur", "text":"Sachsen-Anhalt soll sich für ein bundesweit einheitliches Zentralabitur einsetzen."},
  {"id":28, "category":null, "label":"Abschaffung des Verfassungsschutzes", "text":"Der Verfassungsschutz des Landes Sachsen-Anhalt soll abgeschafft werden."},
  {"id":29, "category":null, "label":"Aufforstung der Wälder", "text":"Die Aufforstung der Wälder in Sachsen-Anhalt soll bevorzugt mit einheimischen Baumarten erfolgen."},
  {"id":30, "category":null, "label":"Sanktionen bei Hartz IV", "text":"Empfängerinnen und Empfängern von Arbeitslosengeld II („Hartz IV“) sollen weiterhin die Leistungen gekürzt werden, wenn sie wiederholt Termine beim Jobcenter versäumen."},
  {"id":31, "category":null, "label":"Wahlalter", "text":"Das Wahlalter soll bei Landtagswahlen in Sachsen-Anhalt auf 16 Jahre gesenkt werden."},
  {"id":32, "category":null, "label":"Braunkohleverstromung", "text":"In Sachsen-Anhalt soll dauerhaft Strom aus Braunkohle erzeugt werden."},
  {"id":33, "category":null, "label":"Frauenhäuser", "text":"Das Land soll mehr finanzielle Mittel für Frauenhäuser bereitstellen."},
  {"id":34, "category":null, "label":"Gebühren für ein Zweitstudium", "text":"Die Gebühren für ein Zweitstudium sollen in Sachsen-Anhalt abgeschafft werden."},
  {"id":35, "category":null, "label":"Arbeitsbedingungen von Saisonarbeitskräften", "text":"Die Arbeitsbedingungen in Betrieben mit Saisonarbeitskräften sollen stärker kontrolliert werden."},
  {"id":36, "category":null, "label":"Schuldenbremse", "text":"Sachsen-Anhalt soll die Begrenzung der Neuverschuldung („Schuldenbremse“) weiterhin einhalten."},
  {"id":37, "category":null, "label":"Klimaneutralität", "text":"Sachsen-Anhalt soll spätestens 2035 klimaneutral werden."}
]
