[
  {"id":0, "category":null, "label":"Ladenöffnungszeiten", "text":"Im Saarland sollen Geschäfte ihre Öffnungszeiten an Werktagen frei festlegen dürfen."},
  {"id":1, "category":null, "label":"Französisch in der Grundschule", "text":"An Grundschulen im Saarland soll Französischunterricht ab der ersten Klasse flächendeckend angeboten werden."},
  {"id":2, "category":null, "label":"Tanzverbot an stillen Tagen", "text":"Das Tanzverbot an \"stillen Tagen\" (z.B. Karfreitag, Volkstrauertag) soll beibehalten werden."},
  {"id":3, "category":null, "label":"Integrationsprojekte", "text":"Das Saarland soll Projekte zur Integration von Ausländerinnen und Ausländern fördern."},
  {"id":4, "category":null, "label":"Windkraft", "text":"Im Saarland sollen keine weiteren Flächen für Windkraftanlagen ausgewiesen werden."},
  {"id":5, "category":null, "label":"Hürden für Volksbegehren", "text":"Die Hürden für Volksbegehren sollen gesenkt werden."},
  {"id":6, "category":null, "label":"Bedingungsloses Grundeinkommen", "text":"Das Saarland soll sich dafür einsetzen, dass alle in Deutschland Lebenden ein bedingungsloses Grundeinkommen erhalten."},
  {"id":7, "category":null, "label":"Videoüberwachung", "text":"Die Videoüberwachung im öffentlichen Raum soll ausgeweitet werden."},
  {"id":8, "category":null, "label":"Abitur nach neun Jahren", "text":"An Gymnasien soll das Abitur wieder nach neun Jahren abgelegt werden können."},
  {"id":9, "category":null, "label":"Wahlrecht für Ausländer", "text":"Alle dauerhaft im Saarland wohnenden Ausländerinnen und Ausländer sollen an Kommunalwahlen teilnehmen dürfen."},
  {"id":10, "category":null, "label":"Grunderwerbssteuer", "text":"Im Saarland soll die Grunderwerbssteuer wieder gesenkt werden."},
  {"id":11, "category":null, "label":"Adoptionsrecht", "text":"Das Saarland soll sich dafür einsetzen, dass gleichgeschlechtliche Paare gemeinsam Kinder adoptieren dürfen."},
  {"id":12, "category":null, "label":"Investition in den Flughafen", "text":"Das Land soll stärker in den Saarbrücker Flughafen investieren."},
  {"id":13, "category":null, "label":"Migranten im Polizeidienst", "text":"Im saarländischen Polizeidienst sollen mehr Menschen mit Migrationshintergrund arbeiten."},
  {"id":14, "category":null, "label":"Anzahl der Landkreise", "text":"Die Anzahl der Landkreise im Saarland soll verringert werden."},
  {"id":15, "category":null, "label":"Geisteswissenschaften", "text":"Die geisteswissenschaftlichen Fächer an der Universität des Saarlandes sollen mehr Landesmittel erhalten."},
  {"id":16, "category":null, "label":"Stadtautobahn im Tunnel", "text":"Die Saarbrücker Stadtautobahn soll in einen Tunnel verlegt werden."},
  {"id":17, "category":null, "label":"Christliche Symbole in öffentlichen Gebäuden", "text":"In öffentlichen Gebäuden sollen weiterhin christliche Symbole (z.B. Kreuz) angebracht werden dürfen."},
  {"id":18, "category":null, "label":"Frauenquote in Ministerien", "text":"Für das Leitungspersonal in den saarländischen Ministerien soll eine feste Frauenquote gelten."},
  {"id":19, "category":null, "label":"Sozialwohnungen für Deutsche", "text":"Deutsche sollen bei der Vergabe von Sozialwohnungen bevorzugt werden."},
  {"id":20, "category":null, "label":"Absenkung des Wahlalters", "text":"Bei Landtagswahlen soll das Wahlalter abgesenkt werden."},
  {"id":21, "category":null, "label":"Lehrergehalt", "text":"Grundschullehrerinnen und -lehrer sollen beim Einstiegsgehalt den Lehrerinnen und Lehrern anderer Schulformen gleichgestellt werden."},
  {"id":22, "category":null, "label":"Rückführung von Asylbewerbern", "text":"Im Härtefall soll es auch künftig Ausnahmen bei der Rückführung von abgelehnten Asylbewerbern und Asylbewerberinnen geben."},
  {"id":23, "category":null, "label":"Budget für Jugendbeiräte", "text":"Das Land soll Jugendbeiräten ein eigenes Budget zur Verfügung stellen."},
  {"id":24, "category":null, "label":"Datenschutz bei der Strafverfolgung", "text":"Bei der Verfolgung von schweren Straftaten sollen die Datenschutzrechte der Bürger stärker eingeschränkt werden können."},
  {"id":25, "category":null, "label":"Inklusion in der Schule", "text":"Alle Kinder mit und ohne Behinderungen sollen gemeinsam unterrichtet werden."},
  {"id":26, "category":null, "label":"Projekte gegen Rechtsextremismus", "text":"Projekte gegen Rechtsextremismus sollen vom Land weiterhin gefördert werden."},
  {"id":27, "category":null, "label":"Betrieb von Schwimmbädern", "text":"Der Betrieb kommunaler Schwimmbäder soll durch Landesmittel sichergestellt werden."},
  {"id":28, "category":null, "label":"Kein Islamunterricht", "text":"An saarländischen Schulen soll kein islamischer Religionsunterricht angeboten werden."},
  {"id":29, "category":null, "label":"Ökologische Landwirtschaft", "text":"Ökologische Landwirtschaft soll bei der staatlichen Förderung Vorrang vor konventioneller Landwirtschaft haben."},
  {"id":30, "category":null, "label":"Gebührenfreie Kitaplätze", "text":"Kitaplätze sollen für alle Kinder ab null Jahren gebührenfrei sein."},
  {"id":31, "category":null, "label":"Gesundheitskarte für Flüchtlinge", "text":"Flüchtlinge sollen eine Gesundheitskarte für den direkten Zugang zur medizinischen Versorgung erhalten."},
  {"id":32, "category":null, "label":"Hochschulen und Wirtschaft", "text":"Die Hochschulen des Landes sollen stärker mit der Wirtschaft kooperieren."},
  {"id":33, "category":null, "label":"Landschaft der Industriekultur Nord", "text":"Auf dem heutigen Gebiet der \"Landschaft der Industriekultur Nord\" soll kein Gewerbe angesiedelt werden."},
  {"id":34, "category":null, "label":"Eröffnung von Bordellen einschränken", "text":"Die Möglichkeit, im Saarland Bordelle zu eröffnen, soll rechtlich stärker eingeschränkt werden."},
  {"id":35, "category":null, "label":"Kohlekraftwerke", "text":"Im Saarland sollen weiterhin Kohlekraftwerke betrieben werden dürfen."},
  {"id":36, "category":null, "label":"Anbau von Cannabis", "text":"Der Anbau von Cannabis zum eigenen Bedarf soll legalisiert werden."},
  {"id":37, "category":null, "label":"Fünfprozenthürde", "text":"Die Fünfprozenthürde bei Landtagswahlen soll beibehalten werden."}
]
