[
  {"id":0, "category":null, "label":"Unterstützung der Ukraine", "text":"Deutschland soll die Ukraine weiterhin militärisch unterstützen."},
  {"id":1, "category":null, "label":"Erneuerbare Energien", "text":"Der Ausbau erneuerbarer Energien soll weiterhin vom Staat finanziell gefördert werden."},
  {"id":2, "category":null, "label":"Streichung des Bürgergelds", "text":"Das Bürgergeld soll denjenigen gestrichen werden, die wiederholt Stellenangebote ablehnen."},
  {"id":3, "category":null, "label":"Tempolimit auf Autobahnen", "text":"Auf allen Autobahnen soll ein generelles Tempolimit gelten."},
  {"id":4, "category":null, "label":"Abweisung Asylsuchender", "text":"Asylsuchende, die über einen anderen EU-Staat eingereist sind, sollen an den deutschen Grenzen abgewiesen werden."},
  {"id":5, "category":null, "label":"Begrenzung der Mietpreise", "text":"Bei Neuvermietungen sollen die Mietpreise weiterhin gesetzlich begrenzt werden."},
  {"id":6, "category":null, "label":"Automatisierte Gesichtserkennung", "text":"An Bahnhöfen soll die Bundespolizei Software zur automatisierten Gesichtserkennung einsetzen dürfen."},
  {"id":7, "category":null, "label":"Energieintensive Unternehmen", "text":"Energieintensive Unternehmen sollen vom Staat einen finanziellen Ausgleich für ihre Stromkosten erhalten."},
  {"id":8, "category":null, "label":"Rente nach 40 Beitragsjahren", "text":"Alle Beschäftigten sollen bereits nach 40 Beitragsjahren ohne Abschläge in Rente gehen können."},
  {"id":9, "category":null, "label":"Grundgesetz", "text":"Im einleitenden Satz des Grundgesetzes soll weiterhin die Formulierung „Verantwortung vor Gott“ stehen."},
  {"id":10, "category":null, "label":"Anwerbung von Fachkräften", "text":"Deutschland soll weiterhin die Anwerbung von Fachkräften aus dem Ausland fördern."},
  {"id":11, "category":null, "label":"Nutzung der Kernenergie", "text":"Für die Stromerzeugung soll Deutschland wieder Kernenergie nutzen."},
  {"id":12, "category":null, "label":"Anhebung des Spitzensteuersatzes", "text":"Bei der Besteuerung von Einkommen soll der Spitzensteuersatz angehoben werden."},
  {"id":13, "category":null, "label":"Kompetenzen in der Schulpolitik", "text":"Der Bund soll mehr Kompetenzen in der Schulpolitik erhalten."},
  {"id":14, "category":null, "label":"Rüstungsexporte nach Israel", "text":"Aus Deutschland sollen weiterhin Rüstungsgüter nach Israel exportiert werden dürfen."},
  {"id":15, "category":null, "label":"Krankenkassen", "text":"Alle Bürgerinnen und Bürger sollen in gesetzlichen Krankenkassen versichert sein müssen."},
  {"id":16, "category":null, "label":"Abschaffung der Frauenquote", "text":"Die gesetzliche Frauenquote in Vorständen und Aufsichtsräten börsennotierter Unternehmen soll abgeschafft werden."},
  {"id":17, "category":null, "label":"Ökologische Landwirtschaft", "text":"Ökologische Landwirtschaft soll stärker gefördert werden als konventionelle Landwirtschaft."},
  {"id":18, "category":null, "label":"Projekte gegen Rechtsextremismus", "text":"Der Bund soll Projekte gegen Rechtsextremismus verstärkt fördern."},
  {"id":19, "category":null, "label":"Kontrolle von Zulieferern", "text":"Unternehmen sollen weiterhin die Einhaltung der Menschenrechte und des Umweltschutzes bei allen Zulieferern kontrollieren müssen."},
  {"id":20, "category":null, "label":"Elternabhängiges BAföG", "text":"Die Ausbildungsförderung BAföG soll weiterhin abhängig vom Einkommen der Eltern gezahlt werden."},
  {"id":21, "category":null, "label":"Schuldenbremse", "text":"Die Schuldenbremse im Grundgesetz soll beibehalten werden."},
  {"id":22, "category":null, "label":"Arbeitserlaubnis für Asylsuchende", "text":"Asylsuchende sollen in Deutschland sofort nach ihrer Antragstellung eine Arbeitserlaubnis erhalten."},
  {"id":23, "category":null, "label":"Verwerfen der Klimaziele", "text":"Deutschland soll das Ziel verwerfen, klimaneutral zu werden."},
  {"id":24, "category":null, "label":"35-Stunden-Woche", "text":"In Deutschland soll die 35-Stunden-Woche als gesetzliche Regelarbeitszeit für alle Beschäftigten festgelegt werden."},
  {"id":25, "category":null, "label":"Schwangerschaftsabbruch nach Beratung", "text":"Schwangerschaftsabbrüche sollen in den ersten drei Monaten weiterhin nur nach Beratung straffrei sein."},
  {"id":26, "category":null, "label":"Nationale Währung", "text":"Der Euro soll in Deutschland durch eine nationale Währung ersetzt werden."},
  {"id":27, "category":null, "label":"Schiene vor Straße", "text":"Beim Ausbau der Verkehrsinfrastruktur soll die Schiene Vorrang vor der Straße haben."},
  {"id":28, "category":null, "label":"Ehrenamt", "text":"Ehrenamtliche Tätigkeiten sollen auf die zukünftige Rente angerechnet werden."},
  {"id":29, "category":null, "label":"Umlegung der Grundsteuer", "text":"Die Grundsteuer soll weiterhin auf Mieterinnen und Mieter umgelegt werden dürfen."},
  {"id":30, "category":null, "label":"Einschränkung des Streikrechts", "text":"Das Streikrecht für Beschäftigte in Unternehmen der kritischen Infrastruktur soll gesetzlich eingeschränkt werden."},
  {"id":31, "category":null, "label":"Volksentscheide", "text":"In Deutschland soll es auf Bundesebene Volksentscheide geben können."},
  {"id":32, "category":null, "label":"Strafrecht für unter 14-Jährige", "text":"Unter 14-Jährige sollen strafrechtlich belangt werden können."},
  {"id":33, "category":null, "label":"Abschaffung von Zöllen", "text":"Deutschland soll sich für die Abschaffung der erhöhten EU-Zölle auf chinesische Elektroautos einsetzen."},
  {"id":34, "category":null, "label":"Zweite Staatsbürgerschaft", "text":"In Deutschland soll es weiterhin generell möglich sein, neben der deutschen eine zweite Staatsbürgerschaft zu haben."},
  {"id":35, "category":null, "label":"Soziales Pflichtjahr", "text":"Für junge Erwachsene soll ein soziales Pflichtjahr eingeführt werden."},
  {"id":36, "category":null, "label":"Fossile Brennstoffe", "text":"Neue Heizungen sollen auch zukünftig vollständig mit fossilen Brennstoffen (z. B. Gas oder Öl) betrieben werden dürfen."},
  {"id":37, "category":null, "label":"Erhöhung des Mindestlohns", "text":"Der gesetzliche Mindestlohn soll spätestens 2026 auf 15 Euro erhöht werden."}
]
