[
  {"id":0, "text":"Bei der Errichtung von Windkraftanlagen in Schleswig-Holstein sollen Standorte auf dem Festland Vorrang haben."},
  {"id":1, "text":"Der Besuch einer Kita soll gebührenfrei sein."},
  {"id":2, "text":"Die \"Feste Fehmarnbeltquerung\" soll gebaut werden."},
  {"id":3, "text":"Das Land Schleswig-Holstein soll sich für einen flächendeckenden gesetzlichen Mindestlohn einsetzen."},
  {"id":4, "text":"Für die Zulassung von Glücksspielanbietern sollen strengere Regeln gelten."},
  {"id":5, "text":"Die Zuschüsse für die dänischen Schulen in Schleswig-Holstein sollen wieder erhöht werden."},
  {"id":6, "text":"Hartz-IV-Empfängern und -Empfängerinnen sollen weiterhin Leistungen gekürzt werden, wenn sie Jobangebote ablehnen."},
  {"id":7, "text":"Für den Bau von Studentenwohnheimen sollen mehr Landesmittel bereitgestellt werden."},
  {"id":8, "text":"Es soll eine feste Obergrenze für die Anzahl der Landtagsabgeordneten geben."},
  {"id":9, "text":"Alle Kinder sollen ungeachtet ihres kulturellen Hintergrundes gemeinsam unterrichtet werden."},
  {"id":10, "text":"Das Kernkraftwerk Brokdorf soll sofort abgeschaltet werden."},
  {"id":11, "text":"In Aufsichtsräten und Vorständen von Unternehmen soll eine gesetzliche Frauenquote gelten."},
  {"id":12, "text":"Bei Demonstrationen soll die Polizei weiterhin Videoaufnahmen machen dürfen."},
  {"id":13, "text":"Auch Freiberufler (z.B. Rechtsanwälte und Ärzte) sollen Gewerbesteuer zahlen."},
  {"id":14, "text":"An den Schulen Schleswig-Holsteins soll islamischer Religionsunterricht in deutscher Sprache angeboten werden."},
  {"id":15, "text":"Die ökologische Landwirtschaft soll stärker finanziell gefördert werden."},
  {"id":16, "text":"Kriminelle Jugendliche sollen bei einer Verurteilung auf Bewährung auch für kurze Zeit inhaftiert werden können (\"Warnschussarrest\")."},
  {"id":17, "text":"Die Direktwahl der Bürgermeisterinnen und Bürgermeister in Schleswig-Holstein soll abgeschafft werden."},
  {"id":18, "text":"In Schleswig-Holstein sollen an ausgewählten Schulen Hochbegabtenklassen eingerichtet werden."},
  {"id":19, "text":"In Schleswig-Holstein soll die kommunale Grundversorgung (Wasser, Strom, Gas, Abfall) vollständig in öffentlicher Hand sein."},
  {"id":20, "text":"Kindergeld soll nur an deutsche Familien ausgezahlt werden."},
  {"id":21, "text":"Schleswig-Holstein soll die Niederlassung von Ärzten und Ärztinnen im ländlichen Raum durch finanzielle Anreize unterstützen."},
  {"id":22, "text":"An Schulen soll für Berufe bei der Bundeswehr geworben werden dürfen."},
  {"id":23, "text":"Ausländerinnen und Ausländer, die bereits seit vielen Jahren geduldet in Schleswig-Holstein leben, sollen ein dauerhaftes Bleiberecht erhalten."},
  {"id":24, "text":"Das Landestheater und die Theater in Kiel und Lübeck sollen unter Beibehaltung der Spielstätten organisatorisch zusammengelegt werden."},
  {"id":25, "text":"Die Landesmittel für Frauenhäuser sollen wieder aufgestockt werden."},
  {"id":26, "text":"Der Landesverfassungsschutz soll abgeschafft werden."},
  {"id":27, "text":"Das Land soll den Anschluss regionaler Verkehrsverbünde an den Hamburger Verkehrsverbund (HVV) finanziell fördern."},
  {"id":28, "text":"Schleswig-Holstein soll sich für ein NPD-Verbot einsetzen."},
  {"id":29, "text":"An der Sanierung des Universitätsklinikums Schleswig-Holstein (UKSH) sollen auch private Investoren beteiligt werden."},
  {"id":30, "text":"In Schleswig-Holstein soll das Gymnasium als Schulform langfristig erhalten bleiben."},
  {"id":31, "text":"Mehr Menschen mit Migrationshintergrund sollen im Polizeidienst arbeiten."},
  {"id":32, "text":"Eltern sollen sich weiterhin an den Kosten für die Beförderung ihrer Kinder zur Schule beteiligen müssen."},
  {"id":33, "text":"Bei Landtagswahlen: Wählen ab 16 Jahren!"},
  {"id":34, "text":"Alle Schülerinnen und Schüler an Ganztagsschulen sollen ein kostenloses Mittagessen bekommen."},
  {"id":35, "text":"Das Land Schleswig-Holstein soll weiterhin Projekte gegen Rechtsextremismus fördern."},
  {"id":36, "text":"Für alle Kreise, Städte und Gemeinden Schleswig-Holsteins soll eine Schuldenbremse eingeführt werden."},
  {"id":37, "text":"Im Nationalpark Wattenmeer soll die Fischerei stärker eingeschränkt werden."}
]
