[
  {"id":0, "text":"\"Wir setzen die derzeitige Fahrrinnenanpassung konsequent um, denn der Hafen muss für größere Schiffe besser erreichbar sein. Die Containerschifffahrt ist auch in Zukunft eine wichtige Säule des Hafenumschlags. Es gibt keine wirtschaftlichere und umweltfreundlichere Art, eine Ware zu transportieren, als mit dem Schiff. Die maritime Logistik ist daher eine Zukunftsbranche, die uns wirtschaftliche Kraft gibt und Klimaschutz ermöglicht.\""},
  {"id":1, "text":"\"Wir haben die Mietpreisbremse 2015 in Hamburg eingeführt. Die Möglichkeit der Länder, durch Rechtsverordnung Gebiete zu bestimmen, in denen die Verordnung gilt, soll mindestens bis Ende 2025 möglich sein. Wir wollen im Falle von Neuvermietungen bestehender Wohnungen die Mietpreisbremse verschärfen.\""},
  {"id":2, "text":"\"Wir unterstützen den von SPD, CDU, Grünen und FDP beschlossenen Schulfrieden. Danach haben alle Kinder die Möglichkeit, nach 12 Jahren auf einem Gymnasium oder nach 13 Jahren auf einer Stadtteilschule das Abitur zu machen. Statt auf eine erneute Änderung der Schulorganisation, setzen wir auf eine stetige Verbesserung des Unterrichts mit kleinen Klassen in guten Räumen legen. Denn dies ist entscheidend für den Bildungserfolg aller Schülerinnen und Schüler.\""},
  {"id":3, "text":"\"In Ergänzung anderer Maßnahmen zur Bekämpfung der Straßenkriminalität leistet Videoüberwachung einen wirksamen Beitrag zur Reduzierung bestimmter Delikte. Darüber hinaus zeigen sich positive Nebeneffekte für die Strafverfolgung, da Aufnahmen der Videoüberwachung in Ermittlungsverfahren verwendet werden können. Die Ausweitung soll aber nur an besonderen Orten nach gründlicher Prüfung zum Einsatz kommen, wenn dies erforderlich ist (z.B. am Jungfernstieg).\""},
  {"id":4, "text":"\"Wir wollen in der Innenstadt mehr Aufenthaltsqualität und Raum für Fußgängerinnen und Fußgänger mit einem Netz von Flanierräumen und eine hervorragende Erreichbarkeit mit einem guten ÖPNV. Die Innenstadt baucht attraktive, durchgängige, großzügige und verkehrssichere Räume, vor allem für den Rad- und Fußverkehr. Wir wollen Anreize zur Steigerung der Innenstadtqualität und zum Verkehrsmittelumstieg durch weitere autofreie Zonen in der Innenstadt.\""},
  {"id":5, "text":"\"2011 haben wir die vom CDU/Grünen-Senat beschlossenen massiven Gebührenerhöhungen rückgängig gemacht und die Mittagessen-Gebühr abgeschafft. Das 5-stündige Angebot in Kitas und Tagespflege ist seit 2014 beitragsfrei. Seit dem 01.08.2019 sind Familien mit geringem Einkommen vollständig von Beiträgen für weitere Stunden befreit. Damit werden Hamburgs Familien finanziell sehr entlastet.\""},
  {"id":6, "text":"\"Solange sich die Verantwortlichen friedlich und gewaltfrei verhalten und aus der Roten Flora heraus keine Straftaten begangen werden, ist eine Räumung des Zentrums nicht erforderlich. Wir werden die Rote Flora in dieser Hinsicht weiterhin genau beobachten.\""},
  {"id":7, "text":"\"Der Ausbau der ökologischen Landwirtschaft ist für uns ein wichtiger Eckpunkt des Agrarpolitischen Konzepts 2025, das wir konsequent umsetzen werden. Im Obstbau haben wir das Ziel, dass bis 2025 ein Viertel der Hamburger Obstanbauflächen auf eine ökologische Bewirtschaftung umgestellt werden sollen. Bei der Vergabe städtischer Pachtflächen für die landwirtschaftliche Bewirtschaftung wird ökologisch wirtschaftenden Betrieben bei ansonsten gleicher fachlicher Eignung Vorrang eingeräumt.\""},
  {"id":8, "text":"\"Wie in allen anderen Bundesländern sowie im Bundestag hat es sich auch in Hamburg bewährt, die Ministerpräsidentin / Erste Bürgermeisterin bzw. den Ministerpräsidenten / Ersten Bürgermeister durch das Parlament wählen zu lassen.\""},
  {"id":9, "text":"\"Der Straßenraum ist sehr begrenzt und bietet keinen Platz für einen weiteren schienengebundenen Verkehrsträger. Deshalb bauen wir U- und S-Bahnen, denn sie verlaufen im Zentrum überwiegend unterirdisch. Ihre Fahrgastkapazitäten sind deutlich höher und können auch Fahrgastzuwächse in den nächsten Jahren aufnehmen.\""},
  {"id":10, "text":"\"Das Asylrecht hat für uns einen hohen Stellenwert und darf nicht durch Beliebigkeit in der Anwendung ausgehöhlt werden. Wer kein Bleiberecht in Deutschland hat, muss deshalb in sein Herkunftsland zurückkehren.\""},
  {"id":11, "text":"\"Wir wollen die Grunderwerbsteuer nicht erhöhen, weil wir den Wohnungsbau fördern, den Immobilienerwerb ermöglichen und Folgekosten für das Wohnen gering halten wollen.\""},
  {"id":12, "text":"\"Um den Fernverkehr leistungsfähiger und zuverlässiger zu machen, verlagert die Deutsche Bahn ihren Fernbahnhof Altona zum Diebsteich. Wir unterstützen diese Planung und wollen das Gebiet Mitte-Altona in diesem Zusammenhang neu entwickeln. Am Diebsteich soll nicht nur ein moderner neuer Bahnhof entstehen, sondern wir wollen zugleich das gesamte Umfeld aufwerten und für zukunftsweisende Wohnviertel entwickeln.\""},
  {"id":13, "text":"\"Die SPD will die Möglichkeiten, die der Bund zur Bekämpfung der Langzeitarbeitslosigkeit mit dem Teilhabechancengesetz geschaffen hat, besonders gut nutzen, indem wir auch in öffentlichen Unternehmen und unseren Landesbetrieben mehr geförderte Arbeitsverhältnisse schaffen. Wir werden zusätzlich aus landeseigenen Mitteln besondere Projekte unterstützen, die es ermöglichen, dass Menschen aktiviert werden, die besondere Unterstützung benötigen.\""},
  {"id":14, "text":"\"Wir treten weiterhin für konsequenten Nichtraucherschutz ein und weiten ihn auf öffentliche Räume wie Spielplätze und Haltestellen aus.\""},
  {"id":15, "text":"\"Wir unterstützen das Ziel der Bundesregierung und kritischer Bürgerinitiativen, Rüstungsexporte soweit wie möglich zu verringern und die Ausfuhr in Krisengebiete zu verhindern.\""},
  {"id":16, "text":"\"Wir fördern weiterhin konsequent Kunst und Kultur auf allen Ebenen und legen in den kommenden Jahren einen Schwerpunkt auf die Förderung kultureller Produktion in der freien Szene, der bildenden Kunst, der Musik und der Literatur. Wir stehen für die unbedingte Freiheit von Kunst und Kultur ein und bieten Künstlerinnen und Künstlern und Kreativen unserer Stadt ein kulturelles Bündnis der Vielfalt und Freiheit an, das die Kunst und die Vielfalt künstlerischen Arbeitens grundsätzlich schützen soll.\""},
  {"id":17, "text":"\"Den Obdachlosen stehen tagsüber und auch am Wochenende die Tagesaufenthaltsstätten zur Verfügung. Wenn es besonders kalt wird, bleibt das Winternotprogramm auch heute schon auch tagsüber ausnahmsweise offen.\""},
  {"id":18, "text":"\"Wir wollen in unserer wachsenden Stadt die Verkehrsinfrastruktur so ausbauen, dass es weiterhin möglich ist, auf unterschiedlichen Wegen durch die Stadt zu kommen. Bus, Bahn, Auto, Fahrrad und zu Fuß; die SPD steht für einen echten Mobilitätsmix. 2011 haben wir damit begonnen, Hamburg zu einer fahrradfreundlichen Stadt zu machen und dafür in den letzten Jahren 30 bis 40 Kilometer neue komfortable Radwege jährlich gebaut. Diesen erheblichen Ausbau des Radverkehrs werden wir fortsetzen.\""},
  {"id":19, "text":"\"Die Lehrpläne an Hamburger Schulen sollen nicht diskriminierend wirken, sondern sich an unserer vielfältigen Lebenswirklichkeit und den demokratischen Ansprüchen an Freiheit und Toleranz orientieren.\""},
  {"id":20, "text":"\"Aus der Vermummung heraus werden oft Straftaten begangen, deren Verfolgung bei einer Vermummung kaum möglich ist. Wir halten die Identifizierbarkeit auf beiden Seiten ausdrücklich für deeskalierend. Deshalb haben wir gerade eine Kennzeichnungspflicht für Polizistinnen und Polizisten in geschlossenen Einheiten eingeführt.\""},
  {"id":21, "text":"\"In Hamburg sollen die Schulgemeinschaften demokratisch und auf Grundlage der schulgesetzlichen Regelungen über das Schulessen entscheiden. Über den Ganztagsausschuss werden Schülerinnen, Schüler und Eltern in die Speiseplangestaltung eingebunden. Dabei können sich die Schulen auch für das Angebot einer veganen Mahlzeit entscheiden.\""},
  {"id":22, "text":"\"Das Fachkräfteeinwanderungsgesetz birgt auch für Hamburger Unternehmen eine große Chance. Wir werden eine zentrale Servicestelle schaffen, die zugewanderte Arbeitnehmer und Hamburger Arbeitgeber unterstützt und berät. Hier werden Visaangelegenheiten ebenso geklärt wie Fragen zur beruflichen Anerkennung von ausländischen Abschlüssen oder Fragen zur Sozialversicherung und zu den Rahmenbedingungen für einen Neustart ins Berufsleben in Hamburg.\""},
  {"id":23, "text":"\"Wir haben mit dem Kohleausstiegsgesetz beschlossen, spätestens 2030 keine Kohle mehr für die Produktion von Fernwärme einzusetzen. Stattdessen haben wir ein Fernwärmekonzept entwickelt, das den Ersatz des Kohlkraftwerks Wedel vorsieht und langfristig klimaneutral wird.\""},
  {"id":24, "text":"\"Der Besitz geringer Mengen zum Eigenbedarf ist in Hamburg straffrei. Das soll so bleiben. Die straffreien Mengen wollen wir erhöhen und das Prinzip Hilfe statt Strafe umsetzen.\""},
  {"id":25, "text":"\"Wir werden unsere Finanzpolitik als Grundlage unseres politischen Handelns auch in Zukunft am Dreiklang Investieren, Konsolidieren und Hamburgs Wachstum gestalten orientieren. Mit dem von uns eingeschlagenen konsequenten Konsolidierungs- und Wachstumskurs sowie gesetzlichen Ausgabeobergrenzen bringen wir unsere Stadt in Ordnung, tilgen alte Schulden, treffen Vorsorge für die kommenden Jahre und investieren wieder in wichtige Zukunftsprojekte.\""},
  {"id":26, "text":"\"Moorburg gehört zum Hafenerweiterungsgebiet. Der gesetzlich vorgesehene Vorrang der Hafennutzung in dem Gebiet bleibt die unverzichtbare Voraussetzung für eine langfristige Wettbewerbsfähigkeit des Hafens. Bis zu einer Inanspruchnahme des Hafenerweiterungsgebiets bleiben die Strukturen und die vorhandenen Nutzungen in Moorburg in ihrem Bestand geschützt.\""},
  {"id":27, "text":"\"Die SPD hat sich erfolgreich dafür eingesetzt, dass die Arbeitserlaubnis sehr viel schneller erteilt werden kann und niemand zu jahrelanger Untätigkeit verpflichtet wird. Eine Arbeitserlaubnis ist ab dem vierten Monat nach registrierter Ankunft möglich.\""},
  {"id":28, "text":"\"Die SPD will an den Regelungen zu den stillen Feiertagen festhalten.\""},
  {"id":29, "text":"\"Der Drittelmix beim Wohnungsneubau (ein Drittel geförderter, also sozialer Wohnungsbau, ein Drittel frei finanzierter Mietwohnungsbau, ein Drittel Eigentumswohnungsbau ) ist im Sinne der Mieterinnen und Mieter und im Sinne der nachhaltigen Stadtentwicklung mit guter sozialer Durchmischung und stabilen Nachbarschaften ein voller Erfolg. Bis zum Ende der neuen Wahlperiode wollen wir die Zahl der neuen geförderten und sog. 8-Euro-Wohnungen schrittweise bis auf 4.000 Wohnungen pro Jahr steigern.\""},
  {"id":30, "text":"\"Die aktuelle Regelung hat sich auf Länderebene und im Bund als Ausgleich zwischen angemessener Repräsentation des Wählerwillens und der Funktionsfähigkeit der Parlamente bewährt.\""},
  {"id":31, "text":"\"Wir Sozialdemokratinnen und Sozialdemokraten waren dagegen, dass die CDU sich über das klare Ergebnis des Volksentscheids hinweggesetzt und gegen den Willen der Bevölkerung die Mehrheit am Landesbetrieb Krankenhäuser verkauft hat. Wir setzen uns auch weiterhin dafür ein, dass Kernaufgaben der staatlichen Daseinsvorsorge in öffentlicher Verantwortung wahrgenommen werden.\""},
  {"id":32, "text":"\"Die in dieser Wahlperiode aufgrund der festgestellten hohen Arbeitsbelastung entstandene Diskussion über eine Vollzeit- Abgeordnetentätigkeit soll unter Abwägung aller Gesichtspunkte in einem interfraktionellen Austausch auch in der nächsten Wahlperiode fortgesetzt werden. Eine abschließende Meinungsbildung hierzu steht noch aus.\""},
  {"id":33, "text":"\"Die SPD steht dem sogenannten Containern skeptisch gegenüber. Wir halten es für wichtiger, die Lebensmittelverschwendung zu vermeiden und nicht mehr verkaufsfähige Lebensmittel an Bedürftige, zum Beispiel über die Tafeln, abzugeben. In diesem Zusammenhang kann auch die Strafverfolgung entfallen, für die es keinen sachlichen Grund gibt.\""},
  {"id":34, "text":"\"Wir setzen auf Tarife, die übersichtlich, verständlich und sozial ausgewogen sind.\""},
  {"id":35, "text":"\"Mit der BAföG-Reform 2019 haben wir die Bedarfssätze deutlich erhöht. Wir haben den Wohnzuschlag um 30 % angehoben und für weitere Leistungsverbesserungen gesorgt. Die Höhe des BAföG-Anspruchs soll aber grundsätzlich weiterhin von der Höhe des Einkommens der Eltern abhängen. Dabei haben wir aber die Einkommensfreibeträge erhöht, so dass mehr Studierende einen BAföG-Anspruch haben.\""},
  {"id":36, "text":"\"Die aktuelle Regelung zum Sonntagsfrieden ist zwischen Gewerkschaften, Kirchen und Unternehmen im Konsens und rechtsicher gefunden worden. Daran wollen wir festhalten. Die jüngsten Entscheidungen der Gerichte haben die Sonntagsöffnung nur noch in sehr engen Grenzen erlaubt.\""},
  {"id":37, "text":"\"Seit Jahren prüft der Senat alle Beschlüsse bezüglich Klimaschutz. Die CO2-Emissionen sind unter CDU-Grün gestiegen, unter unserer Regierung seit 2012 jedes Jahr gesunken. Durchschnittlich um über 400.000 t jährlich. Statt den Klimanotstand auszurufen, haben wir einen konkreten, ehrgeizigen Klimaplan beschlossen, senken die CO2-Emissionen bis 2030 um mindestens 55 % und werden möglichst bald klimaneutral. Den Klimaschutz wollen wir als Staatsziel in die Hamburgische Verfassung schreiben.\""},
  {"id":38, "text":"\"Die aktuell laufende Umsetzung der Fahrrinnenanpassung ist ein wichtiger Schritt zur Stärkung unseres Hafens und zum Erhalt der Arbeitsplätze in Hamburg. Da seit Jahren immer mehr größere Schiffe nach Hamburg kommen, sind Tiefgänge bis 14,50 Meter sowie eine stellenweise Elb-Verbreiterung entscheidend. Zukünftig muss geprüft werden, ob das Schiffwachstum (über 23.000 TEU) auf europäischer Ebene begrenzt werden kann, um somit weiteren kostspieligen infrastrukturellen Anpassungen entgegenzuwirken.\""},
  {"id":39, "text":"\"Wir setzen uns für den Erhalt der Mietpreisbremse als wohnungsmarktpolitisches Instrument zur kurzfristigen Abhilfe ein. Die Mietpreisbremse soll jedoch nicht flächendeckend, sondern wenn überhaupt nur punktuell und überlegt eingesetzt werden, um auf angespannte Bereiche des Hamburger Wohnungsmarktes reagieren zu können. Um den dringend benötigten Wohnungsneubau nicht zu gefährden, soll die Mietpreisbremse bei Entspannung der Lage wieder aufgehoben werden.\""},
  {"id":40, "text":"\"Unsere Kinder haben unterschiedliche Interessen, Fähigkeiten, Begabungen und auch die Erwartungen der Eltern sind sehr vielfältig. Daher müssen die Kinder entsprechend ihrer Talente auf ein selbstbestimmtes Leben in Beruf und Gesellschaft vorbereitet werden. Dafür brauchen wir ein differenziertes und durchlässiges Bildungssystem, das alle Kinder bestmöglich fördert. Eine Einheitsschule lehnen wir ab.\""},
  {"id":41, "text":"\"Viele Menschen fühlen sich in Hamburg unsicher. Die Gefahr, Opfer einer Straftat zu werden, ist in unserer Stadt besonders groß. Deshalb sind wir für eine Ausweitung des Videoschutzes. Videoaufzeichnungen helfen, Tatverdächtige zu ermitteln und haben eine abschreckende Wirkung auf potentielle Straftäter. Somit steigert der Videoschutz nicht nur das subjektive Sicherheitsempfinden vieler Menschen, sondern beruhigt auch objektiv die Lage, wie sich am Jungfernstieg und Hansaplatz erkennen lässt.\""},
  {"id":42, "text":"\"Als CDU haben wir das Pilotprojekt zur Erprobung umweltfreundlicher Mobilitätsformen in einem begrenzten Viertel in Ottensen unterstützt, das durch umfangreiche Anreize den Verzicht auf das eigene Auto ermöglichen soll. Vor neuen Schritten müssen zunächst die Ergebnisse des Pilotprojektes ausgewertet werden. Mit Anwohnern und Gewerbetreibenden ist bei neuen Zonen immer Einvernehmen herzustellen. Eine flächendeckend autofreie Innenstadt wird es mit uns aber nicht geben.\""},
  {"id":43, "text":"\"Wir wollen eine Verbesserung der Betreuungsqualität durch mehr Personal, bessere Personalschlüssel und gute Arbeitsbedingungen für Erzieherinnen und Erzieher. Diese Qualitätsverbesserungen und die soziale Beitragsgestaltung für längere Betreuungszeiten haben zunächst Vorrang vor einer vollständigen Beitragsfreiheit für alle Eltern.\""},
  {"id":44, "text":"\"Von der Roten Flora dürfen keine aktiven Gewalttaten organisiert oder unterstützt werden. Bei der Aufklärung von Straftaten sind die staatlichen Stellen zu unterstützen. Sollten diese Bedingungen zukünftig nachweislich nicht erfüllt werden, müssen polizeiliche und behördliche Maßnahmen entsprechend der Verhältnismäßigkeit eingeleitet werden. Am Ende kann eine Forderung nach Räumung als Konsequenz nicht ausgeschlossen werden.\""},
  {"id":45, "text":"\"Eine ausschließliche Vergabe der Agrarflächen an rein ökologisch bewirtschaftende Pächter lehnen wir ab. Eine solche Ausrichtung würde nicht nur eine unnötige Beschränkung der städtischen Entwicklungs- und Nutzungspotentiale, sondern auch eine sozial nicht vertretbare Fixierung auf eine Bewirtschaftungsform darstellen, die durch erhöhte Preise und größeren Flächenverbrauch gekennzeichnet ist.\""},
  {"id":46, "text":"\"Das Modell der parlamentarischen Demokratie hat sich in Hamburg und Deutschland bewährt. Es ist richtig, dass sich der Erste Bürgermeister regelmäßig vor der Bürgerschaft verantworten muss. Dadurch reduziert sich die Anfälligkeit für Populismus und die Kompromissfähigkeit von Parlament und Regierung wird gestärkt. Gleichzeitig wird verhindert, dass ein Bürgermeister vom Volk direkt gewählt wird, der keine Mehrheit für seine Politik im Parlament hat.\""},
  {"id":47, "text":"\"Für die Mobilitätswende setzen wir auf bezahlbare, innovative und klimafreundliche Lösungen, die das wachsende Fahrgastaufkommen bewältigen können. Mit Blick auf die besonderen Herausforderungen im Hamburger Westen sprechen wir uns für die Einführung einer regionalen MetroTramAltona aus. Dieses Projekt schafft dort eine bessere Anbindung für die über 150.000 Menschen, die in diesen Stadtteilen leben. Eine flächendeckende Einführung der Straßenbahn hingegen wollen wir nicht.\""},
  {"id":48, "text":"\"Wir wollen denen helfen, die tatsächlich Hilfe brauchen und die einen Schutzanspruch haben. Wer aber ausreisepflichtig ist, muss unser Land schnellstmöglich wieder verlassen. Dies gilt insbesondere für ausreisepflichtige Straftäter. Die konsequente Durchsetzung der Abschiebung ist elementar für das Vertrauen der Bevölkerung in den Rechtsstaat und die Akzeptanz gegenüber denjenigen, die bei uns bleiben dürfen.\""},
  {"id":49, "text":"\"Schon jetzt ist der Kauf einer Immobilie in Hamburg extrem teuer. Eine Erhöhung der Grunderwerbsteuer würde den Eigentumserwerb insbesondere für Familien noch weiter erschweren. Wir wollen aber, dass junge Familien in unserer Stadt bleiben können. Deshalb setzen wir uns für eine Entlastung beim erstmaligen Erwerb einer selbstgenutzten Immobilie ein.\""},
  {"id":50, "text":"\"Um den steigenden Passagierzahlen gerecht zu werden, wird der Fernbahnhof verlegt, während der S-Bahnhof am bisherigen Standort bestehen bleibt. Ein Neubau an anderer Stelle ist wirtschaftlich deutlich günstiger als die Sanierung der alten Anlagen. Auch werden so rund 138.000 Quadratmeter Fläche frei, wodurch 1.900 weitere Wohnungen entstehen.\""},
  {"id":51, "text":"\"Unser Ziel ist Vollbeschäftigung. Jeder Mensch soll einen sicheren Arbeitsplatz haben und aus der Langzeitarbeitslosigkeit herauskommen. Dazu haben wir auf Bundesebene verschiedene Instrumente wie besondere Coachings geschaffen, um Langzeitarbeitslosen neue Chancen zu geben. Diesen erfolgreichen Weg für reguläre Beschäftigung wollen wir weitergehen und nicht durch Steuergelder finanzierte Arbeitsplätze künstlich neu schaffen.\""},
  {"id":52, "text":"\"Eine über die aktuelle Gesetzeslage hinausgehende räumliche Beschränkung des Rauchens auf öffentlichen Plätzen ist aus unserer Sicht nicht angebracht, weil wir die Freiheitsrechte jedes Einzelnen nicht weiter einschränken wollen.\""},
  {"id":53, "text":"\"Die Bundesregierung verfolgt eine äußerst restriktive Genehmigungspolitik. Entscheidend ist, dass die Güter nicht zur Verschärfung von Krisen oder zu Menschenrechtsverletzungen beitragen. Deutschland ist in internationale Bündnisverpflichtungen eingebunden, weshalb es legitime sicherheits- und bündnispolitische Interessen gibt, die Lieferungen von Rüstungsgütern rechtfertigen können.\""},
  {"id":54, "text":"\"Die freie Kulturszene (Künstler, Tanz- und Theatergruppen) ist der produktive Nährboden der Kulturszene in Hamburg. Denn Kultur braucht nicht nur Leuchtturmprojekte, wie die Elbphilharmonie, sondern auch eine kreative Basis, die neue Impulse in die Stadt aussendet und diese damit bereichert. Eine bessere Förderung der Freien Szene ist daher unabdingbar, damit die freien Künstler eine sichere Grundlage haben, auf der sie sich entfalten können.\""},
  {"id":55, "text":"\"Wir wollen, dass niemand ohne Unterbringungsmöglichkeit bleibt und in Gefahr gerät, bei Minustemperaturen im Freien zu erfrieren. Das Winternotprogramm ermöglicht es, auch Personen unterzubringen, die keinen Rechtsanspruch auf eine Unterbringung haben. Es gibt darüber hinaus weitere Angebote wie Tagesaufenthaltsräume. Diese müssen stärker genutzt werden.\""},
  {"id":56, "text":"\"Zügig und sicher von A nach B zu kommen ist ein menschliches Grundbedürfnis, das wir allen Hamburgern garantieren wollen. Wir stehen dabei für eine Mobilität, die alle Verkehrsteilnehmer gleichberechtigt behandelt und sich an den Bedürfnissen der Menschen ausrichtet. Nicht jeder kann mit dem Fahrrad täglich zur Arbeit oder zum Einkaufen fahren. Daher haben auch der Nahverkehr und das Auto weiter seine Daseinsberechtigung. Wir stehen für einen fairen Interessenausgleich aller.\""},
  {"id":57, "text":"\"Bei den Lehrplänen sollen die Inhalte des jeweiligen Wissensbereichs und seine altersgerechte Vermittlung im Vordergrund stehen. Wir treten für eine tolerante Gesellschaft ein und lehnen jegliche Form von Diskriminierung ab.\""},
  {"id":58, "text":"\"Wird das Verbot aufgehoben, ist es für die Polizei kaum noch möglich, Straftaten, die aus einer Demonstration heraus begangen werden, zu verfolgen. Zu unserer freiheitlichen Demokratie gehört es, sein Gesicht zu zeigen und in Deutschland muss sich niemand bei der Ausübung seiner Grundrechte aus Furcht vor Konsequenzen vermummen. Diese Freiheitsrechte wollen wir erhalten und stärken.\""},
  {"id":59, "text":"\"Schulen bieten bereits jetzt die Möglichkeit, zwischen verschiedenen Essen zu wählen, darunter auch vegetarische und vegane Speisen. Schülerinnen und Schüler und deren Eltern werden dabei aktiv in die Gestaltung des Speiseplans der Hamburger Schulen eingebunden. Diese Gestaltungsfreiheit der einzelnen Schulen muss erhalten bleiben.\""},
  {"id":60, "text":"\"Um dem Fachkräftemangel entgegenzuwirken, setzen wir uns für gezielte Aus- und Weiterbildung, mehr Wohnheimplätze für Auszubildende und eine qualifizierte Zuwanderung, die sich an den Interessen unserer Wirtschaft orientiert, ein.\""},
  {"id":61, "text":"\"Der effizienteste Weg ist es, die ohnehin anfallende Abwärme des Kraftwerks Moorburg zu nutzen. Bislang wird jedes Jahr Wärmeleistung von rund einer Terawattstunde ungenutzt in die Elbe und Luft geleitet.\""},
  {"id":62, "text":"\"1994 hat das Bundesverfassungsgericht entschieden, dass § 31a Betäubungsmittelgesetz, der die Einstellung von Strafverfahren wegen des Besitzes einer geringen Menge Cannabis ermöglicht, verfassungsgemäß ist. Wir begrüßen den Beschluss der Justizministerkonferenz, bundesweit eine einheitliche Obergrenze von sechs Gramm für die geringe Menge festzulegen. Dies schafft Klarheit, erleichtert die polizeiliche Arbeit und stellt sicher, dass Cannabis nicht grundsätzlich legalisiert wird.\""},
  {"id":63, "text":"\"Haushaltsüberschüsse sollen zum Schuldenabbau eingesetzt werden; der Abbau von Schulden stärkt unser Gemeinwesen, entlastet die zukünftigen Haushalte und bringt Generationengerechtigkeit. Vergessen werden darf aber auch nicht der Abbau des vorhandenen Sanierungsstaus z.B. bei Schulen und Straßen. Und wir brauchen auch Investitionen in die Zukunftsfähigkeit unserer Stadt. Auch dafür sollen Haushaltsüberschüsse eingesetzt werden.\""},
  {"id":64, "text":"\"Die Hafenerweiterung muss vorrangig nach innen, d.h. durch Steigerung der Flächeneffizienz, erfolgen. Dazu gehören die Modernisierung bestehender Containerterminals sowie die Umstrukturierung optimierungsfähiger Areale, um neue Umschlaganlagen zu schaffen. Eine äußere Flächenerweiterung darf nur erfolgen, wenn alle anderen Möglichkeiten ausgeschöpft sind.\""},
  {"id":65, "text":"\"Die Erteilung einer Arbeitserlaubnis ist an Voraussetzungen geknüpft, die wir nicht verändern wollen. Während das Erlernen der deutschen Sprache von Anfang an wichtig ist, gilt es hier, zunächst die Bleibeperspektive zu klären. Aktuell dauert die Bearbeitung eines Asylantrages gut zwei Monate. Nach kurzer Zeit weiß der Asylsuchende, ob er eine Bleibeperspektive in Deutschland hat. In den allermeisten Fällen liegt zudem die Priorität auf dem Erlernen der deutschen Sprache.\""},
  {"id":66, "text":"\"Wir setzten uns aus Überzeugung für die Beibehaltung traditioneller und religiöser Feiertage ein, um Besinnung in gegenseitiger Rücksichtnahme zu ermöglichen, in der Gesellschaft verankerte Werte zu erhalten und ebendiese Werte weiterzugeben.\""},
  {"id":67, "text":"\"Eine über den Drittelmix hinausgehende Erhöhung des Anteils von Sozialwohnungen lehnen wir ab. Aufgrund der hierfür erforderlichen Quersubventionierung des Bauträgers und der Verteuerung der freifinanzierten Wohnungen durch jede einzelne Sozialwohnung um durchschnittlich 1.000 Euro pro Quadratmeter, zahlt der nichtsozialwohnungsberechtigte Normalverdiener letztlich doppelt einerseits mit seinen Steuern und andererseits bei Kauf und Bau. So steigen auch die allgemeinen Mieten.\""},
  {"id":68, "text":"\"Die Fünfprozenthürde hat sich als zuverlässiges Instrument bewährt, um die Funktionsfähigkeit der Parlamente zu erhalten und die Bildung stabiler Regierungen zu ermöglichen. Gerade in politisch instabilen Zeiten, in denen Regierungsbildungen schwierig sind, muss daher an der Fünfprozenthürde festgehalten werden. Deshalb setzen wir uns auch künftig für ihren Erhalt ein.\""},
  {"id":69, "text":"\"Die Krankenhäuser sind mit ihren rund 31.000 Beschäftigten das Herz der Gesundheitsmetropole Hamburg. Mit dem Bundeswehrkrankenhaus und dem Universitätsklinikum Hamburg-Eppendorf befinden sich unter den über 30 Krankenhäusern auf Hamburger Gebiet auch zwei exzellente Kliniken in öffentlicher Trägerschaft. Diese haben genauso ihre Berechtigung wie die Kliniken in freigemeinnütziger oder privater Trägerschaft. Diese Trägervielfalt ist der Grundstein für die hohe Versorgungsqualität.\""},
  {"id":70, "text":"\"Die Frage, ob die Hamburgische Bürgerschaft künftig ein Teilzeitparlament bleiben oder in ein Vollzeitparlament umgewandelt werden soll, beschäftigt Bürgerschaft, Fraktionen und Ausschüsse bereits seit einiger Zeit. Um alle Fragen der Umsetzbarkeit, der Finanzierung und aller Vor- und Nachteile gründlich zu untersuchen, wird die Bürgerschaft in der nächsten Wahlperiode eine auch mit externen Experten besetzte Kommission einsetzen. Ihr Ergebnis wird Grundlage für unsere Entscheidung.\""},
  {"id":71, "text":"\"Wir setzen uns dafür ein, dass Supermärkte und Restaurants Lebensmittel nicht wegwerfen, sondern an die Tafel und andere gemeinnützige Organisationen spenden. Wir möchten nicht, dass sich Menschen überhaupt in eine solche menschenunwürdige und hygienisch problematische Situation begeben müssen. Aber wir halten eine Straffreiheit für problematisch.\""},
  {"id":72, "text":"\"Rund 800 Millionen Euro an Fahrgeldeinnahmen kommen jedes Jahr in Hamburg zusammen. Würden diese komplett wegfallen, müssten Angebot und Qualität des öffentlichen Nahverkehrs anderweitig finanziert werden. Daher setzen wir uns als CDU für die schrittweise Einführung eines 365-Euro-Tickets ein. Dieses wäre finanziell der ideale Mittelweg zwischen zu hohen und gar keinen Fahrgeldeinnahmen und fördert die Attraktivität des öffentlichen Nahverkehrs.\""},
  {"id":73, "text":"\"Bereits 2019 hat die Bundesregierung beschlossen, die BAföG-Sätze und die Einkommensgrenzen der Eltern zu erhöhen. Für uns ist dies ein wichtiger Schritt, damit alle Studenten unabhängig vom Einkommen ihrer Eltern Leistungen in Anspruch nehmen können. Wir wollen aber, dass schwierige familiäre Umstände besser berücksichtigt werden.\""},
  {"id":74, "text":"\"Stadt, Kirchen und Gewerkschaften haben sich auf vier verkaufsoffene Sonntage im Jahr geeinigt. Sie sind an einen bestimmten Anlass geknüpft und bleiben daher eine besondere Ausnahme. An allen anderen Sonntagen gilt für uns der Sonntagsfrieden.\""},
  {"id":75, "text":"\"Den Klimawandel aufzuhalten ist ein globales Projekt. Hamburg oder generell einzelne Städte oder Gemeinden zu Notstandsgebieten zu erklären, halten wir für nicht zielführend. Dies wäre reine Symbolpolitik, die an den Tatsachen nichts ändert. Darum setzen wir auf wirksame und ausgewogene Klimaschutzmaßnahmen, die wir mit unserem Klimaschutzkonzept vorgelegt haben.\""},
  {"id":76, "text":"\"DIE LINKE steht schon der laufenden Elbvertiefung sehr kritisch gegenüber, nicht nur aus ökologischen Gesichtspunkten. Der Containerverkehr wird nicht so wachsen, wie es der völlig veraltete Hafenentwicklungsplan vorsieht. Immer größere Schiffe brauchen nicht nur tiefere Fahrrinnen, sondern auch immer längere Kais, was die Hafenunternehmen vor große und teure Probleme stellt. Eine noch tiefere Ausbaggerung der Elbe ist also nicht nur unnötig, sondern auch ökologisch und ökonomisch gefährlich.\""},
  {"id":77, "text":"\"Die Mietpreisbremse darf nicht abgeschafft werden, im Gegenteil: Sie muss endlich zu einer echten Bremse umgebaut werden! Denn es gibt zu viele Ausnahmen und Möglichkeiten, sie zu umgehen. Wir wollen die Mieter*innen in Hamburg effektiv schützen, nicht nur auf dem Papier. Wir wollen einen Mietendeckel nach Berliner Vorbild auch für Hamburg.\""},
  {"id":78, "text":"\"Je länger Schüler*innen gemeinsam lernen, desto besser für sie, für die Schulen und für unsere Gesellschaft. Daher treten wir für eine gemeinsame Beschulung bis mindestens zur 10. Klasse in einem inklusiven Schulwesen ein. In unserem Entwurf für ein neues Schulgesetz folgt auf die Grundschule eine weiterführende Schule. Ob das eine Stadtteilschule oder ein Gymnasium ist: Sie alle müssen Inklusion und Integration leisten.\""},
  {"id":79, "text":"\"In den vergangenen Jahren ist die Videoüberwachung im öffentlichen Raum wieder ausgebaut worden, so auf der Reeperbahn, am Jungfernstieg und jüngst am Hansaplatz. Sie ist ein erheblicher Eingriff in das Recht auf informationelle Selbstbestimmung. Ein kriminalpolitischer Nutzen von Videoüberwachung ist dagegen nicht belegt und wird von vielen Experten angezweifelt. Wir setzen uns daher gegen den Ausbau der Videoüberwachung ein.\""},
  {"id":80, "text":"\"Der Autoverkehr kann und muss in Bereichen mit einer guten ÖPNV-Anbindung wie der Innenstadt und innerhalb des Ring 2 verringert werden. Im ersten Schritt sollen nur noch Anwohner und mobilitätseingeschränkte Menschen sowie Fahrzeuge des Lieferverkehrs, der Ver- und Entsorgung, des Handwerks sowie Rettungswagen und Taxen dort fahren dürfen. Weniger Autoverkehr schafft Platz für Busspuren und Straßenbahnen, Rad- und Fußverkehr sowie für öffentliche Räume mit hoher Aufenthaltsqualität.\""},
  {"id":81, "text":"\"Langfristig fordert DIE LINKE gebührenfreie Ganztagsplätze für alle Kinder. Als ersten Schritt setzen wir uns für ein kostenloses Frühstück in allen Kindertagesstätten ein.\""},
  {"id":82, "text":"\"Die Rote Flora ist ein bedeutender Freiraum, der für eine alternative, linke Politik und Kultur in Hamburg notwendig ist. Sie ist ein fester Bestandteil der Stadt und muss erhalten werden.\""},
  {"id":83, "text":"\"Wir wollen die Umstellung auf ökologischen Landbau stärker fördern. Dazu gehört auch eine Teilumstellung von Betrieben. Das ist bisher nicht möglich. Auch werden bisher die höheren Investitionskosten für ökologischen Landbau nicht durch eine längere Pachtzeit gesichert. Damit wird das Investitionsrisiko für Familienbetriebe unkalkulierbar. Hier setzen wir stattdessen auf bestehende ökologische Vorgaben jenseits einer Ökozertifizierung.\""},
  {"id":84, "text":"\"Direkte Demokratie ist ein wichtiges Mittel für die Beteiligung der Bürger*innen an gesellschaftlichen Entscheidungen. Volksentscheidungen in Sachfragen sollten dringend ausgebaut werden. Direkte Personenwahlen stehen für DIE LINKE dabei nicht im Vordergrund.\""},
  {"id":85, "text":"\"Der Bau von einem Kilometer U-Bahnstrecke kostet 200 Millionen Euro, ein Kilometer oberirdischer Stadtbahn mit 20 Millionen Euro nur ein Zehntel - und ist wesentlich schneller zu bauen. Die Stadtbahn kann auf wichtigen Querverbindungsstrecken wie dem Ring 2 oder Ring 3 und auch auf den Einfallsstraßen den Verkehr verbessern. Sie nimmt zwar dem Autoverkehr Platz weg, schafft aber gleichzeitig eine attraktive Alternative für die Fortbewegung in der Stadt.\""},
  {"id":86, "text":"\"Kein Mensch ist illegal! Das Recht zu fliehen ist u.a. in der Genfer Flüchtlingskonvention garantiert. Diese Garantie wird durch die EU und ein zunehmend die Menschenrechte verletzendes Asyl- und Aufenthaltsrecht ausgehebelt. Das lehnen wir ab. Wir kämpfen für ein humanitäres und wirksames Bleiberecht. Wir wollen eine solidarische Stadt, aus der nicht abgeschoben wird, eine Stadt, die allen hier lebenden Menschen Teilhabe und gleichen Zugang zu Wohnen, Bildung, Arbeit ermöglicht.\""},
  {"id":87, "text":"\"Die Grunderwerbssteuer auf Immobilien soll von derzeit 4,5 auf sechs Prozent erhöht werden, wie das schon in den umliegenden Bundesländern der Fall ist. Dadurch bekäme Hamburg jährliche Mehreinnahmen von rund 220 Millionen Euro. Dazu wollen wir eine sozial gestaffelte Freistellungsregelung, damit Menschen mit kleinen und mittleren Einkommen einfacher als bisher eine privat genutzte Wohnimmobilie erwerben können.\""},
  {"id":88, "text":"\"Die Verlegung des Fern- und Regionalbahnhofs Altona zum kleineren Standort Diebsteich entlastet weder den Hauptbahnhof, noch schafft sie ein attraktives und ausbaufähiges Angebot. Für eine Verkehrswende werden die größeren Gleiskapazitäten in Altona dringend benötigt. Es ist völlig widersinnig einen barrierefreien, zentral gelegenen Bahnhof mit Busbahnhof und vielfältiger Infrastruktur in der Nachbarschaft zum Diebsteich zu verlagern. Deshalb muss der Fernbahnhof Altona erhalten bleiben.\""},
  {"id":89, "text":"\"Die Integration in den Arbeitsmarkt ist vor allem für Langzeiterwerbslose sehr schwer. Durch öffentlich geförderte Stellen kann der Einstieg in Arbeit erleichtert werden. Selbst wo das nicht gelingt, bedeutet tariflich entlohnte und sozialversicherungspflichtige Arbeit sowohl Armutsbekämpfung als auch die Ermöglichung von Teilhabe am gesellschaftlichen Leben. Deshalb sollte auch längerfristige oder gar unbefristete geförderte Beschäftigung möglich werden.\""},
  {"id":90, "text":"\"Ein generelles Verbot finden wir nicht zielführend. Einzelne Maßnahmen, wie z.B. Rauchverbot auf Spielplätzen, können durchaus sinnvoll sein. Viel wichtiger ist aus unserer Sicht aber ein Werbeverbot für Tabakprodukte.\""},
  {"id":91, "text":"\"Rüstungsgüter und Munition, die auch über den Hamburger Hafen exportiert werden, bringen Krieg, Tod und Leid für unzählige Menschen in aller Welt. Rüstungsexporte aus Deutschland sollen ausnahmslos verboten werden. Als ersten Schritt fordern wir das sofortige Verbot des Exports von Rüstungsgütern über den Hamburger Hafen.\""},
  {"id":92, "text":"\"Die Freie Kulturszene unterstützen wir schon seit Jahren. Es freut uns, dass seitdem einige neue Förderinstrumente dazu gekommen sind. Aber: Hamburg ist teuer und freie Künstler*innen brauchen gute Arbeitsbedingungen ob in der Tanz-, Theater-, Musikszene oder in der bildenden Kunst. Wir wollen nicht, dass Künstler*innen sich selbst ausbeuten müssen. Wir brauchen verlässlichere Förderstrukturen und deutlich mehr Mittel für KünstlerInnen, Projekte, freie Gruppen und ihre Spielstätten.\""},
  {"id":93, "text":"\"Ja, unbedingt. Es gibt keinen vernünftigen Grund, Obdachlose im Winter jeden Morgen wieder in die Kälte zu schicken. Winterliche Temperaturen sind auch tagsüber für Leib und Leben eine Gefahr. Um Obdachlose vor dem Erfrieren zu schützen und ihnen Gelegenheit für Ruhe und Erholung zu geben, muss das Winternotprogramm ganztägig geöffnet werden.\""},
  {"id":94, "text":"\"Der Ausbau der Fahrradwege und -straßen in Hamburg geht viel zu langsam und defensiv. DIE LINKE will ein flächendeckendes Radverkehrsnetz mit breiten und geschützten Radwegen und Fahrradstraßen. Dazu muss der Autoverkehr Flächen abgeben. Zusätzlich muss die Nutzung von Fahrrädern günstiger und attraktiver gemacht werden, zum Beispiel durch mehr Fahrradleihstationen. Ziel ist, dass - wie in Kopenhagen - mehr als die Hälfte aller Wege mit dem Rad zurückgelegt wird.\""},
  {"id":95, "text":"\"Die Wirklichkeit der heutigen Familien ist weitaus vielfältiger als das traditionelle Rollenbild. Dieses geht, wenn man Tradition ernst nimmt, sowieso über die bürgerliche Kleinfamilie hinaus. Heutzutage ein pseudo-traditionelles Familienbild zu propagieren geht an der Lebensrealität vieler Kinder und Jugendlicher vorbei. Ein diverses Familienbild kann den jungen Menschen auch Möglichkeiten eröffnen, eigene, ihren Herzenswünschen und Sehnsüchten entsprechende Familien zu bilden.\""},
  {"id":96, "text":"\"Das Hamburger Versammlungsgesetz muss generell versammlungsfreundlicher ausgestaltet werden. Deshalb soll auch das Vermummungsverbot als Straftatbestand abgeschafft werden. Denn die Hamburger Polizei beruft sich darauf, bei Vermummung stets sofort eingreifen zu müssen, auch wenn der Einsatz völlig unverhältnismäßig ist. Dagegen stuft z.B. Schleswig-Holstein Vermummung als Ordnungswidrigkeit ein die Polizei kann dann unter bestimmten Voraussetzungen eingreifen, muss es nicht.\""},
  {"id":97, "text":"\"Auch wenn eine bewusste und nachhaltige Ernährung in den Schulen thematisiert und auch angeboten werden soll, kann die konkrete Entscheidung, eine vegane Mahlzeit anzubieten, im Rahmen ihrer Selbstverwaltung den Hamburger Schulen überlassen werden.\""},
  {"id":98, "text":"\"Es muss mehr für die Qualifizierung der hier lebenden Menschen unternommen werden - und zwar auch von Menschen mit so genannter 'unsicherer Bleibeperspektive'. Einerseits Menschen abzuschieben und andererseits Menschen nach Bedarf herzuholen, ist zynisch. Es spricht aber natürlich nichts gegen den Abbau bürokratischer Hürden für Menschen, die von sich aus als Fachkräfte nach Hamburg kommen wollen.\""},
  {"id":99, "text":"\"Die städtischen Kohleheizkraftwerke müssen bis 2025 (Wedel) bzw. 2026 (Tiefstack) ersetzt bzw. auf kohlefreien Betrieb umgestellt werden. Ein Anschluss Moorburgs an das Fernwärmenetz würde aber bedeuten, dass Kohlewärme bis 2038 im stadteigenen Wärmenetz verwendet werden muss. Wir fordern dagegen, den Kohleausstieg viel früher umzusetzen, um die Klimaziele erreichen zu können.\""},
  {"id":100, "text":"\"Menschen, die Drogen konsumieren, dürfen nicht länger stigmatisiert und kriminalisiert werden. Verbote konnten weder das Angebot noch die Nachfrage nach strafbaren Substanzen einschränken. Die Kriminalisierung von Cannabis führt vielmehr zu einem unkontrollierten Schwarzmarkt ohne jeglichen Jugend- und Verbraucherschutz. Statt Repression müssen Prävention und Gesundheitsschutz im Mittelpunkt stehen.\""},
  {"id":101, "text":"\"Hamburg braucht dringend Investitionen in Bildung, Umwelt- und Klimaschutz, den Ausbau des Öffentlichen Personennahverkehrs und die soziale Infrastruktur. Die Schuldenbremse verhindert all das, daher will DIE LINKE sie abschaffen. Wir unterstützen die Volksinitiative 'Schuldenbremse streichen!', die sie aus der Hamburgischen Verfassung streichen will.\""},
  {"id":102, "text":"\"Es gibt derzeit ausreichend freie Flächen im mittleren Hafen und der platzfressende Containerverkehr wird nicht so wachsen, wie man sich es im dringend zu überarbeitenden Hafenentwicklungsplan vorstellte. Bei Logistikansiedlungen, wie jetzt im Vollhöfner Wald ins Auge gefasst, ist eher zu überlegen, ob sie im für die Nutzer*innen sehr billigen Hafengebiet anzusiedeln sind.\""},
  {"id":103, "text":"\"Ja, denn lange Wartezeiten und bürokratische Hürden bei der Arbeitsaufnahme erschweren die schnelle Integration von Geflüchteten in den Arbeitsmarkt. Die Phase des Ankommens wird durch langes Warten auf Sprachkurse, Genehmigung einer Arbeitsaufnahme etc. erschwert und verzögert. Bei einer schnellen Arbeitsaufnahme sollten aber zugleich Spracherwerb und Qualifizierung gewährleistet sein. Außerdem braucht es eine Kontrolle, die Dumping-Löhne unterbindet.\""},
  {"id":104, "text":"\"Jede Person soll selbst entscheiden können, ob und wie sie einen Feiertag begeht. Das staatlich verordnete Tanzverbot steht im Widerspruch zu diesem Selbstbestimmungsrecht und zwingt auch nicht-religiösen bzw. nicht-christlichen Menschen ein Gebot des christlichen Glaubens auf.\""},
  {"id":105, "text":"\"In Hamburg haben vierzig Prozent der Haushalte (368.000 Haushalte) ein so geringes Einkommen, dass sie eine Sozialwohnung beanspruchen könnten. Doch es gibt nur noch knapp 80.000 Sozialwohnungen. Deshalb müssen viel mehr davon gebaut werden.\""},
  {"id":106, "text":"\"Zugangshürden sind Demokratiehürden. Zu einer freien Wahl, bei der die Gleichheit der Stimmen garantiert ist, gehört es, sich für eine Partei entscheiden zu können, ohne Angst zu haben, dass die abgegebene Stimme wegen einer Sperrklausel ungültig wird. Die angebliche Funktionsfähigkeit des Parlaments ist kein ausreichender Grund, die garantierten Grundsätze der freien und gleichen Wahl dauerhaft auszuhebeln.\""},
  {"id":107, "text":"\"DIE LINKE fordert den Rückkauf bzw. die Enteignung der privatisierten Krankenhäuser, um wieder mehr Einfluss auf die Patientenversorgung und Arbeitsbedingungen zu erlangen. Gesundheit ist keine Ware. Die Patient*innen dürfen nicht befürchten müssen, dass ihre Behandlung von ökonomischen Motiven abhängig ist.\""},
  {"id":108, "text":"\"Die Arbeitsweise der Bürgerschaft ist in der jetzigen Form nicht mehr zeitgemäß. Entscheidend ist, wie unser Landesparlament so gestärkt werden kann, dass es endlich seinen Auftrag als demokratisches Kontrollorgan auch bei sehr komplexen Vorgängen wie zum Beispiel der HSH Nordbank effektiv erfüllen kann. Eine umfassende Reform unseres Parlaments muss aber mit ausreichend Zeit und viel Expertise ergebnisoffen behandelt werden. Schnellschüsse helfen da nicht weiter.\""},
  {"id":109, "text":"\"Das Problem der Überproduktion von Lebensmitteln lässt sich in Hamburg allein nicht lösen. Aber gegen die Verschwendung, lässt sich etwas tun! Das Retten von Lebensmitteln aus Mülltonnen ('containern') muss straffrei werden. Noch besser ist, wenn Lebensmittel mit abgelaufenem Verfallsdatum, die aber noch essbar sind, gar nicht erst im Müll landen, sondern kostenfrei an Bedürftige abgegeben werden.\""},
  {"id":110, "text":"\"Mobilität muss für alle Menschen möglich sein, das ist auch eine soziale Frage. Zu viele Menschen verzichten wegen der hohen Fahrpreise auf eine Beteiligung an Kultur und Bildung in dieser Stadt. Für Schülerinnen, Rentner sowie Beziehende von Arbeitslosengeld II und Grundsicherung soll die Jahreskarte sofort kostenfrei werden. In einem zweiten Schritt, bis 2025, strebt DIE LINKE einen für Alle vollkommen kostenlosen öffentlichen Nahverkehr an.\""},
  {"id":111, "text":"\"In Hamburg müssen Studierende überdurchschnittlich viel Geld vor allem für Miete aufbringen. Wer keine reichen Eltern hat, muss mehr jobben und hat weniger Zeit fürs Studium. Deshalb muss Hamburg sich auf Bundesebene dafür einzusetzen, dass die Wohnkostenpauschale im BAföG den realen Wohnkosten angepasst wird und BAföG als elternunabhängiger, rückzahlungsfreier Vollzuschuss gewährt wird.\""},
  {"id":112, "text":"\"Der Schutz der Arbeitnehmer*innen hat Priorität vor einer weiteren Ausdehnung der Öffnungszeiten, vor allem an Sonntagen. Weder helfen noch mehr verkaufsoffene Sonntage im Wettbewerb mit dem Onlinehandel, noch wird dadurch der Umsatz der Geschäfte über das Jahr gesehen erhöht. Deshalb haben wir auch dem 'Hamburger Sonntagsfrieden' zugestimmt, mit dem es vier verkaufsoffene Sonntage in der Stadt gibt. Mehr ist aus unserer Sicht nicht nötig und nicht vertretbar.\""},
  {"id":113, "text":"\"Die Ergebnisse bei der Reduzierung der CO2-Emissionen sind völlig unzureichend, Sanktions- und Kontrollmechanismen fehlen und der Zeitdruck zur Einhaltung der Klimaziele wird immer größer. Deshalb muss Hamburg den Klimanotstand erklären. Die Zivilgesellschaft muss bei der Erarbeitung von wirksamen Maßnahmen einbezogen werden, wir brauchen wirksame Kontrollen der Maßnahmen und ordnungspolitische Vorgaben ohne Ausnahmen, wie sie derzeit für Flughafen, Hafen und Individualverkehr gelten.\""},
  {"id":114, "text":"\"Die FDP fordert die zügige Durchführung der begonnenen Maßnahmen zur Anpassung der Fahrrinne, um die sichere und zügige Abwicklung des Schiffsverkehrs auf der Elbe mit den heute bekannten Schiffstypen mit voller Beladung zu ermöglichen. Die Zukunft des Hamburger Hafens und die Wirtschaftskraft unserer Stadt hängen davon ab.\""},
  {"id":115, "text":"\"Die FDP will die Hamburger Mietpreisbremse aufheben. Denn sie ist tatsächlich eine Wohnraumbremse, weil sie Investitionen in mehr Wohnraum und die Modernisierung des Bestandes verhindert. Gerade Privatpersonen überlegen sich im Moment genau, ob sich Investitionen noch lohnen. Wenn sich Vermieter aus dem Markt zurückziehen, verknappt sich das Wohnungsangebot weiter.\""},
  {"id":116, "text":"\"Die FDP lehnt die Einheitsschule ab und steht zu dem in der Bürgerschaft vereinbarten Schulstrukturfrieden, der weiterhin die zwei Säulen Gymnasien und Stadtteilschulen ab Klasse 5 vorsieht und in beiden Schulformen Abschlüsse bis zum Abitur ermöglicht. Mehr Qualität im Schulunterricht: In den parteiübergreifenden Verhandlungen hat die FDP maßgebliche Verbesserungen für einen besseren Schulunterricht, die Bekämpfung des Unterrichtsausfalls sowie für ein professionelles Schulmanagement erzielt.\""},
  {"id":117, "text":"\"Die Videoüberwachung soll sich auf erkannte Kriminalitätsschwerpunkte und besondere Sicherheitslagen konzentrieren, um eine effiziente Verbrechensbekämpfung und die Aufrechterhaltung der Sicherheit bei Gefährdungslagen zu unterstützen. Das Sicherheitsgefühl der Menschen wollen wir durch eine bessere Beleuchtung von öffentlichen Straßen und Plätzen steigern.\""},
  {"id":118, "text":"\"Die FDP lehnt eine pauschale Forderung zur Verdrängung des Autoverkehrs durch autofreie Zonen ab. Alle Stadtteile und Quartiere müssen für den Autoverkehr erreichbar sein. Autofreie Zonen können lokal eine Bereicherung sein oder auch nicht. Sie dürfen jedoch nicht instrumentalisiert werden, um eine Anti-Autofahrer-Politik durchzusetzen. Wir werden der Einführung von autofreien Zonen nur zustimmen, wenn der anliegende Einzelhandel und die Anwohner einverstanden sind.\""},
  {"id":119, "text":"\"Die Elternbeiträge für heute entgeltpflichtige Betreuungsangebote in Kitas sollen weiterhin sozial gestaffelt entrichtet werden. Statt Kostenfreiheit für alle Kinder setzt sich die FDP für eine bedarfsgerechte Ausstattung der Kitas mit Personal und kindgerechter Einrichtung ein. Hier besteht in Hamburg der größte Handlungsbedarf. Zudem sind in neuen Stadtteilen sowie den Quartieren mit wachsender Bevölkerung zusätzliche Kitas einzurichten.\""},
  {"id":120, "text":"\"Nach den Beschlüssen der Bezirksversammlung Altona ist auf dem Areal am Schulterblatt ein Kulturzentrum vorgesehen. Bei der Roten Flora muss gelingen, was bei anderen Kulturzentren ebenso klappt. Recht und Gesetz müssen für alle gelten. Doch haben die Nutzer der Roten Flora weder einen Gewaltverzicht noch die Bereitschaft zum Abschluss eines Mietvertrags erklärt. Eine vertragliche Regelung zwischen den Nutzern und der Stadt mit allen dazugehörigen Rechten und Pflichten muss das Ziel sein.\""},
  {"id":121, "text":"\"Die FDP setzt sich insbesondere bei der Vergabe städtischer Pachtflächen für die Gleichbehandlung konventionell und ökologisch wirtschaftender Betriebe ein. Vorgaben für die Wirtschaftsweise bei der Verpachtung von städtischen Flächen lehnen wir ab. Dieses insbesondere aus dem Grund, dass nur wenige Betriebe ausschließlich auf städtischen Pachtflächen wirtschaften, sondern überwiegend auch private Flächen zugepachtet haben.\""},
  {"id":122, "text":"\"Mit der Parlamentsreform in den 90er Jahren ist die Stellung und Verantwortung des Ersten Bürgermeisters bzw. der Ersten Bürgermeisterin durch die Verleihung der Richtlinienkompetenz für die Politik des Senats erheblich gestärkt worden. Diese Kompetenz kann er bzw. sie aber nur wirksam ausüben, wenn er bzw. sie sich für den Zeitraum einer Legislaturperiode auf eine handlungsfähige, seine Politik tragende Mehrheit der Bürgerschaft stützen kann.\""},
  {"id":123, "text":"\"Wegen des begrenzt verfügbaren Straßenraums lehnt die FDP die Wiedereinführung der Straßenbahn in Hamburg konsequent ab. Sie liefe einem leistungsfähigen ÖPNV zuwider. Stattdessen setzen wir uns für den Ausbau der Eilbuslinien ein, um Querverbindungen zu verstärken und Schnellbahnen durch einen leistungsfähigen Ring zu verbinden.\""},
  {"id":124, "text":"\"Sobald die Ausreisepflicht aufgrund mangelnder Gründe für die Gewährung eines weiteren Aufenthalts festgestellt ist und keine humanitären Gründe für eine weitere Duldung vorliegen, muss die Ausreise konsequent eingeleitet werden.\""},
  {"id":125, "text":"\"Die FDP lehnt die Erhöhung der Grunderwerbssteuer ab, weil sie den Bau preisgünstigen Wohnraums und die Bildung von Wohneigentum erschwert. Die Bildung von Wohnungseigentum soll durch einen Grunderwerbsteuerfreibetrag für die erste, selbst genutzte Wohnimmobilie steuerlich gefördert werden. Die aktuelle Grunderwerbsteuer in Höhe von 4,5 Prozent des Kaufpreises einer Immobilie soll nicht erhöht werden.\""},
  {"id":126, "text":"\"Die FDP unterstützt die weit vorangeschrittenen Pläne zur Verlegung des Fernbahnhofs. Sie ermöglicht eine schnellere Abwicklung des zunehmenden Bahnverkehrs, eine Vitalisierung des Diebsteichareals und eröffnet Chancen, die nicht mehr benötigten Bahnanlagen am heutigen Bahnhof für Wohnungsbau und Gewerbe zu erschließen. Bedingung für unsere Unterstützung ist die Schaffung leistungsfähiger S-Bahnverbindungen zwischen dem Hamburger Westen und dem neuen Fernbahnhof.\""},
  {"id":127, "text":"\"Langzeitarbeitslose sollen verstärkt die Möglichkeit erhalten, einen qualifizierten Berufsabschluss nachzuholen, anstatt von einer Maßnahme in die nächste übergehen zu müssen. Die FDP will einen Modellversuch starten, der es auch Langzeitarbeitslosen ermöglicht, einen Facharbeiterabschluss in Etappen zu erreichen. Die Beschäftigungsförderung muss dabei unternehmensnah und weniger über staatliche Beschäftigungsträger gestaltet werden, um die Integration in den Arbeitsmarkt zu fördern.\""},
  {"id":128, "text":"\"Die FDP setzt auf die Vernunft der Menschen, gesundheitsbewusst zu leben. Dazu gehört auch die Rücksichtnahme auf die Mitmenschen im Umgang miteinander. Das gilt auch für das Rauchen in der Öffentlichkeit. Sonderzonen für Raucher auf öffentlichen Plätzen sind dafür nicht nötig.\""},
  {"id":129, "text":"\"Hamburg betreibt einen Universalhafen, zu der auch die Ausführung von Rüstungsgütern gehört. Die Verantwortung für den ordnungsgemäßen Ablauf und die Einhaltung der Ausfuhrbestimmungen liegt bei der Bundesregierung.\""},
  {"id":130, "text":"\"Zur weltoffenen Kulturmetropole Hamburg gehört eine freie, vielfältige und innovative Kulturszene in den Stadtteilen, die das Gemeinschaftsgefühl entstehen lässt und die persönliche Identifikation der Menschen mit ihrem Quartier stärkt. Vielfältige interkulturelle Angebote in den Stadtteilen sind ein wichtiges Element, um Menschen dort zusammenzubringen, wo sie leben und arbeiten. Diese Anstrengungen sollen durch eine stärkere Förderung aus dem städtischen Haushalt honoriert werden.\""},
  {"id":131, "text":"\"Die FDP will die Bedingungen des Betriebs der Unterkünfte für eine Ganztagsöffnung evaluieren, mit dem Ziel, zumindest einen Teil der Einrichtungen insbesondere bei harten Wetterlagen tagsüber zu öffnen.\""},
  {"id":132, "text":"\"Die FDP lehnt die symbolisch geführte Debatte 'Fahrrad gegen Auto' ab. Unsere Metropole lebt von der Mobilität der Menschen und von einem funktionierenden Wirtschaftsverkehr. Somit sind Investitionen in die öffentliche Verkehrsinfrastruktur für alle Verkehrsträger erforderlich. Der finanzielle Schwerpunkt wird in den nächsten Jahrzehnten in einem massiven Ausbau der U- und S-Bahntrassen liegen.\""},
  {"id":133, "text":"\"Mit den Lehrplänen an Hamburger Schulen soll kein bestimmtes Familienbild verordnet werden. Sie sollten vielmehr berücksichtigen, dass das Zusammenleben in unserer Gesellschaft heute neben traditionellen Familien auch von unterschiedlichen Verantwortungsgemeinschaften getragen wird, z.B. von Patchwork-Familien, gleichgeschlechtlichen Partnerschaften mit Kindern und auch von generationsübergreifenden Lebensgemeinschaften.\""},
  {"id":134, "text":"\"Zur friedlichen Ausübung des Demonstrationsrechts gehört für die FDP das Zeigen des Gesichts.\""},
  {"id":135, "text":"\"Ein qualitativ hochwertiges Essen in den Schulkantinen soll eine Auswahlmöglichkeit für die Mahlzeiten vorsehen. Dazu gehören auch vegetarische und vegane Gerichte. Dies erfordert eine Umstellung des Angebots in vielen Schulkantinen. Die Auswahlmöglichkeit und die Aufklärung über die Nährwerte des Angebots sind der FDP für die Gewährleistung einer gesunden Ernährung der Schülerinnen und Schüler wichtig.\""},
  {"id":136, "text":"\"Die FDP will Fachkräfte und Auszubildende aus dem deutschsprachigen Raum sowie dem Arbeitsmarkt der EU gezielt ansprechen. Verbleibende Engpässe wollen wir durch gezielte Anwerbung außerhalb der EU schließen. Hierfür wollen wir schon in den Heimatländern gezielt über die Metropolregion Hamburg informieren und Fachkräfte und Auszubildende anwerben. Die Auswahl gut ausgebildeter Fachkräfte soll dabei mithilfe eines transparenten Punktesystems nach kanadischem Vorbild geschehen.\""},
  {"id":137, "text":"\"Das Fernwärmekonzept der FDP sieht für Hamburg die schnellstmögliche Errichtung einer Fernwärmetrasse unter der Elbe nach Altona und die Abschaltung des alten Kohlekraftwerks Wedel vor. Um es zu ersetzen, soll das Kraftwerk Moorburg optimal genutzt und dafür auf den Neubau eines Gaskraftwerks auf der Dradenau verzichtet werden.\""},
  {"id":138, "text":"\"Die Cannabis-Prohibition gilt angesichts von rund vier Millionen Konsumenten in Deutschland als gescheitert. Deshalb will die FDP eine kontrollierte Abgabe von Cannabis an Erwachsene in Apotheken und speziell lizensierten Geschäften erreichen. Sollte auf Bundesebene der rechtliche Rahmen für Modellprojekte geschaffen werden, soll Hamburg sich um die Durchführung eines solchen Modellprojektes bewerben.\""},
  {"id":139, "text":"\"Die FDP steht für eine nachhaltige Politik, die rechnen kann. Die Entschuldung der Stadt hat für uns daher die höchste Priorität. Haushaltsüberschüsse sind vorrangig für den Schuldenabbau zu verwenden, weil die Entlastung von Zinszahlungen Freiräume für die Finanzierung der Regelaufgaben der Stadt ermöglicht und für Generationengerechtigkeit sorgt.\""},
  {"id":140, "text":"\"Die FDP setzt sich dafür ein, dass die Hafenerweiterung nach Moorburg als Option möglich bleibt. Dies gehört zu einem langfristig angelegten Hafenentwicklungskonzept, das auch die Vorhaltung von Flächenreserven und Erweiterungsmöglichkeiten beinhalten muss.\""},
  {"id":141, "text":"\"Die FDP setzt sich für eine generelle Arbeitserlaubnis für Asylsuchende ein. Arbeit ist eine hervorragende Möglichkeit der Integration und zur Förderung des Spracherwerbs. In Zeiten des Fachkräftemangels und angesichts der Alterung der Gesellschaft wäre eine Arbeitserlaubnis für alle menschenwürdiger und würde die Staatskasse entlasten. Zudem spricht sich die FDP analog der Auszubildendenduldung auch für einen besseren Schutz Studierender während ihrer Ausbildung aus.\""},
  {"id":142, "text":"\"Jedem, der Karfreitag und Totensonntag still begehen möchte, soll die Möglichkeit dazu gegeben werden. Daraus leitet sich aber noch kein Anspruch ab, dass die ganze Stadt diesen Tag in Ruhe begehen muss. Die Begehung von stillen Feiertagen wird aus Sicht der FDP ausreichend geschützt, wenn am Karfreitag und Totensonntag Veranstaltungen verboten werden, die Gottesdienste, andere religiöse Veranstaltungen oder Feierstunden von Weltanschauungsgemeinschaften stören.\""},
  {"id":143, "text":"\"Hamburg sieht sich einer wachsenden Nachfrage nach Wohnungen unterschiedlichen Typs, Größe und Preislagen in allen Bezirken der Stadt ausgesetzt. Notwendig ist daher ein differenziertes und nachhaltig geplantes Bauprogramm in allen Segmenten und Preiskategorien, an dem sich private Investoren, Wohnungsbaugenossenschaften und öffentliche Wohnungsbauunternehmen beteiligen. Die FDP bekennt sich zum stadtweiten Konsens des sogenannten Drittel-Mixes beim Wohnungsneubau auf städtischen Flächen.\""},
  {"id":144, "text":"\"Die FDP spricht sich für die Beibehaltung der Fünfprozenthürde aus, damit die Hamburgische Bürgerschaft ein handlungsfähiges Parlament bleibt.\""},
  {"id":145, "text":"\"Die FDP lehnt eine Rekommunalisierung von Krankenhäusern ab. Hamburg verfügt über ein großes Angebot leistungsfähiger Kliniken in privater und freigemeinnütziger Trägerschaft. Die Vergangenheit lehrt, dass Krankenhäuser in öffentlicher Trägerschaft nicht zu einer besseren Gesundheitsversorgung der Menschen führen.\""},
  {"id":146, "text":"\"Die FDP spricht sich gegen die Umwandlung von einem Teilzeit- zum Vollzeitparlament aus, um weiterhin auch Berufstätigen die Ausübung eines Bürgerschaftsmandats zu ermöglichen. Offen steht die FDP aber der Idee gegenüber, das Teilzeitparlament zu einem Hauptzeitparlament weiterzuentwickeln, um der hohen Arbeitsbelastung in den Abendstunden begegnen zu können.\""},
  {"id":147, "text":"\"12,7 Mio. Tonnen Lebensmittel landen jährlich im Müll. Zugleich gibt es Menschen, die nicht ausreichend Nahrung zur Verfügung haben. Eine Entkriminalisierung des Containerns greift aber zu kurz, da die gesundheitlichen Risiken im Hinblick auf Haltbarkeit und Hygiene nicht ausgeräumt werden. Die FDP wirbt dafür, abgelaufene, aber unverdorbene Lebensmittel nicht achtlos wegzuwerfen. Über soziale Einrichtungen können Lebensmittel verteilt werden, ohne dass dafür in Mülltonnen gesucht werden muss.\""},
  {"id":148, "text":"\"Die FDP tritt für den Ausbau des ÖPNV in unserer Metropole und damit für einhergehende massive Investitionen in neue S- und U-Bahntrassen ein. Die ÖPNV-Kunden müssen einen angemessenen Kostenbeitrag für die Nutzung eines modernisierten, sicheren und pünktlichen ÖPNV tragen, weil eine ausschließliche Finanzierung aus dem Haushalt weder möglich noch gerechtfertigt ist.\""},
  {"id":149, "text":"\"Die FDP setzt sich für ein elternunabhängiges BAföG ein, das allen einen Zugang zum Studium ermöglicht. 200 Euro im Monat sollen direkt an Studierende unter 25 Jahren fließen. 200 Euro Zuschuss gibt es bei Nebenjobs, Ehrenamt, Betreuung von Angehörigen oder eigener Kinder. Studierende können außerdem ein zinsfreies, einkommensabhängig rückzahlbares Darlehen nutzen. Unser Baukasten-BAföG schafft Selbstbestimmung, Flexibilität und bis zu 1.000 Euro pro Monat finanzielle Unabhängigkeit.\""},
  {"id":150, "text":"\"Die FDP will die Sonntagsöffnungen ausweiten. Zukünftig soll es neben vier landesweiten auch zwei zusätzliche Sonntagsöffnungen je Bezirk geben, über die die jeweiligen Bezirke eigenständig entscheiden dürfen. Hamburg setzt sich auf Bundesebene für eine Liberalisierung des Ladenschlussgesetzes ein, damit nicht für jeden verkaufsoffenen Sonntag ein eigenes Motto und damit massiver bürokratischer Aufwand betrieben werden muss.\""},
  {"id":151, "text":"\"Die FDP hält nichts von symbolischen Aktionen beim Klimaschutz, denn sie bewirken nichts zur Verbesserung des Stadtklimas. Unser Ziel ist es, Umweltbelastungen spürbar zu senken und zugleich die Lebensqualität der Menschen in unserer Stadt zu verbessern, insbesondere auch, um den nachfolgenden Generationen eine in jeder Hinsicht lebenswerte Stadt zu hinterlassen. Dabei dürfen wir nicht vergessen, dass Maßnahmen zum Klimaschutz die Akzeptanz der Bürger voraussetzen.\""},
  {"id":152, "text":"\"Es ist technisch nicht möglich, die Elbe so weit zu vertiefen, dass die größten Schiffe voll beladen nach Hamburg gelangen können. Angesichts der Lage von Hamburg und der Linienwege der Schiffe ist dies auch nicht nötig. Andererseits bringt die Vertiefung der Elbe erhebliche Nachteile für Hamburg und seine Nachbarländer. So verschlicken immer mehr Häfen und Buchten entlang der Elbe, Sauerstofflöcher und Fischsterben nehmen zu, außerdem steigt die Hochwassergefahr.\""},
  {"id":153, "text":"\"Die Mieten in Hamburg bewegen sich auf sehr hohem Niveau und gehören begrenzt. Dafür ist ein ganzes Bündel von Maßnahmen notwendig: Neben einer Verschärfung der Mietpreisbremse setzen wir weiterhin auf Wohnungsbau und Soziale Erhaltungsverordnungen. Außerdem fordern wir ein effektives Vorgehen gegen Mietwucher: Wer Mieter*innen abzockt, soll Bußgeld zahlen. Faire Vermieter*innen sollen dagegen mit Steuerersparnis belohnt werden.\""},
  {"id":154, "text":"\"Wir Grüne finden längeres gemeinsames Lernen richtig, stehen aber zum Schulfrieden, der die Schulstruktur aus Gymnasium und Stadtteilschule sicherstellt und allen Jugendlichen den Weg zum Abitur in 12 oder 13 Jahren ermöglicht. Wir begrüßen, dass an sechs Grundschulen Kinder bis zur 6. Klasse gemeinsam lernen können und an den Campusschulen die Klassen 5/6 gemeinsam weitergeführt werden.\""},
  {"id":155, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":156, "text":"\"Wir wollen Hamburgs Innenstadt neu denken, die Aufenthalts- und Lebensqualität deutlich stärken und dem Menschen wieder mehr Raum geben. Dafür wollen wir den Kernbereich der Innenstadt weitgehend autofrei machen und die Durchfahrtsmöglichkeiten einschränken.\""},
  {"id":157, "text":"\"Langfristig können wir uns weitere Gebührenbefreiungen vorstellen, zunächst steht aber die gesetzlich vorgeschriebene Qualitätsverbesserung im Mittelpunkt. Bereits jetzt gibt es die gebührenfreie Grundbetreuung inkl. Mittagessen, wodurch Eltern entlastet und gleichzeitig in die Qualität, z.B. einen besseren Betreuungsschlüssel, investiert werden kann.\""},
  {"id":158, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":159, "text":"\"Der Ökologische Landbau trägt dazu bei, unsere Lebensgrundlagen dauerhaft zu sichern, indem er z.B. weitestgehend auf den Einsatz von Pestiziden verzichtet und so zum Insektenschutz beiträgt. Regionale Produkte haben kurze Transportwege und sorgen für Wertschöpfung in der Region. Die Verpachtung öffentlicher Flächen ist eine der Stellschrauben, um den regionalen Ökolandbau in Hamburg zu fördern. Dass städtische Flächen bevorzugt an Biobetriebe verpachtet werden, haben wir 2018 erreicht.\""},
  {"id":160, "text":"\"Die Freie und Hansestadt Hamburg ist keine Kommune, sondern ein Stadtstadt unter den 16 Bundesländern. Dass der/die Regierungschef*in in Hamburg nicht direkt von den Bürger*innen sondern von den Abgeordneten gewählt wird, ist selbstverständlich und Kernelement unserer repräsentativen Demokratie. Daran wollen wir festhalten.\""},
  {"id":161, "text":"\"Hätten CDU und SPD nicht 2001 und 2011 die Stadtbahn gestoppt, wären die Engpässe im HVV nicht so groß. Die bestehenden Planungen zum Schienenausbau haben Priorität. Durch immer mehr Fahrgäste werden im nächsten Jahrzehnt weitere Buslinien überfüllt sein, die sich nicht durch U-Bahnen ersetzen lassen. Wir wollen die Stadtbahn perspektivisch als zusätzlichen Verkehrsträger etablieren, insb. als Ersatz für die Expressbusse. Mit den Planungen wollen wir in der kommenden Dekade starten.\""},
  {"id":162, "text":"\"Es gibt viele Gründe weshalb ausreisepflichtige Personen nicht abgeschoben werden können und dürfen. Wer ausreisepflichtig ist und nicht ausreist, ist nicht kriminell. Ausreisen sind oft durch Krankheiten (auch innerhalb von Familien), behördliche Hindernisse (Streit um offizielle Dokumente) oder Weigerung der Herkunftsländer ihre Staatsbürger*innen zurückzunehmen kurzfristig nicht möglich. Zudem haben die Betroffenen das Recht zum Beispiel gegen die Ablehnung ihres Asylantrages zu klagen.\""},
  {"id":163, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":164, "text":"\"Grundsätzlich unterstützen wir die Verlegung. Es werden Flächen für 3500 Wohnungen u. 8 ha Park frei. Die Potenziale rund um den Diebsteich können ein verbindendes Element zwischen Altona u. Eimsbüttel werden. Wichtig ist uns, das System Schiene kontinuierlich zu stärken und noch mehr dafür zu tun. Das wurde mit allen Beteiligten im sog. Faktencheck diskutiert.\""},
  {"id":165, "text":"\"Wir wollen mit einem Hamburger Landesarbeitsmarktprogramm die Schaffung von 2000 sozialversicherungspflichtigen Arbeitsplätzen für Langzeitarbeitslose unterstützen.\""},
  {"id":166, "text":"\"Wir treiben den Nichtraucher*innenschutz in Bund und Ländern voran. So fordern wir u.a. ein Rauchverbot im Auto, wenn Kinder und Schwangere an Bord sind. Dafür setzt sich Hamburg bereits im Bundesrat ein. Die Werbung im öffentlichen Raum für Zigaretten und E-Zigaretten muss enden. Auf den Hamburger Spielplätzen ist das Rauchen künftig im gesamten Stadtgebiet untersagt.\""},
  {"id":167, "text":"\"Wir wollen grundsätzlich keine Rüstungsexporte in Drittstaaten, schon gar nicht aus dem Hamburger Hafen. Gerade Kleinwaffen fordern weltweit die meisten Todesopfer unter der Zivilbevölkerung. Wir setzen uns auf Bundesebene für einen restriktiven und transparenten Umgang mit Waffenexporten ein.\""},
  {"id":168, "text":"\"Wir möchten für faire Arbeitsverhältnisse und auskömmliche Entgelte sorgen. Deshalb unterstützen wir die Forderung nach Honoraruntergrenzen, nach angemessenen Ausstellungshonoraren und nach fairer tariflicher Bezahlung für die Beschäftigten von Stadtteilkulturzentren. Daraus muss sich eine Anpassung der angestrebten Fördersummen ergeben. Wir wollen uns dafür einsetzen, dass die Kulturverbände gestärkt werden, die die freie Kulturszene begleiten und konzeptionell wie programmatisch unterstützen.\""},
  {"id":169, "text":"\"Humanitäre Angebote müssen von allen obdachlosen Menschen genutzt werden können, unabhängig von Rechtsanspruch oder Herkunft. An die qualitativen Verbesserungen wollen wir anknüpfen und die Standards sowie die Sozialarbeit stetig anpassen. Das WNP ist ein Erfrierungsschutz, einen Ausbau zur Dauerunterkunft im Winter sehen wir nicht. Einen Verzicht auf das Verlassen der Unterkunft an Tagen mit besonderer Kälte unterstützen wir, genauso wie einen weiteren Ausbau der Tagesaufenthaltsmöglichkeiten.\""},
  {"id":170, "text":"\"In der Inneren Stadt, dem Ring 2 Plus, wollen wir auf allen Nebenstraßen eine Priorisierung für Radverkehr, Fußgänger*innen und den ÖPNV bei der Verkehrsplanung. Ziel ist es, grundsätzlich die Straßen von den Rändern zur Mitte und nicht umgekehrt zu planen also mit Vorrang für den Rad- und Fußverkehr!\""},
  {"id":171, "text":"\"Es gibt viele Formen von Familie z.B. Patchwork- oder Regenbogenfamilien und diese gelebte Vielfalt sollte sich auch in den Lehrplänen abbilden. Wir wollen das Füreinander-da-sein stärken, insbesondere wenn Verantwortung für Kinder getragen wird.\""},
  {"id":172, "text":"\"Wir halten es für selbstverständlich auch auf Demos Gesicht zu zeigen. Vermummung sollte aber nicht mehr als Straftat sondern als Ordnungswidrigkeit eingestuft werden, damit die Polizei, rechtlich abgesichert, flexibel und situationsangemessen auf vermummte Personen in Demonstrationen reagieren kann.\""},
  {"id":173, "text":"\"Wir setzen uns seit vielen Jahren für ein gesundes und frisch zubereitetes Mittagessen an allen Schulen ein. Ob ein veganes Menü zur Auswahl stehen soll, entscheidet die Schulkonferenz unter Beteiligung der Eltern und Schüler*innen. Wichtig ist darüber hinaus, dass Kinder, die Lebensmittelunverträglichkeiten und Allergien haben, ebenfalls gut versorgt werden.\""},
  {"id":174, "text":"\"Wir sind weltoffen und freuen uns über alle, die in Hamburg arbeiten wollen, da wir nur gemeinsam mit Migrant*innen den Fachkräftemangel lösen können. Wir wollen in Hamburg dafür sorgen, dass ausländische Fachkräfte nicht jahrelang auf Kurs- und Prüfungstermine warten müssen, sondern diese in ausreichender Zahl zeitnah angeboten werden\""},
  {"id":175, "text":"\"Nur mit einem schnellen Kohleausstieg können wir die Erderwärmung noch auf ein verkraftbares Maß begrenzen. Wenn wir unsere Fernwärmeversorgung von Moorburg abhängig machen, verschaffen wir dem Kraftwerk eine Bestandsgarantie für viele Jahrzehnte. Wir setzen deshalb auf einen innovativen Energiemix mit hohem Anteil erneuerbarer Energien und sozial verträglichen Wärmepreisen.\""},
  {"id":176, "text":"\"Wir wollen eine Erhöhung der geringen Menge, also der Obergrenze für strafverfolgungsfreien Besitz von Cannabis, in Hamburg prüfen. Im Bund streiten wir für die Einführung eines Cannabiskontrollgesetzes, das Anbau, Handel und Abgabe von Cannabis reguliert. Denn mit einer regulierten Abgabe von Cannabis an Erwachsene in lizensierten Fachgeschäften lassen sich wirksamer Verbraucher- und Jugendschutz umsetzen. Auch die Suchtprävention wird dadurch gezielt gestärkt.\""},
  {"id":177, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":178, "text":"\"Die Moorburg*innen sollten nach Jahrzehnten als Hafenerweiterungsgebiet nicht weiter hingehalten werden. Ebenso wenig wie in den Achtzigern hat sich der Erweiterungsbedarf nach der Jahrtausendwende bestätigt, als völlig überzogene Wachstumsprognosen verkündet wurden. Vor allem besteht im vorhandenen Hafengebiet ein gewaltiges Verdichtungspotential. Allein durch höhere Stapelung von Containern auf den vorhandenen Terminals könnte ein zweistelliges Umschlagwachstum des Hafens bewältigt werden.\""},
  {"id":179, "text":"\"Die hamburgische Ausländerbehörde kann nicht alleine entscheiden. Ein Bundesgesetz regelt eine Arbeitserlaubnis im Asylverfahren. Wer jedoch die Integration von Geflüchteten voranbringen will, muss von Anfang an Zugänge zum Arbeitsmarkt eröffnen, Arbeitssuchende unterstützen und sie so schnell wie möglich in den Kontakt mit Unternehmen bringen. Damit dies gelingt müssen Ausländerdienststellen besser zusammenarbeiten, um die berufliche Aus- und Weiterbildung gut aufeinander abstimmen können.\""},
  {"id":180, "text":"\"Alle Hamburger*innen sollen ihre Feiertage so verbringen können, wie sie selbst es für richtig halten. Das heißt für uns: Solange die Feiertagsruhe der einen nicht gestört wird, sollen die anderen, die tanzen möchten, dies auch dürfen.\""},
  {"id":181, "text":"\"Wir fordern ein neues 3-Stufen-Modell: In den besonders nachgefragten Vierteln sollen künftig 50% Sozialwohnungen entstehen, in den angrenzenden Stadtteilen 40%. Dort, wo viel geförderter Wohnraum und anderseits eine problematische Sozialstruktur vorhanden ist, soll im Bezirk entschieden werden, wie und ob hier 30% geförderter Wohnraum entstehen kann, oder ob darauf im Einzelfall verzichtet wird, um soziale Spaltung zu vermeiden und ein durchmischtes Quartier zu ermöglichen.\""},
  {"id":182, "text":"\"Die Fünfprozenthürde soll die Stabilität im Parlament gewährleisten. Gerade vor dem Hintergrund eines immer weiter ausdifferenzierten Parteiensystems ist sie auch bei Wahlen zur Hamburgischen Bürgerschaft eine wichtige Regelung, die wir beibehalten wollen.\""},
  {"id":183, "text":"\"Gute Krankenhäuser sind Teil der öffentlichen Daseinsvorsorge. Deshalb haben wir den Verkauf der Landeskrankenhäuser in Hamburg scharf kritisiert. Zudem wurde der Volksentscheid dazu missachtet. Krankenhäuser kämpfen unabhängig von der Trägerschaft mit den gleichen Problemen im Gesundheitswesen. Notwendig sind: solide Finanzierung einer Bürgerversicherung, Gewinnung und Qualifizierung von Fachkräften und die Überwindung der Sektorengrenzen zwischen ambulant und stationär.\""},
  {"id":184, "text":"\"Nachdem Berlin gerade beschlossen hat zum Vollzeitparlament zu werden, haben nur noch Hamburg und Bremen keins. Dabei sind die Anforderungen enorm: Ausschüsse und Gremien sind überlastet, die einzelnen Abgeordneten haben große Probleme Mandat, Beruf und Familie unter einen Hut zu bekommen. Dem wollen wir mit einer Professionalisierung entgegenwirken: Die Hamburgische Bürgerschaft soll das Vollzeitparlament werden, das sie vom Zeitaufwand für die Abgeordneten de facto längst ist.\""},
  {"id":185, "text":"\"Aktuell ist das 'Containern' illegal und kann als Diebstahl oder Diebstahl im besonders schweren Fall, gewertet werden. Es darf nicht sein, dass auf der einen Seite jährlich Millionen Tonnen von Lebensmitteln im Abfall landen und auf der anderen Seite diejenigen strafrechtlich verfolgt werden, die gegen diese Lebensmittelverschwendung aktiv werden. Wir wollen, dass Containern straffrei wird und Supermärkte dazu verpflichtet werden, abgelaufene Lebensmittel zu spenden\""},
  {"id":186, "text":"\"Zentrale Motivationen zum Umstieg auf den ÖPNV sind der Komfort, die Verlässlichkeit sowie die Takt- und Netzdichte. Für den Ausbau des ÖPNV investieren wir sehr viel Geld, sei es für den Bau von neuen U- oder S-Bahnlinien oder in die Taktverbesserung und neue Buslinien. Für uns hat der Ausbau des ÖPNV Priorität. Gleichzeitig wollen wir die Fahrpreise sozial gerecht gestalten und Familien, Azubis und Senior*innen entlasten.\""},
  {"id":187, "text":"\"Wir wollen das BAföG langfristig so entwickeln, dass es keine starren Begrenzungen auf Regelstudienzeit und Einkommen der Eltern bzw. Partner*innen gibt.\""},
  {"id":188, "text":"\"Wir sehen in der bestehenden Regelung zu den verkaufsoffenen Sonntagen einen guten Interessenausgleich zwischen den Interessen des Handelns und den Interessen der Arbeitnehmer*innen.\""},
  {"id":189, "text":"\"Wir befinden uns in einer Klimakrise und deswegen haben wir der Bürgerschaft vorgeschlagen, den Klimaschutz in die Hamburgische Verfassung aufzunehmen. Klimaschutz sollte in Hamburg Staatsziel sein, um nicht nur einen symbolischen Notstand auszurufen, sondern dauerhaft festzulegen, dass Hamburg handeln soll.\""},
  {"id":190, "text":"\"Hamburgs Wirtschaft und Wohlstand ist vom Hafen abhängig. Eine Elbvertiefung ist einer von vielen Bausteinen, um sicherzustellen, dass Hamburg als Stadt prosperiert. Die AfD wird Maßnahmen zur Elbvertiefung deshalb konstruktiv begleiten.\""},
  {"id":191, "text":"\"Die Mietpreisbremse ist erwiesenermaßen vollkommen wirkungslos, wenn es darum geht, den Anstieg der Mieten zu bremsen. Schon nach allgemeinen Marktgesetzen (Angebot und Nachfrage) werden Mieten erst dann sinken, wenn es mehr Wohnraum gibt. Gerade dafür sorgt die Mietpreisbremse aber nicht, sondern macht Investitionen in den Wohnungsbau tendenziell unattraktiver.\""},
  {"id":192, "text":"\"Die AfD steht für ein mehrgliedriges und ausdifferenziertes Schulsystem, in dem die individuellen Fähigkeiten, Talente und Veranlagungen aller Kinder berücksichtigt werden. Eine Einheitsschule konterkariert genau diese notwendige Differenzierung und schwächt auch das Leistungsprinzip, wenn in heterogenen Lerngruppen die schwächsten Schüler die Taktgeber sind.\""},
  {"id":193, "text":"\"Videoüberwachung dient vorrangig der Aufklärung von Straftaten. Ihr Einsatz ist daher vor allem in Kriminalitätsschwerpunkten sinnvoll. Am wirkungsvollsten lässt sich Kriminalität aber durch die Präsenz und den Einsatz von mehr Polizisten in unserer Stadt bekämpfen. Eine Totalüberwachung des öffentlichen Raums lehnt die AfD ab und wird sich bei Standorten für Überwachungskameras an den Empfehlungen unserer Polizei orientieren.\""},
  {"id":194, "text":"\"Die Verbannung des Automobils aus ganzen Stadtteilen ist kein Fortschritt, sondern ein zivilisatorischer Rückschritt, der unserer Wirtschaft schadet und den Bürger in seiner persönlichen Freiheit und Autonomie einschränkt. Wir sind der Überzeugung, dass sich eine Verbesserung der Verkehrssituation in Hamburg auch ohne ein Verbot des Autos durch eine bessere Infrastruktur, eine bessere Planung und durch technologische Fortschritte (z.B. durch Künstliche Intelligenz) erzielen lässt.\""},
  {"id":195, "text":"\"Für das Kindeswohl und die seelische Entwicklung von Kindern sind die Bindung und der Kontakt zu den Eltern von hoher Bedeutung. Bereits jetzt gibt es in Hamburg einen Anspruch auf beitragsfreie Grundbetreuung von Kindern im Umfang von fünf Stunden täglich. Das ist aus unserer Sicht ausreichend. Wir möchten insofern vermeiden, dass Kinder rund um die Uhr fremdbetreut werden und sicherstellen, dass Doppelverdiener bei einer umfangreichen Inanspruchnahme von Kindertagesstätten auch einen finanziellen Beitrag leisten. Das ist vor allem deshalb geboten, weil Eltern, die ihre Kinder selbst betreuen und hierfür zum Teil erhebliche finanzielle Einbußen in Kauf nehmen, nicht schlechter gestellt werden dürfen als Eltern, die ihre Kinder in Fremdbetreuung geben.\""},
  {"id":196, "text":"\"Die 'Rote Flora' ist ein Stützpunkt des Linksextremismus und ein Schandfleck für unsere Stadt. Die Ausschreitungen, Plünderungen und Verwüstungen während des G20-Gipfels in Hamburg haben gezeigt, was passiert, wenn der Rechtsstaat Linksextremismus toleriert. Die AfD befürwortet deshalb die Räumung und Schließung der 'Roten Flora'.\""},
  {"id":197, "text":"\"Die Pächter sollen selbst entscheiden, wie sie landwirtschaftliche Flächen bewirtschaften. Mit einer ökologischen Planwirtschaft ist niemandem gedient. Auch die konventionelle Landwirtschaft hat ihre Existenzberechtigung.\""},
  {"id":198, "text":"\"Die AfD steht für mehr direkte Demokratie und auch eine stärkere Gewaltenteilung zwischen Legislative und Exekutive. Wir befürworten daher eine Direktwahl des Ersten Bürgermeisters. Der Erste Bürgermeister soll eine mit der Bürgerschaft vergleichbare direkte demokratische Legitimation durch das Volk genießen.\""},
  {"id":199, "text":"\"Die Forderung nach dem Bau einer Stadtbahn ist ein irrealer Marketing-Gag der CDU. Fakt ist: Bei der beengten Straßensituation in Hamburg ließe sich die Stadtbahn als zusätzliches Verkehrsmittel neben U- und S-Bahn nur durch eine Verdrängung des Autoverkehrs realisieren, der insoweit für die Stadtbahn Platz machen müsste. Entlang der Stadtbahnstrecke müsste man nicht selten mit Straßensperrungen für Autos rechnen. Die Stadtbahn würde so zu einer schleichenden und langfristigen Abschaffung des Autoverkehrs insgesamt beitragen. Das lehnt die AfD ab.\""},
  {"id":200, "text":"\"Als Rechtsstaatspartei steht die AfD für den konsequenten Vollzug der Gesetze. Dazu gehört auch der Vollzug der Gesetze gegenüber ausreisepflichtigen Ausländern. Die AfD strebt insoweit eine Abschiebequote von hundert Prozent für Hamburg an. Nur wenn hundert Prozent aller Ausreisepflichtigen Deutschland verlassen, wurden unsere Gesetze auch zu hundert Prozent vollzogen. Alles darunter wäre eine Fehlleistung des Staates.\""},
  {"id":201, "text":"\"Die AfD fordert im Gegenteil eine Senkung der Grunderwerbssteuer. Die beste Garantie gegen Armut, vor allem im Alter, ist noch immer eigenes Wohneigentum. Deutschland hat europaweit eine der niedrigsten Wohnungseigentümerquoten. Wir möchten, dass es für unsere Bürger einfacher und günstiger wird, Wohneigentum zu erwerben. Dies ist nicht nur das wirkungsvollste Sozialprogramm gegen steigende Mieten, sondern sorgt auch dafür, dass Menschen hier in Hamburg Wurzeln schlagen und pfleglich mit ihrem Eigentum umgehen.\""},
  {"id":202, "text":"\"Der Fernbahnhof Altona ist an seinem jetzigen Standort in die Verkehrsinfrastruktur gut eingebettet. Daneben würde die vorgeschlagene Verlegung des Bahnhofs nach Diebsteich das wesentliche Ziel verfehlen, den an seinen Kapazitätsgrenzen arbeitenden Hauptbahnhof zu entlasten.\""},
  {"id":203, "text":"\"Langzeitarbeitslosigkeit hat viele Ursachen. Wir sind insofern besorgt über die wachsende Zahl von Menschen, die beispielsweise mit gesundheitlichen und psychologischen Problemen zu kämpfen haben oder die aufgrund ihres höheren Alters oder einer 'falschen' Qualifikation hohe Hürden nehmen müssen, um wieder in Arbeit zu kommen. Dies zeigt aber, dass Langzeitarbeitslosigkeit eben kein rein wirtschaftliches Problem ist. Die künstliche Schaffung von Arbeitsplätzen auf Kosten des Steuerzahlers ist aus unserer Sicht daher keine nachhaltige Lösung. Die AfD möchte die eigentlichen Ursachen der Langzeitarbeitslosigkeit bekämpfen und den Betroffenen hierbei Hilfe anbieten.\""},
  {"id":204, "text":"\"Hamburg und Deutschland haben im weltweiten Vergleich bereits einen sehr starken Nichtraucherschutz. Diesen noch radikaler auszugestalten und das Rauchen nur noch in ausgewiesenen Zonen zu erlauben würde nicht nur dem liberalen Grundcharakter unserer Stadt widersprechen, sondern auch eine ganze Bevölkerungsgruppe stigmatisieren. Die AfD lehnt daher weitere Verschärfungen der geltenden Rechtslage beim Nichtraucherschutz ab.\""},
  {"id":205, "text":"\"Wenn Rüstungsexporte nicht über den Hamburger Hafen ausgeführt werden dürfen, wird sich hierfür ein anderer europäischer Hafen finden. Ein auf den Hamburger Hafen begrenztes Exportverbot ist insofern reine Symbolpolitik und würde dem Hafen, den Arbeitnehmern und der Wirtschaft in Hamburg schaden. Des Weiteren ist die Legalität von Rüstungsexporten eine Frage, die nicht lokal entschieden werden kann. Hier muss es Entscheidungen auf Bundesebene oder ggf. auf der Ebene der Europäischen Union geben, um Standortnachteile für Hamburg auszuschließen und ethische Fragen im Zusammenhang mit Rüstungsexporten einheitlich im Rahmen eines demokratischen Prozesses zu klären.\""},
  {"id":206, "text":"\"Eine Kulturszene ist nicht mehr frei, wenn sie sich aus öffentlichen Mitteln finanziert. Insbesondere würde eine derartige Finanzierung der öffentlichen Hand keine politische Neutralität gewährleisten. Etwaige Zuflüsse an die freie Kulturszene wären insofern hauptsächlich eine Subventionierung linken Gedankenguts. Der Staat hat sich aber weltanschaulich neutral zu verhalten.\""},
  {"id":207, "text":"\"Eine derartige Maßnahme würde Obdachlosigkeit nicht beseitigen, sondern wäre allenfalls eine kaum wirkungsvolle Behandlung von Symptomen. Was als barmherzige Maßnahme erscheint, würde schnell zu einer Belastung für Personal und Bewohner der Unterkünfte werden, wenn diese in Zukunft 24 Stunden am Tag für alle Obdachlosen mit ihren jeweils spezifischen Problemen (z.B. Alkoholismus, Drogenabhängigkeit) geöffnet wären. Das Einzige, was wirklich gegen Obdachlosigkeit hilft, ist eine Wohnung!\""},
  {"id":208, "text":"\"Die AfD wendet sich gegen die einseitige Diskriminierung von Autofahrern und steht für die Gleichberechtigung aller Verkehrsteilnehmer und -mittel. Fahrräder ohne konkreten sachlichen Grund gegenüber dem Automobil zu bevorzugen ist aus unserer Sicht engstirnige Ideologie. Zu einer vernünftigen Verkehrsplanung gehört, dass die Interessen aller Verkehrsteilnehmer angemessen berücksichtigt und Entscheidungen nach Gesichtspunkten der Effizienz getroffen werden. Fahrradfahrern würde eine Sanierung des beklagenswerten Zustands vieler Fahrradwege auch mehr helfen als Stimmungsmache gegen Autofahrer.\""},
  {"id":209, "text":"\"Die traditionelle bürgerliche Familie aus Vater, Mutter und Kindern ist nicht nur Keimzelle der Gesellschaft, sondern auch die stabilste und effizienteste Form des Zusammenlebens. Der Staat hat deshalb ein berechtigtes Interesse daran, diese Form des Zusammenlebens als Leitbild im Rahmen der Lehrpläne an Hamburger Schulen zu berücksichtigen. Zu einer umfassenden Bildung gehört aber natürlich auch die sachliche Unterrichtung an Schulen über andere Lebensentwürfe.\""},
  {"id":210, "text":"\"Wer freiwillig an einer öffentlichen Versammlung teilnimmt, nimmt am öffentlichen Leben in unserer Stadt teil. Einen Anspruch darauf, im öffentlichen Leben in jeder Situation anonym zu bleiben, gibt es nicht. Im Gegenteil erfolgt die Vermummung bei Demonstrationen häufig, um aus dem Schutz der Anonymität heraus Straftaten begehen zu können. Die Rechtsstaatlichkeit gebietet, dass solche Straftäter in Übereinstimmung mit unseren Gesetzen bestraft werden. Durch die Vermummung wird die Verfolgung von Straftaten aber signifikant erschwert.\""},
  {"id":211, "text":"\"Es ist nicht sinnvoll, eine pauschale Zwangsregelung für alle Hamburger Schulen zu erlassen. Das Anbieten von veganen Mahlzeiten ergibt nur dann Sinn, wenn diese auch in einem ausreichenden Umfang angefragt werden. Insofern befürwortet die AfD, dass jede Schule unter Einbeziehung von Schülern und Lehrern selbst entscheiden kann, ob vegane Mahlzeiten angeboten werden oder nicht.\""},
  {"id":212, "text":"\"Die Aufnahmekapazitäten Hamburgs und Deutschlands sind bereits enorm überstrapaziert. Die bereits ohnehin sehr starke Migration nach Deutschland noch weiter anzufachen und gezielt Fachkräfte aus dem Ausland anzuwerben lehnt die AfD daher kategorisch ab. Der Erhalt unserer mitteleuropäischen Kultur und Identität ist uns so gesehen auch wichtiger als rein ökonomische Erwägungen. Ökonomisch sollte aber insofern auch nicht vergessen werden, dass durch das Anwerben von Fachkräften aus dem Ausland der Lohndruck auf die einheimischen Fachkräfte tendenziell weiter zunehmen wird.\""},
  {"id":213, "text":"\"Einen Anschluss des Kohlekraftwerks Moorburg an das Fernwärmenetz würde die AfD insgesamt für sinnvoll erachten. Das Volk hat diese Frage aber bereits durch den Volksentscheid zum Rückkauf der Energienetze im Wesentlichen entschieden. Dieses Votum respektieren wir.\""},
  {"id":214, "text":"\"Solange es ein strafrechtliches Cannabisverbot gibt, muss dieses auch durchgesetzt werden. Ein Land wie Hamburg kann nicht einfach nach Lust und Laune entscheiden, welche Gesetze es vollzieht und welche nicht. Eine etwaige Freigabe von Cannabis kann daher nur über eine Anpassung der Gesetzeslage auf Bundesebene erfolgen, und nicht durch Eigenmächtigkeiten der Länder.\""},
  {"id":215, "text":"\"Kurz- und mittelfristige Investitionen sind für unsere Stadt, ihre wirtschaftliche Entwicklung und den Lebensstandard unserer Bürger sehr wichtig. Insoweit ist es vollkommen in Ordnung, wenn der Staat entsprechende Investitionen tätigt. Es ist allerdings nicht in Ordnung, Schulden auf Kosten zukünftiger Generationen zu machen. Die langfristig beste Investition für die Zukunft ist ein diszipliniertes Haushalten, sodass auch die nach uns kommenden Generationen die Freiheit und den Spielraum haben, Ausgaben zu tätigen.\""},
  {"id":216, "text":"\"Die AfD setzt sich energisch für den Ausbau unserer Infrastruktur in Hamburg ein. Dazu gehört im Bedarfsfall auch eine Ausweitung unseres Hafens, von dem unser Wohlstand in Hamburg nach wie vor maßgeblich abhängt. Wie bei allen Großbauprojekten wird die AfD hier aber ein kritischer und konstruktiver Begleiter sein, statt solche Vorhaben nur 'abzunicken'.\""},
  {"id":217, "text":"\"Bei Asylbewerbern, die gerade ihren Asylantrag gestellt haben, ist noch überhaupt nicht klar, ob diese Anspruch auf einen legalen Aufenthaltstitel haben oder nicht. Diese Gruppe sofort in den Arbeitsmarkt zu integrieren würde nicht nur einen weiteren Anreiz für die Migration nach Deutschland und Hamburg setzen, sondern auch schon nach allgemeinen Marktgesetzen die Löhne auf dem Arbeitsmarkt weiter drücken, wenn plötzlich mehr ausländische Arbeitskräfte zur Verfügung stehen und einzige Voraussetzung hierfür das Stellen eines Asylantrags ist. Die AfD wendet sich deshalb strikt dagegen, den Druck auf unsere Bürger, die Einkommen im niedrigeren und mittleren Bereich haben, weiter zu erhöhen.\""},
  {"id":218, "text":"\"Die Abschaffung des Tanzverbotes an Karfreitag und Totensonntag ist ein aufgebauschtes Pseudo-Thema ohne nennenswerte politische Relevanz. An über 360 von 365 Tagen im Jahr sind dem Tanzen in Hamburg keine Grenzen gesetzt. An den wenigen Tagen, an denen ein Tanzverbot besteht, ist dieses in Hamburg durch seine uhrzeitliche Begrenzung großzügig ausgestaltet. Die AfD hält an diesem Minimum von Respekt gegenüber den christlichen Wurzeln unseres Landes und den Gläubigen fest.\""},
  {"id":219, "text":"\"Ein höherer Anteil an Sozialwohnungen bei der Ausweisung neuer Wohngebiete ist aus unserer Sicht gerade keine soziale Maßnahme, denn sie würde zu einer stärkeren sozialen Segregation in unserer Stadt führen. Die AfD möchte, dass es eine adäquate Durchmischung neuer Wohngebiete und eben keine Stadtviertel gibt, die 'nur für Arme' bzw. 'nur für Reiche' da sind. In neuen Wohngebieten sollen Menschen aus allen sozialen Schichten eine Chance zum Wohnen haben. Hierfür ist es nicht hilfreich, wenn der Anteil der Sozialwohnungen artifiziell erhöht wird.\""},
  {"id":220, "text":"\"Prozenthürden sind sinnvoll, um einer Zersplitterung des Parteiensystems entgegenzuwirken und somit die Funktionsfähigkeit der parlamentarischen Demokratie vor Beeinträchtigungen zu schützen, in der Regierungen in der Regel aus Mehrparteienkoalitionen gebildet werden müssen. Dieses Argument darf aber nicht dazu missbraucht werden, um neue politische Kräfte und Strömungen dauerhaft aus den Parlamenten herauszuhalten. Die AfD steht einer Absenkung der bestehenden Prozenthürde deshalb wohlwollend gegenüber.\""},
  {"id":221, "text":"\"Das hieße, dass Krankenhäuser in privater oder freigemeinnütziger Trägerschaft gegen eine entsprechend hohe Entschädigung enteignet werden müssten. Für eine derart drastische Maßnahme besteht indes keine Notwendigkeit. Kleinere Krankenhäuser in nichtöffentlicher Trägerschaft sind bei den Bürgern mittlerweile genauso akzeptiert und anerkannt wie das UKE oder das Bundeswehrkrankenhaus Hamburg, die sich weiterhin in öffentlicher Trägerschaft befinden.\""},
  {"id":222, "text":"\"Hamburg kann stolz darauf sein, eines der bundesweit günstigsten Landesparlamente zu haben, in dem zum Großteil berufstätige Bürger zum Wohle ihrer Mitbürger in ihrer Freizeit Politik machen. Die Qualität der Parlamentsarbeit wird auch nicht dadurch automatisch besser, dass man die Gesetzgebung in die Hände von Berufspolitikern legt. Die AfD möchte insoweit die Bürgerschaft als Feierabendparlament erhalten, unterstützt aber gleichzeitig eine bessere Ausstattung von Bürgerschaft, Fraktionen und Abgeordneten mit mehr Personal, Infrastruktur und finanziellen Mitteln, um insoweit auch eine größere Waffengleichheit zum Senat herzustellen, der für seine Vorhaben auf eine umfassende Ministerialbürokratie zurückgreifen kann.\""},
  {"id":223, "text":"\"Die AfD befürwortet freiwillige Lebensmittelspenden von Supermärkten. Wenn Supermärkte es aber ablehnen, abgelaufene Lebensmittel zu verschenken, beispielsweise weil sie sich keinem Haftungsrisiko aussetzen möchten, falls jemand wegen des Verzehrs solcher Lebensmittel Schaden nimmt, muss dies allein schon aus Respekt vor unseren Gesetzen hingenommen werden. Generell möchten wir nicht in einer Stadt leben, in der es notwendig ist, sich aus Müllcontainern zu ernähren und möchten insofern die Verhältnisse in unserer Stadt entsprechend für alle Bürger verbessern.\""},
  {"id":224, "text":"\"Der HVV hat im Jahr 2018 durch Fahrgelder etwas weniger als eine Milliarde Euro eingenommen. Würden diese Einnahmen wegfallen, müsste die öffentliche Hand und damit der Steuerzahler die weggefallenen Einnahmen kompensieren. Einen derartigen finanziellen Spielraum hat Hamburg nicht. Daneben hält die AfD es auch aus prinzipiellen Erwägungen für richtig, dass der HVV von denjenigen mitfinanziert wird, die ihn benutzen. Wenn für den HVV niemand bzw. die Allgemeinheit zahlen muss, fühlt sich im Zweifel auch niemand mehr für den HVV verantwortlich.\""},
  {"id":225, "text":"\"Leistungen nach dem BAföG sollen in erster Linie jungen Menschen aus ärmeren Verhältnissen helfen, die Kosten und den Lebensunterhalt während ihrer Ausbildung zu tragen. Diesen Anspruch auf staatliche Unterstützung nun auf jedermann auszuweiten hieße in letzter Konsequenz auch, dass die Söhne und Töchter von Multimillionären Anspruch auf Leistungen nach dem BAföG hätten. Dies würde nicht nur eine zusätzliche Belastung für den Steuerzahler darstellen sondern auch den Grundsatz verletzen, dass sich jeder nach seiner eigenen Leistungsfähigkeit um eine eigene Ausbildung bemühen muss.\""},
  {"id":226, "text":"\"Verkaufsoffene Sonntage kurbeln die Wirtschaft an und entsprechen auch der Lebensart in einer westdeutschen Großstadt wie Hamburg. Eine behutsame Erhöhung der Zahl verkaufsoffener Sonntage befürwortet die AfD daher. Mit Rücksicht auf die Interessen von Familien und Arbeitnehmern halten wir allerdings an der gesetzlich verankerten Sonntagsruhe grundsätzlich fest. Verkaufsoffene Sonntage müssen die Ausnahme bleiben.\""},
  {"id":227, "text":"\"Die Ausrufung eines so genannten 'Klimanotstandes' hilft weder dem Klima noch den Bürgern. Es handelt sich bestenfalls um komplett wirkungslose Symbolpolitik, schlimmstenfalls um einen Verstoß gegen grundlegenden demokratischen Stil: Denn die ständige Rechtfertigung von Zwangsmaßnahmen mit Verweis auf vermeintliche Notstände ist gemeinhin ein Wesensmerkmal von Diktaturen, nicht Demokratien.\""},
  {"id":228, "text":"\"Die Elbvertiefung ist weder ökologisch vertretbar noch ökonomisch sinnvoll. Die prognostizierten Zuwächse beim Containerumschlag bleiben seit Jahren aus, weil der Markt gesättigt ist und es bessere Anbindungen als den Hamburger Hafen gibt. Wir fordern eine stärkere Zusammenarbeit mit den norddeutschen Häfen.\""},
  {"id":229, "text":"\"Die Mietpreisbremse soll in ihrer jetzigen Form stark reformiert werden. Unter anderem mit wirkungsvollen Sanktionen bei Nichteinhaltung. Wir sehen die Mitpreisbremse aber nicht als einziges Mittel, um steigenden Mieten zu begegnen.\""},
  {"id":230, "text":"\"Auch wenn es nachvollziehbare Gründe für das längere gemeinsame Lernen gibt, brauchen die Schulen aktuell Ruhe vor weiteren großen systemischen Veränderungen, um die letzten großen Veränderungen (Inklusion und Ganztagsausbau) erst einmal erfolgreich umzusetzen.\""},
  {"id":231, "text":"\"Überwachung durch den Staat schränkt Freiheit ein. Gerade in Zeiten höherer Digitalisierung und Big Data ist der Sicherheitsaspekt nicht mehr nur örtlich gebunden.\""},
  {"id":232, "text":"\"Dieses gilt für uns vor allem für die Innenstadt und Wohnquartiere. Der so gewonnene Platz schafft Lebensqualität und Möglichkeiten der Begegnung und somit ein menschlicheres und gesünderes Zusammenleben.\""},
  {"id":233, "text":"\"Die Einführung von Kindertagesstätten soll Eltern die Möglichkeit geben, trotz Kinderwunsches weiterhin einem Beruf nachgehen zu können. Die Kostenfreiheit stellt für uns die Wahlfreiheit für diese Eltern sicher, um nicht einen Großteil des Einkommens wieder in die KITA-Gebühren zu investieren.\""},
  {"id":234, "text":"\"Die Rote Flora gehört zu Hamburg und ist wichtiger Teil der Szene im Stadtteil. Gleichzeitig muss die Verantwortung für die friedliche Durchführung von Protesten herausgestellt werden.\""},
  {"id":235, "text":"\"Durch diese Maßnahme wird die ökologische Bewirtschaftung gestärkt. Es verringert sich die Belastung des Bodens durch weniger Einsatz von schädlichen Hilfsstoffen.\""},
  {"id":236, "text":"\"Direkte Demokratie ist ein Kernanliegen der ÖDP. Die Direktwahl der Bürgermeisterin / des Bürgermeisters schafft mehr Identifikation und Nähe zur Volksvertretung.\""},
  {"id":237, "text":"\"Ein leistungsfähiges Straßenbahnnetz ist günstiger und effizienter als andere Verkehrssysteme. Es steigert die Attraktivität des ÖPNV vor allem durch Schaffung wichtiger Querverbindungen, reduziert dadurch die Fahrtzeit im Vergleich zum Auto und entlastet auch den überfüllten Hauptbahnhof.\""},
  {"id":238, "text":"\"Asyl vor politischer Verfolgung ist ein Grundrecht, das wir achten und stärken müssen. Auch unsere ausbeutende Wirtschaftsweise fördert Konflikte in anderen Ländern. Dieser Verantwortung müssen wir uns stellen. Alle Beteiligten von Asylbewerberverfahren, Geflüchtete wie auch die aufnehmende Gesellschaft, brauchen jedoch zugleich schneller Klarheit und sichere Entscheidungen, die dann auch zeitnah umgesetzt werden müssen. Familien dürfen durch Abschiebungen nicht getrennt werden.\""},
  {"id":239, "text":"\"Die jetzt schon hohen Kosten eines Hauskaufes dürfen nicht noch höher werden.\""},
  {"id":240, "text":"\"Dieser Bahnhof verfügt mit dem Bus- und S-Bahn-Bahnhof über eine gute Anbindung, die der Diebsteich in dieser Form nicht vorweisen kann. Des Weiteren ist er in die Altonaer Innenstadt mit seinen diversen Einkaufsmöglichkeiten stark eingebunden, wovon sowohl der Bahnhof als auch Altona profitieren. Die Anbindung von Altona würde durch einen Umzug des Fernbahnhofs erheblich verschlechtert werden. Voraussichtlich würde ein Großteil der Fernreisenden auf den überlasteten Hauptbahnhof ausweichen.\""},
  {"id":241, "text":"\"Durch diese Maßnahme würde Langzeitarbeitslosen geholfen werden. Voraussetzung hierbei ist ein volles Sozialversicherungspflichtiges Gehalt mit Mindestlohn.\""},
  {"id":242, "text":"\"Unserer Meinung nach soll es möglichst wenige Einschränkungen der Nutzung von öffentlichen Plätzen geben. Hingegen sollen die Kosten für nicht in Mülleimer geworfene Kippen drastisch erhöht werden.\""},
  {"id":243, "text":"\"Der Transport von Rüstungsgütern zu unseren NATO-Partnern soll weiterhin sichergestellt werden. Das Problem des unnötigen Exports von Rüstungsgütern liegt auf Bundesebene und muss dort gelöst werden.\""},
  {"id":244, "text":"\"Kultur und Kunst sind ein Spiegelbild von Diversität und weisen schon seit Jahrhunderten frühzeitig auf gesellschaftliche Missstände hin. Ein Ausbau der Förderung trägt diesem wichtigen Beitrag zur gesellschaftlichen Entwicklung Rechnung.\""},
  {"id":245, "text":"\"Auch tagsüber herrschen teils tiefe Temperaturen unterhalb des Gefrierpunktes. Eine wohlhabende Stadt sollte dieses Angebot bereitstellen können.\""},
  {"id":246, "text":"\"Der Fahrradverkehr wurde jahrzehntelang dem Autoverkehr hinten angestellt. Aktuell investiert Hamburg weniger als 3 Euro pro Jahr und Person für den Fahrradverkehr. Dieser Schieflage muss durch massive Investitionen in die Infrastruktur für Fahrradfahrer begegnet werden.\""},
  {"id":247, "text":"\"Ein Lehrplan soll die Realität darstellen, aufklären und Vorurteile abbauen. Die Zeiten, in denen Kinder von Alleinerziehenden oder aus gleichgeschlechtlichen Partnerschaften schief angesehen werden, müssen der Vergangenheit angehören.\""},
  {"id":248, "text":"\"Vermummte Personen auf einer Demonstration erwecken das Bild einer potenziell gefährlichen Lage. Im Falle von Straftaten ist eine einfachere Aufklärung möglich. Genauso muss jedoch gleichzeitig ausgeschlossen werden, dass Personen aufgrund der bloßen Teilnahme an einer Demonstration, Repressalien zu befürchten haben.\""},
  {"id":249, "text":"\"Durch diese Maßnahme wird eine gute Versorgung der wachsenden Anzahl an Menschen, denen eine vegane Ernährungsform wichtig ist, Rechnung getragen.\""},
  {"id":250, "text":"\"Die Ausbildung guter 'eigener' Fachkräfte ist für die ÖDP zentral. Eine verstärkte Anwerbung ausländischer Fachkräfte begegnet nur dem Symptom, nicht aber dem Grund der Schieflage. Zudem sehen wir aus globaler Verantwortung heraus, dass Fachkräfte auch in den jeweiligen Heimatländern dringend gebraucht werden und so zur Stabilität eines Staates beitragen.\""},
  {"id":251, "text":"\"Wir stehen für einen schnellen Ausstieg aus der Kohleverstromung. Eine Anbindung an das Fernwärmenetz ist daher kontraproduktiv.\""},
  {"id":252, "text":"\"Die Hamburger ÖDP spricht sich dagegen aus und ist für eine kontrollierte Freigabe an Erwachsene. Dies sorgt für besseren Stoff, dämmt die Kriminalität ein und entlastet die Polizei.\""},
  {"id":253, "text":"\"Aktuell ist das Zinsniveau so niedrig wie nie zuvor. Die Schulden schränken durch die Zinslasten die Handlungsspielräume zukünftiger Generationen massiv ein. Viele Investitionen sind entweder nicht nachhaltig oder verursachen zukünftige Erhaltungsaufwendungen. Wenn die Zinsen steigen, laufen die Haushalte in die Gefahr der Überschuldung. Die darauf folgenden Maßnahmen gingen zuerst zu Lasten derer, die nichts oder wenig haben. Daher ist es sozial, möglichst schnell Schulden zu tilgen.\""},
  {"id":254, "text":"\"Unserer Meinung nach braucht es, auch aufgrund vieler jetzt schon ungenutzter Hafenflächen, keine Hafenerweiterung. An sich ist der Stadtteil Moorburg aufzuwerten.\""},
  {"id":255, "text":"\"Eine Arbeitserlaubnis sorgt für eine schnellere Integration der später Bleibeberechtigten. Für alle anderen schafft dieses zumindest eine menschenwürdige Abwechslung im Alltag.\""},
  {"id":256, "text":"\"Wir lehnen staatliche Regulierung ab, wo sie unnötig ist. Ein Christ, der Ruhe und Stille möchte, wird sie finden. Aber warum sollten andere, denen der Glaube nicht wichtig ist, sich auch daran halten müssen? Der Sonntag als arbeitsfreier Tag dient der Erholung und bietet der Familie die Möglichkeit, sich zu sehen. Eine soziale oder gesundheitliche Begründung sehen wir aber für das Tanzverbot nicht.\""},
  {"id":257, "text":"\"Dem jahrelangen Rückgang der Anzahl der Sozialwohnungen soll mit einer Quote von 50 % entgegnet werden.\""},
  {"id":258, "text":"\"Die ÖDP tritt seit langem für die Abschaffung der 5%-Hürde ein. Dem Argument, dass dadurch die Demokratie geschwächt werden würde, stehen durch die Ausgrenzung Zig-Tausende auf Hamburger Ebene und Millionen Wähler*innen auf Bundesebene entgegen, deren Meinung im Parlament nicht vertreten ist. Im Falle einer weiterhin geltenden Prozenthürde tritt die ÖDP für ein Alternativstimmenwahlrecht ein.\""},
  {"id":259, "text":"\"'Mensch vor Profit' - so lautet der Slogan der ÖDP. Wir fragen: Warum muss ein Krankenhaus Profit erwirtschaften? Durch Profitstreben privater Konzerne entsteht Leistungsdruck und eine schlechte Betreuung der Kranken. Diesem ist mit der Verstaatlichung der Krankenhäuser entgegen zu treten.\""},
  {"id":260, "text":"\"Aufgrund des enormen Arbeitsaufwands für die Abgeordneten sollte die Bezahlung so hoch sein, dass sie allein von diesem Geld leben können. Dies käme auch der Arbeit des Parlaments zugute. Die von uns angesetzte Bezahlung wäre aber deutlich unter den normalen Einnahmen von z.B. leitenden Angestellten und Freiberuflern. Da man diese sonst ausschließen würde, sollte das Parlament weiterhin mit Teilzeiteinsatz funktionieren können.\""},
  {"id":261, "text":"\"Ein Straftatbestand ergibt sich für die ÖDP nicht. Mit dem Wegwerfen besteht für uns kein Besitzanspruch mehr, weshalb dieses straffrei sein sollte.\""},
  {"id":262, "text":"\"Einen komplett entgeltfreien ÖPNV lehnen wir ab. Dies würde dem ÖPNV erheblich Ressourcen entziehen und die Versorgung noch stärker der öffentlichen Haushaltslage und dem Wechselspiel aktueller politischer Entscheidungen aussetzen. Mobilität kostet Ressourcen. Diese stehen nicht frei zur Verfügung. Das sollte auch in Preisen für Fahrgäste deutlich werden. Diese müssen aber aktuell gesenkt werden.\""},
  {"id":263, "text":"\"Bildung muss unabhängig vom Einkommen der Eltern eine Chancengleichheit sicherstellen. Zudem ist dadurch die Beantragung vereinfacht.\""},
  {"id":264, "text":"\"Die Beschäftigten des Einzelhandels sollen nicht noch weiter durch Profitgier belastet werden. Sie haben ein Recht auf Ruhe und Erholung vor allem am Wochenende. Durch die aktuellen Öffnungszeiten ist eine gute Versorgung mit Gütern für alle sichergestellt.\""},
  {"id":265, "text":"\"Hamburg muss sich dringend überlegen, wie die Stadt auf den Klimawandel reagieren will. Dabei hilft die Ausrufung des Klimanotstands. Ein Beispiel: Die Elbe wird weiter vertieft, obwohl man weiß, dass die niedrig gelegenen Gebiete in naher Zukunft von einem ansteigenden Meeresspiegel bedroht werden. Vor den Konsequenzen scheut die Politik seit Jahren zurück.\""},
  {"id":266, "text":"\"Eine weitere Vertiefung der Elbe lehnen wir FREIE WÄHLER aus vielerlei Gründen ab. Schiffe mit größerem Tiefgang als nach der aktuellen Vertiefung möglich, sollen über Wilhelmshafen oder Bremerhaven abgewickelt werden. Hier ist die Zusammenarbeit zu stärken. Derzeit gibt es außerdem nur zwei Containerschiffe, welche eine Vertiefung wirklich rechtfertigen würden, aber nicht einmal die Nordatlantikrute befahren. Auch aus ökologischer Sicht wäre eine weitere Vertiefung unverantwortlich.\""},
  {"id":267, "text":"\"Wir FREIE WÄHLER wollen die Mietpreisbremse in Hamburg aktuelle nicht abschaffen, sie hat sich bisher bewehrt.\""},
  {"id":268, "text":"\"Wir FREIE WÄHLER lehnen permanente ideologisch motivierte Veränderungen des Bildungssystems nach jeder Wahl ab. Die Leittragenden sind Kinder, Eltern und Lehrkräfte. Wir wollen einen gesellschaftlichen Dialog zur Bildung im 21. Jahrhundert anstoßen und für längerfristige Planungen einen überparteilichen Konsens herstellen.\""},
  {"id":269, "text":"\"Wir FREIE WÄHLER wollen die Sicherheit in Hamburg erhöhen. Videoüberwachung ist unserer Meinung dabei nur ein Baustein einer umfassenden Strategie. Wir befürworten gleichzeitig den Einsatz von Streifenbeamten und beispielsweise die Wiedereinführung des Bahnsteigmitarbeiters auf den Bahnsteigen der Hochbahn innerhalb des Rings 1 und auf ausgewählten weiteren Haltestellen.\""},
  {"id":270, "text":"\"Wir FREIE WÄHLER unterstützen im Sinne des Klimaschutzes das Ziel, mehr autofreie Zonen zu etablieren. Sie müssen optimal an die öffentlichen Verkehrsmittel angeschlossen sein. Die zurückgewonnenen Flächen sollen, soweit sie nicht für Rettungs- und Versorgungszwecke benötigt werden, wieder der Allgemeinheit dienen und die Lebensqualität in der Stadt erhöhen.\""},
  {"id":271, "text":"\"Wir FREIE WÄHLER setzen uns für eine vollständige Beitragsfreiheit von Kindertagesstätten in Hamburg ein, um allen Kindern einen gleichberechtigen Zugang zu ermöglichen und Integration und gesellschaftliches Miteinander zu fördern.\""},
  {"id":272, "text":"\"Wir FREIE WÄHLER sind der Auffassung, dass die Rote Flora in den vergangenen Jahren zu häufig Keimzelle und Ausgangspunkt von Unruhen und Gewalttaten gewesen ist. Spätestens nach den Ausschreitungen anlässlich des G20-Gipfels ist es an der Zeit, diesen rechtsfreien Raum zu schließen.\""},
  {"id":273, "text":"\"Wir FREIE WÄHLER wollen die landwirtschaftliche Fläche in Hamburg effizient für die Herstellung von ökologischen Lebensmitteln genutzt wissen. Hiermit wird ein Beitrag dazu geleistet, dass nicht klimaschädlich aus dem Ausland importiert werden muss.\""},
  {"id":274, "text":"\"Wir FREIE WÄHLER befürworten mehr direkte Wahlen und mehr direkte Demokratie, deswegen unterstützen wir die Forderung nach einer Direktwahl der Ersten Bürgermeisterin/Des Ersten Bürgermeisters.\""},
  {"id":275, "text":"\"Wir FREIE WÄHLER wollen ein Verkehrskonzept, das allen Verkehrsteilnehmern gerecht wird. Eine Stadtbahn ist dabei ein Baustein und Antwort auf die veränderten Anforderungen im öffentlichen Personennahverkehr (ÖPNV), da sie schneller und kostengünstiger umsetzbar ist als Verlängerungen oder Neubauten von Schnellbahnlinien (S-Bahn) oder U-Bahnen.\""},
  {"id":276, "text":"\"Wir FREIE WÄHLER stehen für die konsequente Durchsetzung des geltenden Rechts.\""},
  {"id":277, "text":"\"Wir FREIE WÄHLER wollen mehr Menschen das Leben im Wohneigentum ermöglichen. Eine Erhöhung der Grunderwerbsteuer würde hier deutlich kontraproduktiv wirken.\""},
  {"id":278, "text":"\"Wir FREIE WÄHLER lehnen die Verlegung des Fernbahnhofs Altona ab. Altona würde an Kaufkraft verlieren, da täglich rund 30.000 Fahrgäste entfallen würden. Außerdem würde der ZOB in Altona an Bedeutung verlieren, weil er nicht mehr an den Fernverkehr angeschlossen wäre.\""},
  {"id":279, "text":"\"Wir FREIE WÄHLER sind überzeugt, dass Langzeitarbeitslose nur in sehr wenigen Fällen nicht arbeiten wollen. Deswegen wollen wir mehr Möglichkeiten schaffen, um auf dem Arbeitsmarkt wieder Fuß zu fassen. Die neuen Möglichkeiten im SGB II wollen wir hierfür ganz besonders nutzen.\""},
  {"id":280, "text":"\"Wir FREIE WÄHLER sehen in so einem Verbot sind ein Eingriff in die individuellen Freiheiten. An der frischen Luft sollte Rauchen uneingeschränkt erlaubt bleiben.\""},
  {"id":281, "text":"\"Wir FREIE WÄHLER sind für eine strengere Genehmigungspraxis bei Rüstungsexporten. Wir wollen, dass künftig alle Exportgenehmigungen im Plenum des deutschen Bundestages beschlossen werden müssen. Die Ausfuhr genehmigter Rüstungsexporte soll dann auch weiterhin über den Hamburger Hafen abgewickelt werden können.\""},
  {"id":282, "text":"\"Wir FREIE WÄHLER sehen Kultur auch immer mit Kreativität und Unterhaltung verbunden, was der Allgemeinheit zugutekommt. Deswegen wollen wir die freie Kulturszene stärker fördern\""},
  {"id":283, "text":"\"Wir FREIE WÄHLER wollen weitere Tote verhindern und stellen uns deswegen gegen die Blockade des Senats, das Winternotprogramm auf den Tag auszuweiten. Obdachlose sind keine Menschen zweiter Wahl.\""},
  {"id":284, "text":"\"Wir FREIE WÄHLER wollen ein Verkehrskonzept, das allen Verkehrsteilnehmern gerecht wird. Ein gegenseitiges Ausspielen der Verkehrsteilnehmer kann und darf nicht das Ziel sein. Wir lehnen daher eine einseitige und absolute Priorisierung ab.\""},
  {"id":285, "text":"\"Wir FREIE WÄHLER wollen die Lernpläne an gesellschaftlichen Realitäten ausrichten. Entsprechend müssen sich alle Familienbilder wie im echten Leben, auch im Lernplan wiederfinden.\""},
  {"id":286, "text":"\"Wir FREIE WÄHLER wollen das Vermummungsverbot beibehalten und fordern die Polizei zur konsequenten Durchsetzung auf.\""},
  {"id":287, "text":"\"Wir FREIE WÄHLER wollen die freie Wahl der Ernährung sicherstellen. Deswegen unterstützen wir ein veganes Angebot, jedoch ohne Wertung oder Verpflichtung.\""},
  {"id":288, "text":"\"Wir FREIE WÄHLER wollen über die Anwerbeprogramme der Bundesebene hinaus keine eigene Hamburger Anwerbeinitiative starten. Wir wollen nicht die Symptome des Fachkräftemangels behandeln, sondern die Ursachen. Deswegen wollen wir geeignete Maßnahmen, wie Umschulungen und Ausbildungsprogramme fördern. In einigen Berufsfeldern müssen auch die Zugangs- und Ausbildungsvoraussetzungen auf den Prüfstand gestellt werden.\""},
  {"id":289, "text":"\"Nach dem Rückkauf des Fernwärmenetzes durch die Stadt halten wir den Anschluss des modernen Kraftwerkes in Moorburg für sinnvoll, da somit das veraltete Kraftwerk Wedel früher ersetzet werden kann. Auch eine spätere Umrüstung des Grundlastkraftwerkes auf bspw. Wasserstoff wäre für das Fernwärmenetz eine sinnvolle Zukunftsoption.\""},
  {"id":290, "text":"\"Wir FREIE WÄHLER wollen die aktuell gehandhabte Praxis zum Besitz von geringen Cannabismengen in Hamburg beibehalten.\""},
  {"id":291, "text":"\"Wir FREIE WÄHLER stehen für Generationengerechtigkeit. Dazu muss der Schuldenabbau ein Ziel der Landespolitik sein. Gleichzeitig darf aber auch der Investitionsstau nicht weiter zunehmen. Hier braucht es Augenmaß, um beide Ziele im Sinne der jungen Generation in einen Ausgleich zu bringen.\""},
  {"id":292, "text":"\"Wir FREIE WÄHLER sehen den Hamburger Hafen als wichtigen Zweig der Hamburger Wirtschaft und als Aushängeschild der Hansestadt, dennoch sprechen wir uns gegen eine Erweiterung aus. Für die Moorburg-Erweiterung würden landwirtschaftliche Flächen geopfert werden, dies lehnen wir ab. Wir wollen den dörflichen Charakter von Moorburg erhalten.\""},
  {"id":293, "text":"\"Wir FREIE WÄHLER wollen den Asylbewerberinnen und Asylbewerbern ermöglichen ihre Integration durch eine Arbeitsaufnahme möglichst schnell voranzutreiben. Außerdem reduzieren sich die Aufwendungen im Sozialsystem und der häufige Vorwurf der Ausnutzung der Sozialsystems wird entkräftet.\""},
  {"id":294, "text":"\"Wir FREIE WÄHLER sind grundsätzlich für die Beibehaltung von traditionellen Feiern und Festen. Die hohen christlichen Feiertage, wie Karfreitag und Totensonntag sollten weiterhin geschützt werden. Ein Tanzverbot sehen wir in Hamburg jedoch als nicht mehr zeitgemäß an.\""},
  {"id":295, "text":"\"Wir FREIE WÄHLER stehen für die Beibehaltung der bestehenden Regelungen. Die Ausweisung neuer Wohngebiete an einen höheren Anteil an Sozialwohnungen zu knüpfen, verbessert nicht Gesamtsituation am Wohnungsmarkt. Es schreckt sogar Investoren ab, wie z.B. Baugenossenschaften.\""},
  {"id":296, "text":"\"Wir FREIE WÄHLER halten eine Hürde von 3% für ausreichend.\""},
  {"id":297, "text":"\"Wir FREIE WÄHLER unterstützen die Forderung nach mehr Krankenhäusern in öffentlicher Trägerschaft. Medizinische Versorgung darf kein Wirtschaftsgut sein.\""},
  {"id":298, "text":"\"Wir FREIE WÄHLER unterstützen die Umwandlung, sie würde die Qualität der Arbeit und die Unabhängigkeit der Abgeordneten stärken.\""},
  {"id":299, "text":"\"Wir FREIE WÄHLER wollen die Rettung von Lebensmitteln entkriminalisieren. Während andere Staaten es schon geschafft haben, das Wegwerfen von Lebensmitteln zu verbieten, werden in Deutschland weiterhin Menschen unter Strafe gestellt, weil sie dem menschlichen Bedürfnis von Essen und Trinken nachgehen. Hier muss dringend, auch im Sinne von Umwelt- und Klimaschutz gehandelt werden.\""},
  {"id":300, "text":"\"Wir FREIE WÄHLER wollen ein Verkehrskonzept, das allen Verkehrsteilnehmern gerecht wird. Dazu gehört es auch, den aktuellen Tarifdschungel zu beseitigen und Preise zu senken. Hierbei kann ein volumen- beziehungsweise zeitbasiertes System mit entsprechenden Zugangskontrollen einen wichtigen Beitrag leisten. Eine Entgeltfreiheit ist aktuell, angesichts der Ausbauziele beim ÖPNV, nicht umsetzbar. Der Zuschuss der Fahrgäste wird weiterhin benötigt.\""},
  {"id":301, "text":"\"Wir FREIE WÄHLER sind der Überzeugung, dass Bildung die Zukunft unserer Gesellschaft ist. Deswegen unterstützen wir die Forderung nach einem elternunabhängigen BAföG.\""},
  {"id":302, "text":"\"Wir FREIE WÄHLER sind gegen die vollständige Abschaffung der Sonntagsruhe und für den Erhalt und Schutz von Feiertagen und Sonntagen. Die verkaufsoffenen Sonntage gehen zu Lasten des Personals. Hamburg ist schön und hat gute kulturelle Angebote, die Sonntag genutzt werden sollten, um die Zeit mit der Familie und zur Erholung zu nutzen.\""},
  {"id":303, "text":"\"Wir FREIE WÄHLER stehen zu den Zielen des Pariser Klimaabkommens und fordern mehr Aktivitäten beim Klimaschutz ein. Ein Notstand rechtfertigt das Ergreifen von Extremmaßnahmen. Die Transformation unserer Gesellschaft hin zu CO2-Neutralität kann aber nur durch einen demokratischen Prozess und den damit verbundenen Interessenausgleich gelingen.\""},
  {"id":304, "text":"\"Die Elbvertiefung wird mit der Zunahme des Containerschiffverkehrs und größeren Schiffseinheiten begründet. Und es ist zu erwarten, dass die nächste Containerschiffsgeneration noch größer werden wird. Die Piratenpartei möchte daher den Konkurrenzkampf der Häfen in Bremerhaven, Wilhelmshaven und Hamburg beenden und eine bundes- oder europaweite Hafenstrategie entwickeln\""},
  {"id":305, "text":"\"Auch wenn die Mietpreisbremse nur ein zahnloser Tiger geworden ist und wir weitere Maßnahmen wie Zweckentfremdungsverbot benötigen, sollten wir auf dieses Instrument dennoch nicht verzichten.\""},
  {"id":306, "text":"\"Je länger Kinder zusammen lernen, desto größer ist die Wahrscheinlichkeit, Gemeinschaft zu erleben und zu erlernen.\""},
  {"id":307, "text":"\"Die anlasslose und pauschale Videoüberwachung im öffentlichen Raum erzeugt lediglich gefühlte Sicherheit und dringt unverhältnismäßig in die Privatsphäre der Menschen ein. Videoüberwachung kann Kriminalität in den meisten Fällen nicht verhindern, sondern höchstens verdrängen. Die Kosten für die Installation und die Überwachung der Kameras stehen zudem in keiner Relation zum Nutzen.\""},
  {"id":308, "text":"\"Das Gebiet innerhalb des Ringes 1 soll autofrei werden. Taxis, Rettungsfahrzeuge und Busse dürfen das Gebiet auch weiterhin befahren. Lieferverkehr soll nur zu bestimmten Uhrzeiten zugelassen werden\""},
  {"id":309, "text":"\"Betreuungsleistungen sind in einer Welt, in der es vielfach notwendig ist, dass alle Betreuungspersonen einer Erwerbsarbeit nachgehen müssen, von der Gesellschaft zu tragen, die sie dazu verpflichtet.\""},
  {"id":310, "text":"\"Wir sehen keine Gründe, warum diese Einrichtung geschlossen werden soll\""},
  {"id":311, "text":"\"Wir sehen nur in der ökologischen Landwirtschaft eine dauerhafte Möglichkeit, Lebensmittelerzeugung und Naturverträglichkeit ein Einklang zu bringen.\""},
  {"id":312, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":313, "text":"\"Die Piratenpartei spricht sich für den Bau mehrerer Stadtbahnlinien aus. Die Stadtbahn bietet eine vergleichsweise günstige Möglichkeit, notwendige Querverbindungen im Hamburger Schienennetz umzusetzen, Stadtteile ohne bestehende U- oder S-Bahnen daran anzubinden, sowie überlastete Buslinien zu entlasten. Des Weiteren bietet sie die einzige Möglichkeit, benötigte Kapazitäten innerhalb von relativ kurzfristiger Zeit zu schaffen\""},
  {"id":314, "text":"\"Abschiebungen sind immer mit persönlichen Härten verbunden. Daher soll jeder Fall einer Einzelüberprüfung unterzogen werden. Besonders, wenn Betroffenen bereits sehr lange in Hamburg leben, sozial verwurzelt oder hier geboren sind.\""},
  {"id":315, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":316, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":317, "text":"\"Subventioniert Arbeitsplätze helfen nahezu ausschließlich der Wirtschaft, nur in den seltensten Fällen den Beschäftigten. Die Lösung ist vielmehr eine den Möglichkeiten der Betroffenen angepasste individuelle Weiterbildung\""},
  {"id":318, "text":"\"Öffentliche Plätze zeichnen sich dadurch aus, dass sie der Allgemeinheit zur Verfügung stehen. Ob diese dann raucht, trinkt, musiziert oder ein Buch liest, muss ihr überlassen sein.\""},
  {"id":319, "text":"\"Den Export von so genannten Rüstungsgütern in Krisen- und Kriegsgebiete sowie in solche ohne demokratische Strukturen lehnen wir ab. Leider gehen Rüstungsgüter vorzugsweise in solche Gebiete.\""},
  {"id":320, "text":"\"Gerade freie Kultur gibt den Kunstschaffenden jeglicher Ausprägung die Möglichkeit, ihre Kunst zu gestalten. In einer Kulturnation sollte das selbstverständlich sein.\""},
  {"id":321, "text":"\"Solange es nicht ausreichend bezahlbaren Wohnraum in Hamburg gibt, kann es nicht sein, dass Menschen bei Minusgraden auf der Straße sein müssen.\""},
  {"id":322, "text":"\"Der motorisierte Individualverkehr mit PKW ist gerade in einem verdichteten Raum wie Hamburg mit erheblichen negativen Auswirkungen verbunden, daher sind umweltfreundlichere und kostengünstigere Alternativen stärker zu fördern. Um die Distanzen der täglichen Wege zu verkürzen und damit den Energieverbrauch zu senken, wollen wir auf die Stadt der kurzen Wege hinarbeiten.\""},
  {"id":323, "text":"\"Die Piratenpartei steht für Vielfalt und toleriert alle Lebensformen und Familienbilder.\""},
  {"id":324, "text":"\"Die anonyme Teilnahme an einer Demonstration ist ein essentieller Bestandteil einer demokratischen politischen Partizipation. Das Vermummungsverbot verhindert eine anonyme Teilnahme und setzt somit Demonstrationsteilnehmer u.U. der Gefahr von Diskriminierung aus. Die Piratenpartei Hamburg möchte das Vermummungsverbot für Teilnehmer von Versammlungen daher wieder abschaffen\""},
  {"id":325, "text":"\"Es ist nicht unser Schwerpunkt, Speisepläne vorzugeben. Allerdings wollen wir Schülerinnen und Schülern Gestaltungsmöglichkeiten an den Schulen einräumen - und diese Frage gerne den Schulvertretungen übergeben. Wenn aber verschiedene Mahlzeiten zur Auswahl stehen, dann sollte mindestens eine auch vegan sein.\""},
  {"id":326, "text":"\"Die Abwerbung von Fachkräften aus dem Ausland sorgt im Allgemeinen dafür, dass dort ein Mangel entsteht und es somit zu einer Verschlechterung der Gesamtsituation im Herkunftsland kommt die u.U. zu weiteren Migrationsbewegungen führt.\""},
  {"id":327, "text":"\"Die Energiewende ist ein Projekt für die Bürger. Deshalb setzt die Piratenpartei Hamburg auf eine Bürgerenergiewende, bei der sich jeder einzelne Bürger aktiv beteiligen kann. Den bisher üblichen, künstlich geschaffenen und am Leben erhaltenen Abhängigkeiten von zentralen Infrastrukturen muss ein Stück mehr persönliche Freiheit entgegen gesetzt werden. Bürger sollen die Möglichkeit haben, sich privat mit Anteilen an der Erzeugung aktiv zu beteiligen.\""},
  {"id":328, "text":"\"Die Hamburger Drogenpolitik ist gescheitert. Die Kriminalisierung der Konsumenten hat nicht für weniger Konsum gesorgt. Die Piratenpartei steht für die Entkriminalisierung und Legalisierung von Cannabis.\""},
  {"id":329, "text":"\"Haushaltsüberschüsse sollten vorrangig für Investitionen in Infrastruktur genutzt werden.\""},
  {"id":330, "text":"\"Die Piratenpartei Hamburg setzt sich für ein Konzept ein, das die Zukunft des Hamburger Hafens für die Zeit, nach welcher eine Fortführung der Elbvertiefungspolitik nicht mehr möglich ist, sicherstellt. Hierfür streben wir einen übergreifenden Verbund der deutschen Seehäfen an, der die Organisation und Verteilung der abzufertigenden Schiffe anhand der Kapazitäten und besonderen Vorteile der Standorte regelt.\""},
  {"id":331, "text":"\"Die PIRATEN Hamburg setzt sich, auch und grade bei Asylbewerbern, für den gleichberechtigten Zugang zum Arbeitsmarkt und die weiterreichende Anerkennung von Qualifikationsnachweisen aus dem Heimatland, sowie Maßnahmen zur Weiterbildung, um die Integration in die Gesellschaft zu erleichtern.\""},
  {"id":332, "text":"\"Die mit der Feiertagsruhe verbundenen Einschränkungen der Persönlichkeit sind weder mit unserem Einsatz für persönliche Freiheit in Einklang zu bringen noch bei stetig abnehmender Zahl der in Kirchen befindlichen Menschen nachvollziehbar.\""},
  {"id":333, "text":"\"Aktuell fallen mehr Wohnungen aus der Sozialbindung raus, als neue Sozialwohnungen gebaut werden. Daher ist der Anteil an Sozialwohnungen deutlich zu erhöhen und die Dauer der Sozialbindung deutlich zu verlängern. Der hamburgweit übliche Drittel-Mix ist hin zu 50% Sozialwohnungsanteil zu erhöhen.\""},
  {"id":334, "text":"\"Die Piratenpartei Hamburg lehnt Sperrklauseln für die Wahlen zur Bürgerschaft und der Bezirksversammlungen gänzlich ab - und strebt eine Verfassungsänderung an. Wir möchten die Zahl der unwirksamen Wählerstimmen auf ein Minimum zu beschränken und sehen die Handlungsfähigkeit des Parlamentes und der Regierung nicht gefährdet, wenn einzelne Vertreter kleiner Parteien vertreten sind\""},
  {"id":335, "text":"\"Krankenhäuser gehören zur öffentlichen Infrastruktur, die nicht privat und somit unter dem Ziel der Gewinnmaximierung betrieben werden darf. Des Weiteren haben sich die Mehrheit der Hamburgerinnen und Hamburger, in einem Volksentscheid, gegen die Privatisierung der Hamburger Kliniken entschieden. Die Umsetzung dieser Volksentscheidung fordern wir weiterhin.\""},
  {"id":336, "text":"\"Will man, dass in der Bürgerschaft vollständig informierte Parlamentarier Entscheidungen treffen, muss man ihnen auch die Zeit dazu geben. Das ist nur selten, insbesondere in kleinen Fraktionen, mit einer weiteren beruflichen Tätigkeit vereinbar.\""},
  {"id":337, "text":"\"Wenn Menschen Dinge nutzen möchten, die andere weggeworfen haben, so soll dies straffrei sein - ganz gleich, ob Lebensmittel, Möbel oder Elektrotechnik. Allerdings ist Ziel unserer Politik, dass Menschen nicht mehr davon abhängig sind, was andere wegwerfen. Beispielsweise durch Einführung eines bedingungslosen Grundeinkommens\""},
  {"id":338, "text":"\"Die Piratenpartei fordert einen umlagefinanzierten ÖPNV für Alle. Allerdings bedarf diese Maßnahme auch eines Ausbaus, da ansonsten die Effekte sofort verpuffen. Viele U-Bahnen und Busse sind derzeit schon überlastet\""},
  {"id":339, "text":"\"Die Piratenpartei steht für die Einführung eines bedingungslosen Grundeinkommens, welches BAföG ganz oder teilweise ablöst. Bis dahin soll das BAföG unabhängig vom Einkommen der Eltern gezahlt werden. Damit wollen wir jungen Menschen die Möglichkeit geben, unabhängig vom Elternhaus ihren Ausbildungsweg gehen.\""},
  {"id":340, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":341, "text":"\"Auch wenn die Ausrufung nur ein symbolischer Akt ist, möchten wir diesen unterstützen. Für die Piraten ist es allerdings wichtiger, den Worten Taten folgen zu lassen\""},
  {"id":342, "text":"\"Ob die Fahrrinne der Elbe in Zukunft weiter vertieft werden sollte, kann zum jetzigen Zeitpunkt nicht hinreichend bewertet werden. Die aktuell laufende Elbvertiefung von 13,5 Meter ist zunächst fertigzustellen, sodann sind die Auswirkungen auf Umwelt, Wirtschaft und Verkehr umfassend zu analysieren. Grundsätzlich erachtet Volt Hamburg eine Stärkung der Nordrange-Allianz sowie den Ausbau des Schienennetzes als geeignete ergänzende Maßnahmen.\""},
  {"id":343, "text":"\"Damit die Mietpreisbremse ihren intendierten Effekt auch tatsächlich entfalten kann, bedarf es weiterer gesetzlicher Anpassungen. Um den Wohnungsmarkt zu entspannen, fordern wir die vermehrte Vergabe öffentlicher Grundstücke an Baugenossenschaften sowie eine Vereinfachung der Baugenehmigungserteilung für den Haus- und Wohnungsbau.\""},
  {"id":344, "text":"\"Volt Hamburg orientiert sich an europäischen Erfolgsmodellen im Bildungssektor, die allen Schüler*innen innerhalb eines gemeinsamen Schulsystems individuelle Bildungskarrieren und qualitativ hochwertige Bildungsergebnisse ermöglichen (skandinavisches Vorbild).\""},
  {"id":345, "text":"\"Im thematischen Bereich der Videoüberwachung ist stets abzuwägen zwischen kriminalistischen Überlegungen und dem Schutz der Privatsphäre. Als pragmatische Partei plädieren wir dafür, die Videoüberwachung im öffentlichen Raum auf diejenigen Orte zu beschränken, an denen eine signifikante Steigerung der Aufklärungswahrscheinlichkeit und/oder Senkung der Kriminalitätsrate nachgewiesen werden kann.\""},
  {"id":346, "text":"\"Wir halten eine deutliche Reduktion des motorisierten Individualverkehrs innerhalb Hamburgs für unerlässlich. Dies wollen wir durch die Einführung einer zweckgebundenen City-Maut sowie die Einrichtung eines autofreien Innenstadtkerns und weiterer autofreier Zonen erreichen. Während die City-Maut Einnahmen generiert, welche in den Ausbau des ÖPNV und die Einführung eines 365-Euro-Tickets investiert werden, sorgen autofreie Zonen für mehr Aufenthaltsqualität in den Stadt- und Stadtteilzentren.\""},
  {"id":347, "text":"\"Kinderbetreuung darf keine Frage der finanziellen Situation des Elternhauses sein, sondern stellt die Grundvoraussetzung für gleiche Bildungschancen dar. Volt setzt sich daher europaweit für die Etablierung eines beitragsfreien KiTa-Systems ein.\""},
  {"id":348, "text":"\"Wir betrachten die Rote Flora als Teil der politischen und kulturellen Landschaft Hamburgs und sprechen uns gegen eine Schließung aus.\""},
  {"id":349, "text":"\"Wir setzen uns für eine nachhaltig betriebene Landwirtschaft ein. Künftige Pachtverträge sind daher mit ökologisch wirtschaftenden Betrieben zu schließen. Volt Hamburg strebt an, den Anteil ökologisch genutzter landwirtschaftlicher Flächen im Hamburger Stadtgebiet bis 2025 auf 20 Prozent zu erhöhen.\""},
  {"id":350, "text":"\"Volt Hamburg befürwortet die repräsentative Demokratie auch auf Landesebene.\""},
  {"id":351, "text":"\"Die Stadtbahn kann auf bestimmten Strecken (beispielsweise im Hamburger Westen) eine sinnvolle Ergänzung sein. Vor einem weiteren Ausbau der Stadtbahn sollte jedoch stets umfassend geprüft werden, ob klimafreundliche Alternativen wie beispielsweise Oberleitungsbusse kostengünstiger, flexibler und schneller eingesetzt werden können.\""},
  {"id":352, "text":"\"Als demokratische Partei achtet Volt die Grundsätze der Rechtsstaatlichkeit. Wir befürworten die Durchsetzung geltenden Rechts - unabhängig davon, ob uns das Gesetz gefällt oder nicht. Entscheidend ist hier jedoch, dass ausreisepflichtige Ausländer*innen diejenigen Rechtsmittel, die das Gesetz ihnen zubilligt, auch tatsächlich in Anspruch nehmen können - dies muss gewährleistet sein. Volt fordert die Etablierung eines einheitlichen Asylsystems, um Ausländer*innen Rechtssicherheit zu garantieren.\""},
  {"id":353, "text":"\"Zur Schaffung zusätzlichen Wohnraums und zur Erhöhung der Wohneigentumsquote setzen wir uns für eine Senkung der Grunderwerbsteuer ein.\""},
  {"id":354, "text":"\"Die Verlegung des Fernbahnhofs Altona nach Diebsteich hat Vor- und Nachteile, welche sorgfältig abgewogen werden müssen. Da die aktuelle Planung lediglich sechs Gleise umfasst, ist unklar, inwieweit das Vorhaben den steigenden Fahrgastzahlen gerecht werden kann. Profitieren könnte der Stadtteil Altona im Falle einer Verlegung von dem Zugewinn an Bau- bzw. Wohnfläche.\""},
  {"id":355, "text":"\"Unsere Idee von Grundsicherung basiert auf dem Konzept des lebenslangen Lernens. Nur so kann die dauerhafte Beschäftigung innerhalb eines schnelllebigen Arbeitsmarktes garantiert werden. Öffentlich geförderte Arbeitsplätze für Langzeitarbeitslose können als Übergangslösung dienen.\""},
  {"id":356, "text":"\"Volt versteht sich als wissenschaftsbasierte Partei. Es ist aktuell nicht hinreichend empirisch belegt, dass das Rauchen draußen die Gesundheit anderer Menschen schädigt (sog. Passivrauchen). Das Rauchverbot sollte daher auf diejenigen Orte beschränkt sein, an denen eine Gesundheitsschädigung durch Passivrauchen nachgewiesen wurde - beispielsweise in geschlossenen Räumen - oder an denen Sicherheitsüberlegungen ein Rauchverbot gebieten.\""},
  {"id":357, "text":"\"Wir setzen uns dafür ein, dass die nationalen und internationalen gesetzlichen Regelungen zur Ausfuhr von Waffen und anderen militärischen Geräten auch im Bereich des Hamburger Hafens konsequent eingehalten werden. Eine Regulation der Rüstungsexporte strebt Volt auf Bundes- und europäischer Ebene an.\""},
  {"id":358, "text":"\"Die Vielfalt der freien Kulturszene gilt es methodisch zu fördern, um sie für die Stadt zu erhalten. Sind Hamburger Künstler*innen in ihrer eigenen Stadt sichtbar, so werden sie auch für Europa attraktiv. Sie fungieren durch Gastspiele, Konzerte und sonstige Projekte als Kulturbotschafter für Hamburg.\""},
  {"id":359, "text":"\"Auch tagsüber herrschen in den Wintermonaten entsprechend niedrige Temperaturen, weshalb die Unterkünfte des Hamburger Winternotprogramms selbstverständlich rund um die Uhr geöffnet sein müssen. Wir setzen uns zudem für eine Aufstockung qualifizierter Sozialarbeiter*innen ein.\""},
  {"id":360, "text":"\"Wir wollen das Fahrradwegenetz konsequent ausbauen. Fahrradwege sind hierbei nach dem Kopenhagener Vorbild baulich von der Fahrbahn zu trennen und ausreichend breit zu gestalten. Kreuzungen können nach niederländischem Vorbild durch eine veränderte Straßenführung fahrradfreundlicher gestaltet werden. Verstöße gegen das Parkverbot auf Radwegen sind zudem konsequent zu ahnden und Doppelnutzungen/Kreuzungen von Bus- und Radführung zu vermeiden.\""},
  {"id":361, "text":"\"Wir setzen uns für gesellschaftliche Diversität ein. Der Schulunterricht sollte die Vielfalt der existierenden Familienformen widerspiegeln sowie Akzeptanz gegenüber allen Lebens- und Familienmodellen vermitteln.\""},
  {"id":362, "text":"\"Die Vermummung bei Demonstrationen widerspricht unserer demokratischen, offenen und freien Gesellschaft in ihren Grundsätzen und ist daher auch künftig strafrechtlich zu ahnden.\""},
  {"id":363, "text":"\"Wir wollen diejenigen Hamburger Schulen unterstützen, die den Schüler*innen unterschiedliche Ernährungsformen ermöglichen. Die verpflichtende Einführung bestimmter Ernährungsformen halten wir jedoch nicht für zielführend. Unbeschadet dessen sollte jede Schulkantine eine vegetarische Mahlzeit anbieten.\""},
  {"id":364, "text":"\"Als paneuropäische Partei sprechen wir uns für eine Vernetzung der europäischen Arbeitsmärkte sowie die bereits bestehende Freizügigkeit für Arbeitnehmer*innen zwischen den europäischen Staaten aus. Da Deutschland ebenso wie andere europäische Staaten stark vom demographischen Wandel betroffen ist, wird die berufliche Anwerbung von (EU-)Ausländer*innen zunehmend erforderlich, um die Bedarfe der Wirtschaft zu decken.\""},
  {"id":365, "text":"\"Volt Hamburg hält es weder für ökologisch noch ökonomisch sinnvoll, das Kraftwerk Moorburg an das Fernwärmenetz anzuschließen. Südlich der Elbe existiert bislang kein Fernwärmenetz, der Anschluss würde zudem derart hohe Kosten erzeugen, dass wirtschaftliche Zwänge die Abschaltung hinauszögern könnten. Das Kraftwerk Moorburg ist stattdessen schnellstmöglich durch ein anderes, treibhausgasärmeres Kraftwerk zu ersetzen.\""},
  {"id":366, "text":"\"Wir fordern eine Entkriminalisierung des Besitzes und Konsums von Cannabis nach dem portugiesischen Vorbild. Drogenkonsum sollte nicht als kriminelles, sondern als gesundheitliches Problem behandelt werden. Suchtkranke können so besser unterstützt, die Justiz erheblich entlastet und eine Fokussierung der Polizei auf die Verfolgung des internationalen Drogenschmuggels und -handels gewährleistet werden.\""},
  {"id":367, "text":"\"Die Stadt hat ein vernünftiges und verantwortungsvolles Gleichgewicht zwischen Schuldenabbau und Erhaltungs-/Neu-Investitionen herzustellen.\""},
  {"id":368, "text":"\"Die Hafenentwicklung bleibt seit Jahren hinter der optimistischen Prognose zurück, neue Logistikströme laufen über Südosteuropa. Die Hafenflächen können durch Neu- und Umordnung beispielsweise von Unternehmen, die keinen Hafenumschlag haben, effizienter gestaltet werden. Moorburg sollte für die Schaffung zusätzlichen und modernisierten Wohnraums genutzt werden.\""},
  {"id":369, "text":"\"Volt fordert die Etablierung eines europaweiten zügigen und fairen Asylverfahrens. Die Verfahrensdauer muss erheblich verkürzt, der Katalog an Unterstützungsleistungen erweitert und eine Arbeitserlaubnis unmittelbar nach Antragstellung erteilt werden. Letzteres bildet einen Grundstein gelungener Integration, bietet finanzielle Entlastung und entspricht internationalen Menschenrechtsregelungen.\""},
  {"id":370, "text":"\"Volt Hamburg respektiert die religiösen Bräuche aller Religionen. Wir halten das religiöse Tanzverbot allerdings für nicht mehr zeitgemäß. Eine Einschränkung des Alltags aller aufgrund christlicher Dogmatik wird der religiösen Vielfalt hierzulande zudem nicht gerecht.\""},
  {"id":371, "text":"\"Aufgrund des Mangels an bezahlbarem Wohnraum innerhalb Hamburgs fordern wir einen grundlegenden Wandel: Weg von befristeten Sozialwohnungen und hin zu einer flexiblen, nachhaltigen Nutzung von Bestandsimmobilien als Sozialwohnungen. Bereits existierende Instrumente wie Wohngeld und Arbeitslosengeld II gilt es zudem zu überprüfen und ggf. der Mietpreisentwicklung in unserer Stadt anzupassen.\""},
  {"id":372, "text":"\"Volt Hamburg hält hohe Sperrklauseln wie die Fünf-Prozent-Hürde aus demokratischer Sicht für bedenklich und eine Absenkung auf drei Prozent für die Wahlen zur Hamburgischen Bürgerschaft für geboten.\""},
  {"id":373, "text":"\"Volt Hamburg setzt sich für die Erhaltung und gegebenenfalls für einen durchdachten Ausbau städtischer Krankenhäuser ein. Krankenhäuser in öffentlicher Trägerschaft sollen nicht weiter privatisiert werden.\""},
  {"id":374, "text":"\"Die Vorteile eines Teilzeitparlaments liegen insbesondere darin begründet, dass die Abgeordneten in der Regel weiterhin ihren erlernten Berufen nachgehen und den Bezug zum normalen Arbeitsleben so stets aufrechterhalten. Die Umwandlung zu einem Vollzeitparlament hätte zudem eine erhebliche Verkleinerung der Bürgerschaft und damit eine Reduktion der repräsentierten Vielfalt zur Folge.\""},
  {"id":375, "text":"\"Angesichts der enormen Ressourcenverschwendung hierzulande sind die aktuelle Rechtslage und die juristische Praxis im Hinblick auf die Mitnahme weggeworfener Lebensmittel aus Müllcontainern von Supermärkten zu überdenken. In Betracht kommt beispielsweise eine rechtliche Neubewertung der Auslegungsmöglichkeiten einer vorgelagerten Eigentumsaufgabe. Auch der Verzicht auf eine Strafverfolgung durch die regelmäßige Annahme der Einstellungsvoraussetzung wegen Geringfügigkeit ist denkbar.\""},
  {"id":376, "text":"\"Um den öffentlichen Personennahverkehr attraktiver zu gestalten, fordern wir die Einführung eines 365-Euro-Tickets sowie entsprechend vergünstigte Monats- und Wochentickets, den Ausbau von U- und S-Bahn, ein vereinfachtes Tarifsystem, die Festlegung von Einheitspreisen für das Stadtgebiet, eine Erhöhung von Bus- und Bahntaktungen auf stark frequentierten Strecken sowie eine Sauberkeitsoffensive an Bahnhöfen.\""},
  {"id":377, "text":"\"Das BAföG dient der gezielten Förderung von Studierenden, deren Bildungschancen andernfalls aus finanziellen Gründen eingeschränkt wären. Durch eine flexiblere Einzelfallbetrachtung kann noch besser auf die Belange der Studierenden eingegangen werden.\""},
  {"id":378, "text":"\"Zur Stärkung des Einzelhandels setzen wir uns für mehr verkaufsoffene Sonntage ein. Der Arbeitnehmerschutz ist stets zu wahren, Wochenendschichten sind durch Vergütungszuschläge zu honorieren.\""},
  {"id":379, "text":"\"Wir fordern den Hamburger Senat dazu auf, den Klimanotstand auch für den Stadtstaat zu deklarieren. Volt Hamburg wird sich in der Bürgerschaft dafür einsetzen, dass ein entsprechender Entschließungsantrag die erforderliche Mehrheit erlangt. Ein derartiger Beschluss würde den aktuellen Auftrag an die gesamte Hamburger Verwaltung verdeutlichen, welcher das Ergreifen umfassender Maßnahmen zugunsten einer Einhaltung des im Rahmen des Pariser Klimaabkommens festgelegten 1,5-Grad-Ziels beinhaltet.\""},
  {"id":380, "text":"\"Die Elbe soll für lange Containerschiffe verlängert werden.\""},
  {"id":381, "text":"\"In Hamburg soll die Mietpreisbremse angezogen werden.\""},
  {"id":382, "text":"\"Dafür sollen Schulpsychologen die Kinder in der Gang-Bildung unterstützen, um die Straßenintelligenz zu fördern.\""},
  {"id":383, "text":"\"Grundsätzlich begrüßen wir den Service, dass alle Menschen ihren Heimweg vom Kiez nachvollziehen können. Allerdings ist die Digitalisierung der Stadt Hamburg dafür noch zu rückständig.\""},
  {"id":384, "text":"\"Ja, aber nicht vor unserer Haustür.\""},
  {"id":385, "text":"\"Dafür sollen die Kinder ihren Aufenthalt mit wertschöpfenden Arbeiten in den Betreuungszeiten erwirtschaften. Kinder von Helikoptereltern und SUV-Besitzern müssen den doppelten Betrag erwirtschaften.\""},
  {"id":386, "text":"\"Die 'Rote Flora' kann erst geschlossen werden, wenn wir das Autonome Zentrum Elbphilharmonie feierlich eröffnet haben.\""},
  {"id":387, "text":"\"Ein paar Biorinder würden dem Stadtpark gut stehen.\""},
  {"id":388, "text":"\"Da wir die Wahl gewinnen werden, bestimmt Die PARTEI die Bürgermeisterin.\""},
  {"id":389, "text":"\"In Hamburg soll eine Stadtachterbahn gebaut werden.\""},
  {"id":390, "text":"\"Der große Austausch ist noch nicht abgeschlossen.\""},
  {"id":391, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":392, "text":"\"Wo zur Hölle ist Diebsteich?\""},
  {"id":393, "text":"\"Das A in Die PARTEI steht für Arbeit.\""},
  {"id":394, "text":"\"Solange die dicken Pötte im Hafen qualmen, dürfen auch wir qualmen wo wir wollen.\""},
  {"id":395, "text":"\"Allerdings nur nach Rojava und Kuba.\""},
  {"id":396, "text":"\"Nur für Arbeit gibt es Lohn, Künstler in die Produktion.\""},
  {"id":397, "text":"\"Die bisherige Regelung untergräbt das Menschenrecht auf Mittagsschlaf.\""},
  {"id":398, "text":"\"Der Zeppelin hat immer Vorrang.\""},
  {"id":399, "text":"\"Für ein traditionelles Familienbild fehlt der deutsche Schäferhund. Wer zwei Hunde hält, darf den Mutter gegen eine weitere Vater oder die Vater gegen einen anderen Mutter tauschen. Oder man lässt das Kind weg.\""},
  {"id":400, "text":"\"Das Vermummungsverbot sowie der Umgang mit Schutzbewaffnung sollen dem Wetter angepasst werden. Wenn es kalt wird, sind Kapuzen und Schals legitim, bei Sonne eine Sonnenbrille und bei Hagel sind Helme erlaubt.\""},
  {"id":401, "text":"\"Die deutsche Kartoffel und eine gute Portion Sauerkraut ist immer noch die Grundlage für eine gesunde und starke Entwicklung.\""},
  {"id":402, "text":"\"Auch ausländische Fachkräfte haben die prekären Arbeitsbedingungen des deutschen Arbeitsmarktes nicht verdient.\""},
  {"id":403, "text":"\"Allerdings nur bis zu unserem geforderten Kohleausstieg 2028.\""},
  {"id":404, "text":"\"Wir verweigern die Aussage.\""},
  {"id":405, "text":"\"Hier bitte Standardphrase einsetzen.\""},
  {"id":406, "text":"\"Hä! Da steht doch schon das Kraftwerk!\""},
  {"id":407, "text":"\"Das A in der PARTEI steht für Arbeit.\""},
  {"id":408, "text":"\"Tanzen verbieten ist so 1933.\""},
  {"id":409, "text":"\"Gemäß der Formel: 1 Quadratmeter Pfeffersackwohnung entspricht 3 Quadratmeter Sozialwohnung.\""},
  {"id":410, "text":"\"Wir möchten auch künftig noch mit der sPD spielen können.\""},
  {"id":411, "text":"\"Gesundheit ist keine Ware und sollte nicht vermarktet werden. Außerdem sind Pfleger*innen und Patient*innen potenzielle Wähler*innen und wir machen, was die Wähler*innnen wollen.\""},
  {"id":412, "text":"\"Unsere Abgeordneten sollen nicht auch noch mit Lohnarbeit belastet werden.\""},
  {"id":413, "text":"\"Lebenserhaltende Maßnahmen müssen straffrei sein - egal ob die Mitnahme hinter oder in dem Supermarkt stattfindet.\""},
  {"id":414, "text":"\"Schwarzfahren muss bezahlbar bleiben.\""},
  {"id":415, "text":"\"Die sollen gefälligst arbeiten.\""},
  {"id":416, "text":"\"Sonntag ist zum Faulenzen da.\""},
  {"id":417, "text":"\"Notstandsgesetze waren schon immer eine feine Sache.\""},
  {"id":418, "text":"\"In der Hamburgischen Bürgerschaft wird die Elbvertiefung mit großer Mehrheit befürwortet. Umweltverbände kritisieren das Projekt. Das Vorhaben berührt einen komplexen rechtlichen Sachverhalt von nationalem und europäischen Umweltrecht, aber auch Küstenschutzvorschriften. Wir sehen eine gewisse wirtschaftliche Notwendigkeit, aber auch tiefgreifende Einschnitte, wie so oft, für den Umwelt-, Natur-, Tier- und Artenschutz.\""},
  {"id":419, "text":"\"Im Interesse eines umfassenden Schutzes der Mieter bei der Neuanmietung einer Wohnung und zur besseren Versorgung der Bevölkerung mit bezahlbarem Wohnraum in Hamburg hat der Senat der Freien und Hansestadt Hamburg bereits mit Wirkung ab 1. Juli 2015 eine Mietpreisbegrenzungsverordnung für das gesamte Gebiet Hamburgs und für die Geltungsdauer von fünf Jahren erlassen. Am 3. Juli 2018 hat der Senat erneut flächendeckend für ganz Hamburg eine Mietpreisbremse erlassen.\""},
  {"id":420, "text":"\"Jedes Kind sollte bestmöglich nach seiner individuellen Befähigung weiter beschult werden. Eine Differenzierung ist in gemeinsamen Klassen nur bedingt, oftmals eben auch nur unzureichend möglich. Das Gymnasium befindet sich bereits jetzt in einer schwierigen Situation. Es entfremdet sich als Schulform aus seiner Historie selbst. Das Abitur als Hochschulzugangsberechtigung soll Hochschulreife vermitteln, das Gymnasium nicht zur am meisten frequentierten Schulform werden.\""},
  {"id":421, "text":"\"Videoüberwachung auf öffentlichen Plätzen vermag das Sicherheitsgefühl der Bürger zu erhöhen und zur Ermittlung und Ergreifung von Tätern führen. Andererseits ist die Qualität solcher Aufnahmen häufig so schlecht, dass dies unmöglich erscheint. Videoüberwachung dient bestenfalls der Abschreckung und dem subjektiven Sicherheitsgefühl der Bürger, die dies aber auch als Überwachung aller und eines jeden empfinden. Hier ist Augenmaß gefordert. Sicherheit bei offenen Grenzen beginnt vor den Grenzen.\""},
  {"id":422, "text":"\"Das Thema ist sehr komplex. Erfahrungswerte sind bislang noch nicht hinreichend, um daraus Entscheidungen auf der politischen Ebene abzuleiten. Das Bezirksamt Altona hat seit März ein umfangreiches Bürgerbeteiligungsverfahren mit Anwohnern und Gewerbetreibenden durchgeführt. Eine Umzingelung von ganzen Vierteln mit Autoparkhäusern sehen wir nicht als zielführend im Zusammenhang mit einer ganzheitlichen Umweltpolitik auf kommunaler Ebene.\""},
  {"id":423, "text":"\"Wir stimmen mit der aktuellen Regelung überein: Die Elternbeiträge für den Besuch von Kitas sind nach Einkommenshöhe, Familiengröße, Altersgruppe und Betreuungsumfang gestaffelt. Seit dem 1. August 2019 müssen Familien, die bestimmte Leistungen nach dem SGB II, dem SGB XII, dem Asylbewerberleistungsgesetz, einen Kinderzuschlag oder Wohngeld erhalten, für Kinder bis zum Schuleintritt keinen Elternbeitrag mehr leisten.\""},
  {"id":424, "text":"\"Die 'Rote Flora' gilt zweifelsohne 'als Ausgangspunkt von auch über Hamburg hinausreichenden sozial, kulturell und politisch motivierten Aktivitäten der radikalen Linken.' (Wikipedia) Mit einer Schließung würde man jedoch nicht der Geschichte des Gebäudes gerecht. Der Name wurde von der zuletzt zum Walfänger umgerüsteten Bark 'Flora' übernommen - somit ist das Gebäude auch eine Art 'Gedenkort' und Mahnmal im Sinne des Tierschutzes und sollte dahingehend entwickelt werden.\""},
  {"id":425, "text":"\"Die ökologische Landwirtschaft hat das Tierwohl immerhin ein wenig mehr im Auge als die konventionelle Landwirtschaft, auch wenn das Staatsziel Tierschutz aus unserer Sicht den Spielraum für die Ausbeutung von Tieren auch in der ökologischen Landwirtschaft noch deutlich weiter beschränken, wenn nicht gar auflösen müsste.\""},
  {"id":426, "text":"\"Direktwahlen von Bürgermeistern/Bürgermeisterinnen bzw. Landräten/ Landrätinnen gibt es beispielsweise im Saarland seit 1994. Bei drei Viertel aller seit 1994 durchgeführten Direktwahlen war keine Stichwahl notwendig, da schon im ersten Wahlgang ein Kandidat mehr als die Hälfte der Stimmen erzielte.\""},
  {"id":427, "text":"\"Zumindest wäre damit eine Lösung gegeben für die Stadtteile, die bislang nicht oder nur unzureichend durch den schienengebundenen ÖPNV versorgt werden. Das Projekt wurde bislang unterschiedlich bewertet. Wenn die Hansestadt Hamburg weiter wachsen sollte, bedarf es größerer Lösung, somit wäre die Stadtbahn eine der Entwicklung angemessene Reaktion für die Mobilitätsbedürfnisse der Bürger in Hamburg und seiner Besucher aus der ganzen Welt.\""},
  {"id":428, "text":"\"Hamburg soll geltendes Recht durchsetzen. Vor dem Gesetz sind alle gleich.\""},
  {"id":429, "text":"\"Die Grunderwerbssteuer wurde zwar zuletzt am 01.01.2009 angepasst und Hamburg liegt im nationalen Vergleich beim Grunderwerb recht günstig positioniert, jedoch lehnen wir eine permanente Belastung der Bürger mit Steuererhöhungen ab.\""},
  {"id":430, "text":"\"Vermutlich ist dies notwendig. Wir haben uns als Landesverband Hamburg von TIERSCHUTZ hier! dazu aber noch nicht abschließend positioniert.\""},
  {"id":431, "text":"\"Landes- und Bundesprogramme sollten die Integration von langzeitarbeitslosen Menschen in sozialversicherungspflichtige Beschäftigung unterstützen.\""},
  {"id":432, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":433, "text":"\"Wir sehen in einem Ausfuhrverbot von Rüstungsgütern kein geeignetes strategisches Mittel zur Friedenssicherung in der Welt. Die Problematik ist weitaus komplexer und kann nicht anhand solcher Maßnahmen gelöst werden.\""},
  {"id":434, "text":"\"Es sollten zudem tierschutzbezogene Projekte stärker gefördert werden, die das Mensch-Tier-Verhältnis künstlerisch thematisieren. Vorgaben dazu möchten wir gar nicht vorweg nehmen, um die künstlerische Freiheit nicht einzuschränken.\""},
  {"id":435, "text":"\"Unbedingt. Die Obdachlosigkeit wird zu einem wachsenden gesellschaftlichen Problem und die Situation in Hamburg hat sich leider in den letzten Jahren zugespitzt. Es besteht dringender Handlungsbedarf. Wir erachten diesen Schritt als zwingend notwendig. Nicht selten haben Obdachlose Hunde bei sich, die eine wichtige Funktion erfüllen. Auch diese Tiere müssen versorgt werden.\""},
  {"id":436, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":437, "text":"\"Im Jahr 2017 gab es in Hamburg lediglich 5.528 sogenannte 'Eingetragene Lebenspartnerschaften' gegenüber 640.514 verheirateten Paaren. Ende September 2018 war - nach Einführung der 'Ehe für alle' - jede siebte neu geschlossene Ehe in Hamburg gleichgeschlechtlich. Das traditionelle Familienbild ist demnach also nach wie vor wertegebend. Wir plädieren vielmehr für eine stärkere Hinwendung zu einem Familienbild mit Haustier(en). Denn Haustiere tragen positiv zur Entwicklung von Kindern bei.\""},
  {"id":438, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":439, "text":"\"Angesichts der ansteigenden Zahl von Schülern aus anderen Kulturkreisen und anderen Glaubens, also einer Zunahme von Vielfalt, ist eine vegane Ernährung der kleinste gemeinsame Nenner. Zudem sinkt die Salmonellengefahr deutlich. Außerdem leiden Kinder zunehmend an Lebensmittelunverträglichkeiten, Neurodermitis und Übergewicht. Eine vegane Mahlzeit als zusätzliches Angebot erweitert das Spektrum, es schränkt es nicht ein und bevormundet auch niemanden.\""},
  {"id":440, "text":"\"Nicht wenige Experten halten 'einen flächendeckenden, branchenübergreifenden Fachkräftemangel in Deutschland für ein Märchen' (WELT, 29.08.2018). Vielmehr besteht 'ein Mangel an Arbeitnehmern mit bestimmten Berufsausbildungen, die bereit sind, zu den angebotenen Bedingungen zu arbeiten.' (WELT, 06.03.2019) Es braucht angemessene Löhne, faire Arbeitsbedingungen und ggf. Qualifizierungsmaßnahmen in den EU-Mitgliedsstaaten in eigener Verantwortung.\""},
  {"id":441, "text":"\"Ein solcher Anschluss ist gegenüber dem Betreiber nicht zu erzwingen. Wir erachten Kohlekraft als weitgehend überholtes Energiekonzept.\""},
  {"id":442, "text":"\"Die sogenannte 'erlaubte Freimenge' liegt in Hamburg derzeit bei 6 Gramm. Diese ist nicht gesetzlich festgeschrieben sondern beruht lediglich auf internen Richtlinien der Staatsanwaltschaften. Cannabis ist vor allem vor dem Hintergrund des Jugendschutzes zu bewerten; wir verweisen hierzu auf die Begleitforschung und auf empirische Befunde aus den psychiatrischen Fachkliniken und Fachkreisen.\""},
  {"id":443, "text":"\"Die These ist pauschal nicht zu beantworten.\""},
  {"id":444, "text":"\"Zum länderübergreifenden Schutz der Lebensräume gefährdeter Tiere und Pflanzen hat die Europäische Union die Habitat-Richtlinie erlassen. Sie schreibt vor, dass bei Projekten, welche ein Naturschutzgebiet (auch nur mittelbar) beeinträchtigen könnten, vorher eine umfassende Verträglichkeitsprüfung durchzuführen ist. Wir sehen negative Auswirkungen auf die Tier- und Pflanzenwelt in und an der Elbe und angrenzenden Gebieten.\""},
  {"id":445, "text":"\"Ob eine Beschäftigung genehmigt werden kann, hängt vom Aufenthaltszweck, der Aufenthaltsdauer, der Art der konkreten Beschäftigung und der Lage am Arbeitsmarkt ab, weshalb häufig die Arbeitsagentur beteiligt werden muss. Eine pauschale Regelung in die eine oder die andere Richtung lehnen wir ab.\""},
  {"id":446, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":447, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":448, "text":"\"Eine Prozenthürde suggeriert dem Wähler von vornherein, dass nur ein enger Zirkel aus dem Pool der politischen Parteien eine Chance hat, der Wählerstimme tatsächlich Rechnung zu tragen; die Stimme gilt quasi 'als verschenkt'. Dies ist einem demokratischen Prozess der Willensbildung unwürdig.\""},
  {"id":449, "text":"\"Immer mehr Kommunen haben sich seit Mitte der neunziger Jahre von ihren defizitären Krankenhäusern getrennt. Mittlerweile sind über 30 Prozent der Krankenhäuser in privater Hand, und damit knapp mehr als in öffentlicher Trägerschaft. Wir sehen derzeit keine Veranlassung, dass die Politik hierzu regulierend eingreifen sollte.\""},
  {"id":450, "text":"\"Das ist dem Wähler vermutlich nur schwer zu vermitteln (allgemeine Politikverdrossenheit, Wut auf Politiker etc.). Nichtsdestotrotz verteilt die politische Arbeit sich bei den kleineren Fraktionen bereits jetzt schon auf nur weniger Köpfe und kommt damit einer Vollzeitbeschäftigung quasi gleich. Politik sollte allerdings nicht noch weiter zu einer Plattform für Karrieristen degenerieren, die in der Politik einen Selbstversorgungsapparat wittern oder bloß ihren Narzissmus ausleben wollen.\""},
  {"id":451, "text":"\"Containern könnte gemäß § 123 Abs. 1 StGB (Hausfriedensbruch) und/oder gemäß §§ 242 f. StGB (Diebstähle) strafbar sein. Im konkreten Fall kommt es auf die genauen Umstände an. Derzeit sehen wir keine politischen Mehrheiten für eine Gesetzesänderung in Richtung Straffreiheit. Wir werden uns dafür einsetzen, dass die Lebensmittelverschwendung eingedämmt wird.\""},
  {"id":452, "text":"\"Das wäre schön, aber ist nicht zu finanzieren. Wir stehen für eine realistische Politik.\""},
  {"id":453, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":454, "text":"\"Wir erachten die vier Termine für die verkaufsoffenen Sonntage 2020 für ausreichend. Die Sonntagsarbeit unterliegt in vielen europäischen Ländern gesetzlichen Einschränkungen.\""},
  {"id":455, "text":"\"Hamburg soll das Mikroklima durch weitere Baumpflanzungen verbessern. 'In ihrer Gesamtheit von 245.000 Exemplaren sind die Hamburger Straßenbäume auch über die kleinklimatischen Wirkweisen hinaus ein messbares Regulativ in der Klimaanpassung', wie es auf der Seite von Deutsche Gartenamtsleiterkonferenz (GALK e.V.) zu 'Hamburg - Mein Baum, meine Stadt' heißt. 'Klimanotstand' ist kein zielführendes politisches Konzept, sondern ideologisch gefärbte Begrifflichkeit.\""},
  {"id":456, "text":"\"Wir haben dazu keine Position, da uns wissenschaftlich basierte Ergebnisse der Diskussion nicht vorliegen.\""},
  {"id":457, "text":"\"Die Mietpreisbremse funktioniert nicht und sollte daher abgeschafft werden.\""},
  {"id":458, "text":"\"Wir wollen individuelle Bildung nicht durch eine Aufspaltung der Schulformen, sondern durch einen freieren Stundenplan und die Bildung von Fach- anstatt von Altersklassen ermöglichen. Individuelle Gestaltungsvarianten in einer inklusiven Bildungslandschaft ermöglichen eine hohe Qualität und stärken die Gemeinschaft innerhalb einer Gesellschaft. Eine Reform des momentanen Systems notwendig und überfällig. Auf diese Weise kann das Modell Stadtteilschule erfolgreich sein.\""},
  {"id":459, "text":"\"Der Eingriff in die Freiheit der Bürger, sich anonym durch die Öffentlichkeit zu bewegen, ist nicht gerechtfertigt. Vor allem in Kombination mit weiterer Technik, wie Gesichtserkennung, lehnen wir die Ausweitung der Videoüberwachung ab.\""},
  {"id":460, "text":"\"Wir befürworten weitere autofreie Zonen in Hamburg, die An- und Abfahrten für den lokalen Einzelhandel müssen jedoch berücksichtigt werden.\""},
  {"id":461, "text":"\"Bildung ist für uns ein Grundrecht aller Menschen, deshalb befürworten wir eine ganztägig beitragsfreie Betreuung für alle Hamburger Kinder. Jedoch sind unserer Meinung nach die finanziellen Mittel zunächst besser in der Schaffung neuer Tagesplätze zur Einhaltung des neuen Betreuungsschlüssels investiert. Daher halten wir eine schrittweise Erhöhung der kostenlosen Betreuungszeiten für sinnvoll.\""},
  {"id":462, "text":"\"Wir befürworten den stetigen Dialog mit der 'Roten Flora' und den Bewohnern der Sternschanze. Die rote Flora bietet derzeit keinen Anlass für eine Konfrontation.\""},
  {"id":463, "text":"\"Wir fordern die ideologiefreie Bewertung der Methoden des Ackerbaus und der Tierhaltung. Hierzu gehören beispielsweise auch Mittel und Methoden, welche jenseits der ökologischen Landwirtschaft angesiedelt sind. Insbesondere möchten wir fortschrittliche Konzepte, wie z.B. Vertikale Landwirtschaft und Hydroponik fördern, welche mit weniger Pflanzenschutzmitteln und Anbaufläche auskommen als die herkömmliche Landwirtschaft.\""},
  {"id":464, "text":"\"Ministerpräsidenten werden auch nicht direkt gewählt. Mehr direkte Demokratie in einem Gesamtkonzept ist aber positiv zu sehen.\""},
  {"id":465, "text":"\"Ein langfristig geplantes Verkehrskonzept für den ÖPNV, in Einklang mit der Wohnungspolitik, ist oberste Priorität. Dies schließt eine Straßenbahn nicht grundsätzlich aus.\""},
  {"id":466, "text":"\"Abgelehnte Asylbewerber aus sicheren Herkunftsstaaten nicht abzuschieben, untergräbt die rechtsstaatlichen Standards und schadet damit auch den anerkannten Asylsuchenden.\""},
  {"id":467, "text":"\"Eine Erhöhung der Grunderwerbssteuer verteuert und hemmt den Wohnraumbau. Spekulanten sollten besteuert werden.\""},
  {"id":468, "text":"\"Der neue Bahnhof Diebsteich in seiner unzureichenden Planung ist leider kein Konzept, das wir unterstützen können.\""},
  {"id":469, "text":"\"Langzeitarbeitslose sollen Hilfe bekommen, um wieder in den Arbeitsmarkt integriert zu werden. Erwerbsarbeit fördert Teilhabe und Selbstbestimmung, ist aber kein Selbstzweck. Arbeitsmaßnahmen mit öffentlichen Geldern zu fördern halten wir für ineffizient. Wir möchten stattdessen langzeitarbeitslosen Menschen ermöglichen, einen Schulabschluss oder eine Ausbildung nachzuholen oder sich mit einer Weiterbildung für den aktuellen Arbeitsmarkt zu qualifizieren.\""},
  {"id":470, "text":"\"Wir lehnen ein generelles Rauchverbot auf öffentlichen Plätzen ab.\""},
  {"id":471, "text":"\"Humanistische Außenpolitik setzt sich international aktiv für die Wahrung der Menschenrechte und die Friedenssicherung ein. Waffenexporte in instabile Regionen, Bürgerkriegsgebiete und Länder mit problematischer Menschenrechtslage lehnen wir entschieden ab.\""},
  {"id":472, "text":"\"Wir sind für eine Ausweitung der finanziellen Förderung kulturschaffender Netzwerke, Kollektive und Vereine. Zudem sollte diesen Organisationen bei der Suche nach Räumen geholfen und Hindernisse aus dem Weg geräumt werden.\""},
  {"id":473, "text":"\"Der Schutz der schwächsten Mitglieder unserer Gesellschaft muss gewährleistet sein. Kein Mensch darf aufgrund von Obdachlosigkeit auf den Straßen erfrieren. Das vorrangige Ziel sollte sein, Obdachlosigkeit zu verhindern, bevor sie besteht und Obdachlosen schnell Wohnraum zu vermitteln.\""},
  {"id":474, "text":"\"Fahrradwege wurden in den letzten Jahrzehnten vernachlässigt, daher müssen diese jetzt in der Verkehrsplanung Vorrang haben.\""},
  {"id":475, "text":"\"Aufklärung über verschiedene Lebensmodelle fördert den sozialen Zusammenhalt in der Gesellschaft und ist daher wesentlicher Bestandteil einer modernen Schulbildung.\""},
  {"id":476, "text":"\"Wir befürworten, dass das Tragen von Vermummung lediglich als Ordnungswidrigkeit eingestuft wird. Damit werden der Polizei mehr Möglichkeiten zur Deeskalation gegeben.\""},
  {"id":477, "text":"\"Nach aktueller Studienlage wird davon abgeraten, Kinder und Jugendliche komplett vegan zu ernähren. Das Essen in den Kantinen der Hamburger Schulen muss vor allem nahrhaft, aber auch abwechslungsreich und lecker sein. Eine zusätzliche vegane Mahlzeit halten wir für nicht notwendig.\""},
  {"id":478, "text":"\"Wir unterstützen die Initiative des Bundes, ab März 2020 Fachkräfte nach Deutschland anzuwerben. Hamburg als attraktive Metropolregion benötigt kein zusätzliches Programm zur Anwerbung von Fachkräften.\""},
  {"id":479, "text":"\"Wir haben dazu keine Position, da uns wissenschaftlich basierte Ergebnisse der Diskussion nicht vorliegen.\""},
  {"id":480, "text":"\"Wir fordern einen Wandel hin zu einer aufgeklärten Drogenpolitik. Die Prohibition verfehlt nicht nur das erklärte Ziel, den Konsum von psychoaktiven Substanzen zu reduzieren, sondern führt dazu, dass Konsum und Handel unkontrolliert, unreguliert und nicht aufgeklärt stattfinden. Wir fordern, den Umgang mit psychoaktiven Substanzen grundsätzlich zu legalisieren und entsprechend dem wissenschaftlichen Stand differenziert zu behandeln und zu regulieren.\""},
  {"id":481, "text":"\"Haushaltsüberschüsse sollten für Investitionen in Bildung, die Energiewende und moderne, nachhaltige Infrastruktur genutzt werden.\""},
  {"id":482, "text":"\"Wir haben dazu keine Position, da uns wissenschaftlich basierte Ergebnisse der Diskussion nicht vorliegen.\""},
  {"id":483, "text":"\"Wir fordern eine Beschleunigung der Asylverfahren um Berechtigten schnellstmöglich eine Arbeitserlaubnis zu erteilen. Eine automatische Vergabe der Arbeitserlaubnis an Asylbewerber sehen wir als nicht zielführend.\""},
  {"id":484, "text":"\"Das Tanzverbot ist unserer Meinung ein Relikt aus Zeiten der Staatskirche. Daher sollte es jedem Bürger erlaubt sein, an gesetzlichen Feiertagen zu feiern.\""},
  {"id":485, "text":"\"Der Anteil an Sozialwohnungen in Hamburg ist zu gering. Wichtig ist jedoch eine deutliche längere Bindung der Wohnungen, damit diese nicht nach 10 Jahren automatisch aus dem Pool der Sozialwohnungen ausscheiden.\""},
  {"id":486, "text":"\"Die Hürde sorgt dafür, dass ein Teil des Wählerwillens keine Repräsentation im Parlament erfährt. Das Wahlsystem sollte grundlegend reformiert werden. Präferenzwahlen erfreuen sich weltweit immer größerer Beliebtheit und erlauben es dem Wähler durch Angabe einer Partei auf Platz 1, 2 usw., seinen Willen umfassender zum Ausdruck zu bringen.\""},
  {"id":487, "text":"\"In Krankenhäusern sollte der Mensch und nicht der Gewinn im Mittelpunkt stehen. Aufgrund der Privatisierung und damit der Ökonomisierung von Krankenhäusern steht immer weniger der Erkrankte und seine Genesung im Fokus als vielmehr die mit seiner Behandlung erwirtschafteten Einnahmen. Dies geht deutlich zu Lasten der betroffenen Patienten und der Klinikmitarbeiter aller Professionen. Krankenhäuser gehören in die öffentliche Hand.\""},
  {"id":488, "text":"\"Hierzu hat die Partei der Humanisten Hamburg noch keine Position.\""},
  {"id":489, "text":"\"Die Mitnahme weggeworfener Lebensmittel ist nachhaltig und sollte somit straffrei bleiben.\""},
  {"id":490, "text":"\"Langfristig möchten wir einen kostenlosen ÖPNV für alle Hamburger. Zunächst muss jedoch das Preisniveau gesenkt und das Netz ausgebaut werden.\""},
  {"id":491, "text":"\"Bildung ist ein Grundrecht für jeden Menschen. Mit der von uns angestrebten Einführung eines bedingungslosen BAföG für alle, das später in ein bedingungsloses Grundeinkommen übergehen soll, wollen wir jedem Bildung ermöglichen.\""},
  {"id":492, "text":"\"Das Ladenöffnungsgesetz ist längst nicht mehr zeitgemäß. Dieses basiert noch auf dem Staatskirchenrecht. Der Einzelhandel muss die Freiheit haben, nach eigenem Ermessen mit dem Onlinehandel konkurrieren zu können, solange das Arbeitsrecht eingehalten wird.\""},
  {"id":493, "text":"\"Der Senat kann und sollte effektive Maßnahmen zum Klimaschutz ohne 'Klimanotstand' durchsetzen.\""},
  {"id":494, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":495, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":496, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":497, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":498, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":499, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":500, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":501, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":502, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":503, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":504, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":505, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":506, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":507, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":508, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":509, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":510, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":511, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":512, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":513, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":514, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":515, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":516, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":517, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":518, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":519, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":520, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":521, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":522, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":523, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":524, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":525, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":526, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":527, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":528, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":529, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":530, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":531, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":532, "text":"\"Die Elbvertiefung bedeutet eine ökologische Belastung für die Stadt.\""},
  {"id":533, "text":"\"Die Mietpreise haben in den letzten Jahren teils exorbitante Höhen erreicht. Um dem Trend steigender Mieten entgegenzuwirken, ist die Mietpreisbremse notwendig. Diese Maßnahme muss jedoch mit sozialem Wohnungsbau einhergehen, um auch wirklich ökonomisch Benachteiligten auf dem Wohnungsmarkt zu helfen.\""},
  {"id":534, "text":"\"Wir befürworten das Konzept von solchen Gesamtschulen, in denen die Schüler*innen je nach Fach und Begabung/Wissensstand zusammen bzw. getrennt unterrichtet werden. Dies wirkt sozialen Konflikten entgegen und fördert Kinder und Jugendliche entsprechend ihrer Stärken und Interessen. Hierfür sind jedoch auch mehr Lehrer einzustellen.\""},
  {"id":535, "text":"\"Großflächige Videoüberwachung würde das allgemeine Persönlichkeitsrecht unverhältnismäßig einschränken, verhindert aber keine Straftaten und kann als Ersatz für den Einsatz von mehr Personal im Polizeidienst missbraucht werden. Die Aufstockung von Personal stellt jedoch eine tatsächlich wirksame Maßnahme zur Bekämpfung von Kriminalität dar. An besonders von Kriminalität betroffenen Straßen/Plätzen ist bereits Videoüberwachung üblich, so dass es kaum Ausweitung benötigt.\""},
  {"id":536, "text":"\"Autofreie Zonen sind der Gesundheit der Anwohner*innen zuträglich. Zugleich müssen öffentliche Verkehrsmittel ausgebaut werden.\""},
  {"id":537, "text":"\"Der Kontakt zu Gleichaltrigen ist in der frühen Lebensphase sehr wichtig, um die Grundlagen der Sozialkompetenz zu schaffen. Daher darf die Betreuung von Kindern in einer Kita nicht vom Geldbeutel der Eltern abhängen.\""},
  {"id":538, "text":"\"Freiräume für alternative Kultur müssen erhalten bleiben!\""},
  {"id":539, "text":"\"Die heutige konventionelle Landwirtschaft schadet durch großflächige Monokulturen, den massiven Einsatz von gesundheitsschädlichen Herbiziden und Pestiziden sowie die Ausbringung großer Mengen von Gülle unseren Böden, der Wasserqualität, der natürlichen Artenvielfalt und auch unserer Gesundheit. Deshalb ist es für uns ein wichtiges Anliegen, die ökologische Landwirtschaft zu fördern.\""},
  {"id":540, "text":"\"Direktwahlen tragen dazu bei, Politik bürgernäher und greifbarer zu gestalten.\""},
  {"id":541, "text":"\"Eine Stadtbahn kann die Attraktivität des ÖPNV erhöhen und den Umstieg vom Auto auf öffentliche Verkehrsmittel erleichtern.\""},
  {"id":542, "text":"\"Die ohnehin schon unmenschliche Abschiebepraxis darf nicht noch unmenschlicher gestaltet werden, indem Umstände des Einzelfalles (wie z.B. Krankheiten, schulpflichtige Kinder etc.) nicht berücksichtigt werden. Zudem lehnen wir die pauschale Einstufung einzelner Herkunftsstaaten als sicher ab.\""},
  {"id":543, "text":"\"Der Grunderwerbssteuersatz in Hamburg ist vergleichsweise niedrig und wurde - anders als in anderen Bundesländern - lange nicht erhöht. Wir setzen uns dafür ein, dass möglichst wenige freie (und ggf. Natur-)Flächen zugebaut werden. Stattdessen sollen brachliegende Flächen sowie leerstehenden Wohnungen (effizient und sozial) genutzt werden.\""},
  {"id":544, "text":"\"Der Bau neuer Wohnungen in Altona und die Modernisierung/Vergrößerung des Bahnhofs sind Aspekte, die dafür sprechen.\""},
  {"id":545, "text":"\"Es gibt viel Arbeit, die aber niemand bezahlen möchte, weil sie keinen Profit hervorbringen, aber dennoch für die Gesellschaft wertvoll ist. Hier können öffentliche Gelder Arbeitsplätze schaffen.\""},
  {"id":546, "text":"\"Rauchen ist in keiner Weise zu fördern, da es für Raucher und Nichtraucher gesundheitlich und ökologisch hochbedenklich ist.\""},
  {"id":547, "text":"\"Jegliche Rüstungsindustrie und jeder Rüstungsexport ist strikt abzulehnen, da Waffen verantwortlich sind für Krieg und Zerstörung in der Welt. Die Beteiligung daran ist ein zutiefst trauriges und abzulehnendes moralisches Versagen unserer Gesellschaft.\""},
  {"id":548, "text":"\"Eine diverse, alternative und freie Kulturszene darf nicht eingeschränkt, sondern muss ausreichend finanziell gefördert werden.\""},
  {"id":549, "text":"\"Hilfe für Obdachlose muss unbedingt erhalten und ausgebaut werden. Alles andere wäre eine Schande für eine so reiche Stadt.\""},
  {"id":550, "text":"\"Der Ausbau des Radwegenetzes sollte höchste Priorität haben, da oftmals schlechte Radwege den Umstieg von anderen Verkehrsmöglichkeiten hin zum gesunden und ökologischen Fahrrad verhindern.\""},
  {"id":551, "text":"\"Die meisten Kinder stammen aus einer traditionellen Familie, weswegen das traditionelle Familienbild für sie selbstverständlich ist. Nicht-traditionelle Familienbilder sind in der Regel nicht öffentlich präsent, wie es bei dem traditionellen Familienbild der Fall ist, sodass diese den Schüler*innen erst bewusst gemacht werden müssen. Wichtig ist nicht die Vermittlung eines bestimmten Familienbildes, sondern die Vermittlung, dass jede Familienform den gleichen Wert für die Gesellschaft hat.\""},
  {"id":552, "text":"\"Viele Menschen haben Angst vor Repression oder befürchten Nachteile im Job, wenn sie auf Fotos und Videos von Demonstrationen zu erkennen sind. Vermummung zu verbieten stellt daher eine unnötige Einschränkung der Versammlungsfreiheit und individueller Schutzbedürftigkeitsgefühle dar. Wer auf Demonstrationen gegen Gesetze verstößt, dessen Identität muss an Ort und Stelle von der Polizei festgestellt werden.\""},
  {"id":553, "text":"\"Unter ethischen, ökologischen und gesundheitlichen Gesichtspunkten erweist sich die vegane Ernährung als vorteilhaft. Sie verhindert nicht nur immenses Tierleid, sondern auch die Umweltbilanz fällt hinsichtlich Wasser- und Flächenverbrauch sowie CO2-Ausstoß wesentlich besser aus als bei tierischen Nahrungsmitteln. Zudem sind gut zubereitete vegane Gerichte schmackhaft und bekömmlich. Deshalb sollten Schüler*innen täglich zwischen herkömmlicher und veganer Ernährung wählen können.\""},
  {"id":554, "text":"\"In Branchen mit dringendem Fachkräftebedarf kann Hamburg mit anderen Ländern Abkommen schließen, die vertraglich sozial und nachhaltig gestaltet sind und Fachkräftemangel in den Herkunftsländern wirksam verhindern, bspw. durch Ausbildungsausgleichszahlungen oder Entwicklungskooperation. Vorrang sollte aber stets die Ausbildung von Menschen, gleich welcher Herkunft, haben.\""},
  {"id":555, "text":"\"Dies würde dem Ziel des Ausbaus regenerativer Energien in Deutschland zuwiderlaufen.\""},
  {"id":556, "text":"\"Die Polizei hat deutlich Wichtigeres zu tun, wofür ihr die Kapazität fehlen würde, wenn sie sich mit derartigen Lappalien beschäftigen müsste.\""},
  {"id":557, "text":"\"Der Abbau von Schulden ist ein wichtiges Ziel, das konsequent verfolgt werden muss. Allerdings darf dies nicht zu Lasten der finanziell Schwachen in Form von mangelnden Sozialleistungen gehen. Zudem muss es auch Spielraum für wichtige Investitionen im sozialen Bereich und für mehr Umwelt- und Tierschutz geben.\""},
  {"id":558, "text":"\"Die ökologischen Nachteile einer solchen Ausweitung überwiegen. Sie ist daher abzulehnen.\""},
  {"id":559, "text":"\"Es werden in vielen Bereichen dringend Arbeitskräfte benötigt. Zeiten der Arbeitslosigkeit sind schädlich für die Integration und führen zu vielen Problemen. Durch die Arbeit verbessern sich die Deutschkenntnisse und das fachliche Wissen.\""},
  {"id":560, "text":"\"Wir sprechen uns klar für einen säkularen Staat aus. Das Tanzverbot ist religiös motiviert und nicht mehr zeitgemäß in einer pluralistischen Gesellschaft.\""},
  {"id":561, "text":"\"Wir setzen uns für soziale Gerechtigkeit und insbesondere auch für die verstärkte Schaffung von für alle bezahlbarem Wohnraum ein. Dies ist angesichts hoher Mietpreise zwingend notwendig.\""},
  {"id":562, "text":"\"Wahlhürden widersprechen den Wahlgrundsätzen der Gleichwertigkeit aller Stimmen und sind somit zutiefst undemokratisch. Kleine Parteien stellen eine dringend notwendige Bereicherung der politischen Arbeit dar.\""},
  {"id":563, "text":"\"Krankenhäuser haben dem Allgemeinwohl zu dienen und sich nicht an Gewinnen zu orientieren. Bei der Privatisierung von sozialen Einrichtungen besteht die erhöhte Gefahr, dass nicht mehr die Versorgung und Pflege der Menschen im Mittelpunkt steht, sondern ausschließlich die Gewinnmaximierung. Dies wirkt sich in der Regel sowohl auf die Patient*innen als auch auf das Pflegepersonal negativ aus.\""},
  {"id":564, "text":"\"Wichtiger wäre zwar eine bessere Repräsentation der Bürgerschaftsmitglieder entsprechend der Zusammensetzung der Hamburger Bevölkerung, also bessere Listenplätze und bessere Bedingungen für Frauen, Arbeiter*innen, Arbeitssuchende und Angestellte, aber ein Vollzeitparlament und mehr Ressourcen für Mitarbeiter*innen könnte zu einer Professionalisierung der Arbeit beitragen.\""},
  {"id":565, "text":"\"Das Wegwerfen von genießbaren Lebensmitteln durch Supermärkte bedeutet eine ethisch nicht vertretbare Verschwendung von Ressourcen, die eigentlich verboten werden sollte. Containern ist eine sinnvolle und nachhaltige Art, um dieser Lebensmittelverschwendung entgegen zu wirken. Zudem fordern wir u.a. eine Entsorgungssteuer für von Lebensmittelhändlern weggeworfene Lebensmittel sowie die Ergänzung des Mindesthaltbarkeitsdatums durch zusätzliche Angaben.\""},
  {"id":566, "text":"\"Um die Klimaziele einzuhalten, ist ein kostenfreier ÖPNV ein sehr wichtiger Beitrag. Es müssen aber auch mehr Busfahrer*innen eingestellt, das Liniennetz ausgebaut und die Taktfrequenzen erhöht werden. Außerdem ist das Radwegenetz zu verbessern.\""},
  {"id":567, "text":"\"Wenn ausreichende finanzielle Mittel in der Familie vorhanden sind, um das Studium der Kinder zu sichern, ist ein elternunabhängiges BAföG unserer Meinung nach nicht unbedingt nötig. Wir setzen uns vorrangig für eine stärkere Förderung von Studierenden aus einkommensschwachen Familien durch ein staatliches Stipendienprogramm ein.\""},
  {"id":568, "text":"\"In unserer Gesellschaft nimmt Konsum ohnehin schon einen zu hohen Stellenwert ein. Zudem leiden viele Berufstätige unter einer zu hohen Arbeitsbelastung und unregelmäßigen Arbeitszeiten. Der Sonntag soll sowohl Beschäftigten im Einzelhandel als auch Konsumenten als Tag für Familie, Entspannung, Freizeitaktivitäten oder Ehrenamt zur Verfügung stehen.\""},
  {"id":569, "text":"\"Wir befinden uns bereits in einem Zustand, der dringenden Handlungsbedarf erfordert. Der Klimanotstand ist ein wichtiger symbolischer Akt, mit dem aber auch entsprechende klima- und umweltschutzpolitische Maßnahmen und Zielvorgaben einhergehen müssen.\""}
]
