[
  {"id":0, "category":null, "label":"Elbvertiefung", "text":"Die Fahrrinne der Elbe soll für große Containerschiffe weiter vertieft werden."},
  {"id":1, "category":null, "label":"Abschaffung der Mietpreisbremse", "text":"In Hamburg soll die Mietpreisbremse wieder abgeschafft werden."},
  {"id":2, "category":null, "label":"Gemeinsame weiterführende Schule", "text":"Nach ihrer Grundschulzeit sollen alle Kinder eine gemeinsame weiterführende Schule besuchen."},
  {"id":3, "category":null, "label":"Videoüberwachung", "text":"Die Videoüberwachung auf öffentlichen Straßen und Plätzen soll ausgeweitet werden."},
  {"id":4, "category":null, "label":"Autofreie Zonen", "text":"In Hamburg sollen weitere autofreie Zonen eingerichtet werden."},
  {"id":5, "category":null, "label":"Beitragsfreie Kindertagesstätten", "text":"Die Betreuung in Kindertagesstätten soll für alle Kinder vollständig beitragsfrei sein."},
  {"id":6, "category":null, "label":"Schließung der \"Roten Flora\"", "text":"Die \"Rote Flora\" soll geschlossen werden."},
  {"id":7, "category":null, "label":"Ökologische Landwirtschaft", "text":"Die landwirtschaftlichen Flächen der Freien und Hansestadt Hamburg sollen nur an Pächterinnen und Pächter vergeben werden, die das Land ökologisch bewirtschaften."},
  {"id":8, "category":null, "label":"Direktwahl des Ersten Bürgermeisters", "text":"In Hamburg soll der Erste Bürgermeister bzw. die Erste Bürgermeisterin direkt gewählt werden."},
  {"id":9, "category":null, "label":"Stadtbahn", "text":"In Hamburg soll eine Stadtbahn (Straßenbahn) gebaut werden."},
  {"id":10, "category":null, "label":"Konsequente Abschiebung", "text":"Hamburg soll ausreisepflichtige Ausländerinnen und Ausländer konsequent abschieben."},
  {"id":11, "category":null, "label":"Erhöhung der Grunderwerbssteuer", "text":"Die Grunderwerbssteuer in Hamburg soll erhöht werden."},
  {"id":12, "category":null, "label":"Verlegung des Fernbahnhofs Altona", "text":"Der Fernbahnhof Altona soll nach Diebsteich verlegt werden."},
  {"id":13, "category":null, "label":"Arbeitsplätze für Langzeitarbeitslose", "text":"Hamburg soll öffentlich geförderte Arbeitsplätze für Langzeitarbeitslose schaffen."},
  {"id":14, "category":null, "label":"Raucherzonen in der Öffentlichkeit", "text":"Auf öffentlichen Plätzen soll das Rauchen nur noch in ausgewiesenen Zonen erlaubt sein."},
  {"id":15, "category":null, "label":"Rüstungsexporte über den Hafen", "text":"Über den Hamburger Hafen sollen weiterhin Rüstungsgüter ausgeführt werden dürfen."},
  {"id":16, "category":null, "label":"Freie Kulturszene", "text":"Die freie Kulturszene soll vom Hamburger Senat stärker gefördert werden."},
  {"id":17, "category":null, "label":"Winternotprogramm", "text":"Die Unterkünfte des Hamburger Winternotprogramms für obdachlose Menschen sollen auch tagsüber geöffnet sein."},
  {"id":18, "category":null, "label":"Vorrang für Fahrräder", "text":"In Hamburg sollen Fahrräder bei der Verkehrsplanung grundsätzlich Vorrang vor dem Auto haben."},
  {"id":19, "category":null, "label":"Traditionelles Familienbild", "text":"Die Lehrpläne an Hamburger Schulen sollen sich am traditionellen Familienbild (Vater, Mutter, Kind) orientieren."},
  {"id":20, "category":null, "label":"Vermummungsverbot", "text":"In Hamburg soll Vermummung bei Demonstrationen verboten bleiben."},
  {"id":21, "category":null, "label":"Vegane Mahlzeit an Schulen", "text":"In den Kantinen der Hamburger Schulen soll eine vegane Mahlzeit angeboten werden müssen."},
  {"id":22, "category":null, "label":"Anwerbung von Fachkräften", "text":"Hamburg soll verstärkt Fachkräfte aus dem Ausland anwerben."},
  {"id":23, "category":null, "label":"Fernwärmenetz", "text":"Das Kohlekraftwerk Moorburg soll an das Fernwärmenetz angeschlossen werden."},
  {"id":24, "category":null, "label":"Verfolgung von Cannabis-Besitz", "text":"Auch der Besitz geringer Mengen Cannabis soll in Hamburg strafrechtlich verfolgt werden."},
  {"id":25, "category":null, "label":"Schuldenabbau", "text":"Haushaltsüberschüsse Hamburgs sollen vorrangig für den Schuldenabbau verwendet werden."},
  {"id":26, "category":null, "label":"Ausweitung des Hafens", "text":"Der Hamburger Hafen soll nach Moorburg ausgeweitet werden."},
  {"id":27, "category":null, "label":"Arbeitserlaubnis für Asylbewerber", "text":"Asylbewerberinnen und -bewerber in Hamburg sollen unmittelbar nach ihrer Antragsstellung eine Arbeitserlaubnis erhalten."},
  {"id":28, "category":null, "label":"\"Tanzverbot\"", "text":"Das \"Tanzverbot\" an Karfreitag und Totensonntag soll beibehalten werden."},
  {"id":29, "category":null, "label":"Sozialwohnungen", "text":"Bei der Ausweisung neuer Wohngebiete soll ein höherer Anteil von Sozialwohnungen vorgeschrieben werden."},
  {"id":30, "category":null, "label":"Fünfprozenthürde", "text":"Die Fünfprozenthürde für die Wahlen zur Hamburgischen Bürgerschaft soll beibehalten werden."},
  {"id":31, "category":null, "label":"Krankenhäuser in öffentlicher Trägerschaft", "text":"In Hamburg sollen mehr Krankenhäuser in öffentlicher Trägerschaft sein."},
  {"id":32, "category":null, "label":"Vollzeitparlament", "text":"Die Hamburgische Bürgerschaft soll von einem Teilzeit- zu einem Vollzeitparlament umgewandelt werden."},
  {"id":33, "category":null, "label":"\"Containern\"", "text":"Hamburg soll sich dafür einsetzen, dass die Mitnahme weggeworfener Lebensmittel aus Müllcontainern von Supermärkten straffrei wird."},
  {"id":34, "category":null, "label":"Entgeltfreier ÖPNV", "text":"In Hamburg soll die Nutzung des öffentlichen Personennahverkehrs entgeltfrei sein."},
  {"id":35, "category":null, "label":"Elternunabhängiges BAföG", "text":"Hamburg soll sich dafür einsetzen, dass alle Studierenden BAföG unabhängig vom Einkommen ihrer Eltern erhalten können."},
  {"id":36, "category":null, "label":"Verkaufsoffene Sonntage", "text":"In Hamburg soll es mehr verkaufsoffene Sonntage geben."},
  {"id":37, "category":null, "label":"Klimanotstand", "text":"Die Freie und Hansestadt Hamburg soll den Klimanotstand ausrufen."}
]
