[
  {"id":0, "text":"Der Salzstock Gorleben soll kein Atommüll-Endlager werden."},
  {"id":1, "text":"Das Erststudium soll weiterhin gebührenpflichtig sein."},
  {"id":2, "text":"Die Ladenöffnungszeiten an Sonntagen sollen in Niedersachsen ausgeweitet werden."},
  {"id":3, "text":"An niedersächsischen Schulen: \"Sitzenbleiben\" abschaffen!"},
  {"id":4, "text":"In Unternehmen mit Landesbeteiligung (z. B. Volkswagen, Salzgitter AG) soll eine Frauenquote in Führungspositionen gelten."},
  {"id":5, "text":"Kriminelle Jugendliche sollen bei einer Verurteilung auf Bewährung auch für kurze Zeit inhaftiert werden können (\"Warnschussarrest\")."},
  {"id":6, "text":"Keine weiteren Landesmittel für die Landesbank (\"Nord/LB\")!"},
  {"id":7, "text":"Die neue Bahnstrecke (\"Y-Trasse\") zwischen Hannover, Bremen und Hamburg soll gebaut werden."},
  {"id":8, "text":"Das Land soll weiterhin Projekte gegen Rechtsextremismus fördern."},
  {"id":9, "text":"In Waldgebieten sollen keine Flächen für Windkraftanlagen ausgewiesen werden dürfen."},
  {"id":10, "text":"Hartz-IV-Empfängerinnen und -Empfängern sollen weiterhin Leistungen gekürzt werden, wenn sie ein Jobangebot ablehnen."},
  {"id":11, "text":"Die kommunale Grundversorgung (Gas, Wasser, Strom und Abfall) soll ausschließlich in öffentlicher Hand sein."},
  {"id":12, "text":"Konfessioneller Religionsunterricht soll weiterhin an allen niedersächsischen Schulen angeboten werden."},
  {"id":13, "text":"Die Zuzahlung für verschreibungspflichtige Medikamente soll abgeschafft werden."},
  {"id":14, "text":"Mehr Menschen mit Migrationshintergrund sollen im Polizeidienst arbeiten."},
  {"id":15, "text":"Das Land Niedersachsen soll ab dem Jahr 2017 keine neuen Schulden mehr machen dürfen."},
  {"id":16, "text":"Niedersachsen soll sich für einen flächendeckenden gesetzlichen Mindestlohn einsetzen."},
  {"id":17, "text":"Die Küstenautobahn A20 soll fertiggestellt werden."},
  {"id":18, "text":"Kindergeld soll nur an deutsche Familien ausgezahlt werden."},
  {"id":19, "text":"Die Förderung von Gas aus Gesteinsschichten (\"Fracking\") soll erlaubt sein."},
  {"id":20, "text":"Zusammenlegung von Kreisen und Gemeinden nur durch Bürgerentscheide!"},
  {"id":21, "text":"Eltern, die ihre Kinder ausschließlich zu Hause erziehen, sollen eine finanzielle Unterstützung (\"Betreuungsgeld\") erhalten."},
  {"id":22, "text":"Alle Bürger und Bürgerinnen sollen in gesetzlichen Krankenkassen versichert sein müssen."},
  {"id":23, "text":"Die gemeinsame Grundschulzeit soll über das vierte Jahr hinaus ausgeweitet werden."},
  {"id":24, "text":"Das Land soll Projekte zur Integration von Menschen mit Migrationshintergrund fördern."},
  {"id":25, "text":"In Niedersachsen sollen weiterhin Kohlekraftwerke gebaut werden dürfen."},
  {"id":26, "text":"Der Alkoholkonsum auf öffentlichen Plätzen soll weiter eingeschränkt werden."},
  {"id":27, "text":"Schulbücher sollen allen niedersächsischen Schülerinnen und Schülern kostenlos zur Verfügung gestellt werden."},
  {"id":28, "text":"Niedersachsen soll sich dafür einsetzen, dass religiöse Beschneidung von minderjährigen Jungen unter Strafe gestellt wird."},
  {"id":29, "text":"Auch Freiberufler (z. B. Rechtsanwälte und Ärzte) sollen Gewerbesteuer zahlen."},
  {"id":30, "text":"Im Profi-Fußball sollen die Veranstalter an den Kosten für Polizei-Einsätze beteiligt werden."},
  {"id":31, "text":"Schülerinnen und Schüler sollen ungeachtet ihres kulturellen Hintergrundes gemeinsam unterrichtet werden."},
  {"id":32, "text":"Die Elbe in Niedersachsen soll für große Containerschiffe weiter vertieft werden."},
  {"id":33, "text":"Sportvereine, die sich gegen Diskriminierung von Homosexuellen engagieren, sollen durch das Land stärker gefördert werden."},
  {"id":34, "text":"Der Besitz von Waffen soll besteuert werden."},
  {"id":35, "text":"Veranstaltungen der Landesregierung sollen weiterhin von Unternehmen gesponsert werden dürfen."},
  {"id":36, "text":"Bei Landtagswahlen: Wählen ab 16 Jahren!"},
  {"id":37, "text":"Die Kennzeichnung von Pferden mit Brandzeichen soll weiterhin erlaubt sein."}
]
