[
  {"id":0, "opinion":0, "text":"\"Sicherheit hat Vorrang. Wir wollen die Gentechnik dort erlauben, wo sie dem Menschen nutzt, sicher und für Gesundheit und Umwelt unbedenklich ist. Gentechnik in der Landwirtschaft kann Dünger vermeiden und den Pflanzenschutz verbessern. So können mehr und bessere Lebensmittel für die wachsende Weltbevölkerung produziert werden.\""},
  {"id":1, "opinion":1, "text":"\"Wir haben in Deutschland und in der Europäischen Union eine repräsentative Demokratie mit direkt gewählten Volksvertretern.\""},
  {"id":2, "opinion":2, "text":"\"Die Zuwanderung nach Europa muss begrenzt und im europäischen und nationalen Interesse gesteuert werden, ohne dadurch unsere humanitären Pflichten in Frage zu stellen. Sie muss sich mit den Ursachen von Flucht und Migration ebenso befassen wie mit der Menschenrechtssituation in den Herkunftsländern der Asylsuchenden und der Migranten. Wir haben durchgesetzt, dass für die Arbeitsmigration aus Drittstaaten die Mitgliedstaaten vorrangig zuständig bleiben.\""},
  {"id":3, "opinion":3, "text":"\"Managerentgelte sollen sich stärker als bisher an der langfristigen Entwicklung von Unternehmen orientieren. Ebenso müssen die Haftungsregeln für Manager verschärft werden. Bei Managerentgelten müssen Eigentümer und ihre Vertreter entscheiden und dabei das richtige Maß im Blick behalten. Dies gilt auch, wenn der Staat Eigentümer ist oder Bürgschaften gibt.\""},
  {"id":4, "opinion":4, "text":"\"Familie ist für die CDU überall dort, wo Eltern für Kinder und Kinder für Eltern dauerhaft Verantwortung tragen. Dieses füreinander Einstehen fördern wir.\""},
  {"id":5, "opinion":5, "text":"\"Deutschland besitzt gegenüber anderen EU-Staaten ein hohes Niveau bei der Gesundheitsvorsorge, das bei einer europaweiten Angleichung nicht gesichert werden kann. Einheitliche europäische Sozialstandards schaden den Menschen in Deutschland. Deshalb ist die CDU für den Schutz gemeinsamer sozialer Mindeststandards, jedoch gegen eine vollständige Harmonisierung der Sozialpolitik auf europäischer Ebene.\""},
  {"id":6, "opinion":6, "text":"\"Die EU-Entwicklungspolitik ist weltweit von großer Bedeutung. Die Mitgliedstaaten und die Europäische Kommission leisten rund 60 Prozent der weltweiten Entwicklungshilfe. Was gut ist, kann noch verbessert werden. Die deutsche EU-Ratspräsidentschaft hat deshalb 2007 eine noch bessere Abstimmung bei Entwicklungsprojekten angestoßen.\""},
  {"id":7, "opinion":7, "text":"\"Wahlen sind Kernbestandteil der Demokratie. Bei der Europawahl entscheiden Wählerinnen und Wähler unmittelbar über die Zukunft unserer Gesellschaft und übernehmen so Mitverantwortung für das Gemeinwesen. Deshalb sollte erst derjenige, der volljährig, voll geschäftsfähig und für sein Tun voll verantwortlich ist, bei der Europawahl wählen dürfen. Jede Abtrennung des aktiven Wahlalters von der Volljährigkeit ist dagegen willkürlich.\""},
  {"id":8, "opinion":8, "text":"\"Wir wollen an den vereinbarten Übergangsfristen bis 2011 und 2013 festhalten. Dauerhafte Abschottung schadet dagegen. Zwei Drittel der deutschen Exporte gehen in die Europäische Union. Millionen deutscher Arbeitsplätze hängen von einem offenen europäischen Binnenmarkt ab.\""},
  {"id":9, "opinion":9, "text":"\"Nährwert, Inhaltsstoffe und die Abdeckung des Tagesbedarfs müssen deutlich, exakt und aussagekräftig ausgewiesen werden. Graphische Darstellungen sind hilfreich. Grobe Vereinfachungen entmündigen dagegen den Verbraucher. Wir wollen mehr Klarheit.\""},
  {"id":10, "opinion":10, "text":"\"Biometrische Merkmale in Identitätsdokumenten erhöhen die Fälschungssicherheit, erleichtern eine sichere Identitätsprüfung und sind in immer mehr Ländern anerkannter Sicherheitsstandard.\""},
  {"id":11, "opinion":11, "text":"\"Die Höhe der deutschen Beitragszahlungen orientiert sich grundsätzlich an der wirtschaftlichen Entwicklung in Deutschland im Vergleich zu den anderen EU-Ländern. Dies ist gerecht. Wir wollen dies gegenüber allen EU-Staaten durchsetzen.\""},
  {"id":12, "opinion":12, "text":"\"Die Energieversorgung in Europa kann auf absehbare Zeit nicht auf den kostengünstigen und klimafreundlichen Beitrag der Kenenergie verzichten.\""},
  {"id":13, "opinion":13, "text":"\"Für Landwirte in Europa gelten die weltweit strengsten Auflagen beim Verbraucher-, Tier- und Umweltschutz. Gleichzeitig sichert die Landwirtschaft unsere Kulturlandschaft. Damit unsere Landwirte dennoch mit ausländischen Erzeugern konkurrieren können, ist ein Ausgleich notwendig.\""},
  {"id":14, "opinion":14, "text":"\"Wir sind dafür, dass der Kommissionspräsident vorerst weiterhin vom Europäischen Parlament auf Vorschlag des Europäischen Rats der Staats- und Regierungschefs gewählt wird.\""},
  {"id":15, "opinion":15, "text":"\"Zwei Drittel der deutschen Exporte gehen in die Staaten der Europäischen Union. Millionen deutscher Arbeitsplätze hängen von einem offenen europäischen Binnenmarkt ab. Diese Offenheit basiert auf Gegenseitigkeit. Dies gilt auch bei europaweiten Ausschreibungen.\""},
  {"id":16, "opinion":16, "text":"\"Die Entscheidung für ein Tempolimit soll den Mitgliedstaaten überlassen bleiben. Deutschland braucht kein generelles Tempolimit. Die deutschen Autobahnen sind die sichersten Straßen. Darum werden wir weltweit beneidet. Bereits heute ist die Geschwindigkeit auf knapp 40 Prozent der Autobahnen zeitweise oder dauerhaft beschränkt. Sinnvoll sind Anlagen, die das Tempo abhängig von Verkehrsaufkommen und Witterung regeln und so eine optimale Nutzung der Autobahnen ermöglichen.\""},
  {"id":17, "opinion":17, "text":"\"Wir bekennen uns zur repräsentativen Demokratie, die politische Führung und demokratische Verantwortung miteinander verbindet. In Wahlen gibt sie die Möglichkeit zum Regierungswechsel. Zwischen den Wahlen unterwirft sie die Regierung ständiger Kontrolle durch Parlament und Gerichte. Dadurch grenzt sie staatliche Herrschaft ein, ohne ihr die Handlungsfähigkeit zu nehmen.\""},
  {"id":18, "opinion":18, "text":"\"Gemeinsame europäische Streitkräfte sind unser langfristiges Ziel. Damit senken wir Kosten und reduzieren insgesamt die Truppenzahl. Die vollständige Aufgabe der nationalen Streitkräfte ist allerdings auf absehbare Zeit unrealistisch.\""},
  {"id":19, "opinion":19, "text":"\"Jedes Land hat einen anderen Bankenmarkt. Deshalb lässt sich die Frage nur in jedem einzelnen Land entscheiden. In Deutschland hat sich das differenzierte Bankensystem gerade auch in der Krise bewährt. Deshalb wollen wir es erhalten und weiterentwickeln.\""},
  {"id":20, "opinion":20, "text":"\"Die europäische Einigung hat Frieden, Freiheit und Wohlstand gebracht. Das wollen wir nicht gefährden.\""},
  {"id":21, "opinion":21, "text":"\"Die CDU will langfristig einen Energiemix mit dem Schwerpunkt auf erneuerbaren Energien. Auf absehbare Zeit können wir auf fossile Energieträger nicht verzichten.\""},
  {"id":22, "opinion":22, "text":"\"Wir wollen das Steuerrecht verständlicher, unbürokratischer und verlässlicher machen. Das gilt auch für Unternehmensteuern. In Deutschland haben wir hierzu mit der jüngsten Unternehmensteuerreform einen wichtigen Beitrag geleistet. Die Steuern müssen auch künftig grundsätzlich in die Kompetenz der Nationalstaaten fallen und unterschiedliche Steuersätze möglich bleiben.\""},
  {"id":23, "opinion":23, "text":"\"Die CDU unterstützt die weltweiten Bemühungen um Nichtverbreitung und Abrüstung. Dies gilt auch für das Gebiet der Europäischen Union. Die CDU begrüßt die Ankündigung von US-Präsident Barack Obama, mit Russland über eine weitere Reduzierung der Atomwaffenarsenale zu verhandeln. Solange aber eine glaubwürdige, vollständige nukleare Abrüstung nicht gewährleistet ist, sollte verantwortungsbewusste Sicherheitspolitik am Grundsatz der nuklearen Abschreckung festhalten.\""},
  {"id":24, "opinion":24, "text":"\"Der Hohe Beauftragte für EU-Außenpolitik soll die Funktionen eines EU-Außenministers haben, ohne dass die nationalen Außenminister abgeschafft werden.\""},
  {"id":25, "opinion":25, "text":"\"Nicht alles, was technisch machbar ist, darf auch erlaubt sein. Wir wollen keine Anreize zum Töten von Embryonen schaffen. Deshalb muss die Forschung strikte ethische Grenzen einhalten und verstärkt nach Alternativen Ausschau halten.\""},
  {"id":26, "opinion":26, "text":"\"Wir wollen keine zusätzlichen Steuern. Eine eigene EU-Steuer erhöht die Gefahr einer steigenden Abgabenlast.\""},
  {"id":27, "opinion":27, "text":"\"Jedes Land hat eine ganz andere Situation auf dem Arbeitsmarkt. Deshalb gibt es keine europaweite Lösung, die alle über einen Kamm schert.\""},
  {"id":28, "opinion":28, "text":"\"Die CDU begrüßt den Aufenthalt der amerikanischen Streitkräfte in Deutschland. Sie sind sichtbares Zeichen unserer Sicherheitspartnerschaft und sie dokumentieren die Bereitschaft der USA, auch für Europa weiterhin Frieden und Freiheit zu garantieren. Die amerikanischen Soldatinnen und Soldaten sind darüber hinaus nach ihrer Rückkehr Botschafter eines positiven Deutschlandbildes in den USA.\""},
  {"id":29, "opinion":29, "text":"\"Der Euro hat uns in der Wirtschafts- und Finanzkrise vor Währungsschwankungen bewahrt. Bundeskanzler Helmut Kohl und Finanzminister Theo Waigel ist es gelungen, die Stabilität der D-Mark weitgehend auf den Euro zu übertragen. Die stabile D-Mark war ein wichtiger Garant für die Entwicklung der Bundesrepublik, der Euro ist als stabile und sichere Währung zu einem wichtigen Baustein des europäischen Hauses geworden.\""},
  {"id":30, "opinion":30, "text":"\"Bis ein solcher gemeinsamer EU-Sitz möglich ist, soll Deutschland weiterhin einen Sitz im UN-Sicherheitsrat anstreben.\""},
  {"id":31, "opinion":31, "text":"\"Die Europäische Union wächst von unten nach oben. Deshalb muss die Möglichkeit bestehen, Kompetenzen wieder auf die nationale Ebene zu verlagern.\""},
  {"id":32, "opinion":32, "text":"\"Jedes Land hat einen anderen Arbeitsmarkt. In Deutschland würde ein einheitlicher gesetzlicher Mindestlohn tarifliche Vereinbarungen verdrängen, die Tarifpartner schwächen und die Arbeitslosigkeit erhöhen. Deshalb gibt es keine europaweite Lösung, die für jeden Mitgliedstaat gilt.\""},
  {"id":33, "opinion":33, "text":"\"Die Europäer werden durch gemeinsame Werte wie Menschenwürde verbunden, die im christlichen Abendland entstanden sind. Nicht jeder Europäer muss aber Christ sein.\""},
  {"id":34, "opinion":34, "text":"\"Der Stabilitäts- und Wachstumspakt sieht für ernste Krisen die Möglichkeit vorübergehend erhöhter Neuverschuldung vor. Bei einem dramatischen Rückgang der Wirtschaftsleistung, steht die Ankurbelung der Wirtschaft im Vordergrund.\""},
  {"id":35, "opinion":35, "text":"\"Die CDU lehnt das Klonen von Tieren für die Nahrungsmittelerzeugung ab. Das ist nicht nur eine moralische Hürde, sondern auch mit dem Tierschutz unvereinbar. Die bislang geklonten Tiere sind krankheitsanfälliger und sterben in der Regel früher als ihre Artgenossen.\""},
  {"id":36, "opinion":36, "text":"\"Volksinitiativen, Volksbegehren und Volksabstimmungen haben sich auf der überschaubaren Ebene der Gemeinden und Länder bewährt. Hier sollten sie ausgebaut werden. Auf der europäischen Ebene sind die Themen dagegen zu komplex für ein einfaches Ja oder Nein. Hier bietet das parlamentarische Verfahren mehr Möglichkeiten für den Ausgleich von Interessen.\""},
  {"id":37, "opinion":37, "text":"\"Nichtraucher müssen vor Passivrauchen geschützt sein. Das gilt in öffentlichen Einrichtungen wie in der Gastronomie. Die von der CDU geführten Länder haben inzwischen Regelungen erlassen, die sehr begrenzte Ausnahmen vom grundsätzlichen Rauchverbot vorsehen und die Nichtraucher sicher schützen.\""},
  {"id":38, "opinion":38, "text":"\"Derzeit lehnen über 80% der Bevölkerung gentechnisch veränderte Lebensmittel ab. Gegen den Willen der Verbraucher gibt es für gentechnisch veränderte Lebensmittel keinen Markt. Deshalb müssen im Zulassungsverfahren neben den gesundheitlichen und ökologischen Folgen auch soziale und wirtschaftliche Aspekte stärker berücksichtigt werden.\""},
  {"id":39, "opinion":39, "text":"\"Die SPD setzt sich seit jeher für 'mehr Demokratie' und mehr direkte Bürgerbeteiligung auch auf Bundesebene ein. Die entsprechenden Initiativen sind aber stets von CDU/CSU blockiert worden. Für uns steht fest: Die Frage nach mehr direkter Bürgerbeteiligung ist von grundsätzlicher Bedeutung. Das heißt: Sie muss auch grundsätzlich im deutschen Grundgesetz geregelt werden und darf nicht nur auf speziell ausgewählte europapolitische Fragen bezogen werden.\""},
  {"id":40, "opinion":40, "text":"\"Keine Verschärfung, sondern eine bessere Harmonisierung durch gemeinsame Normen für legale Zuwanderung in die EU, die auf Solidarität und Lastenausgleich beruhen, bei vollständiger Wahrung der Kompetenz der Mitgliedsländer in diesem Bereich.\""},
  {"id":41, "opinion":41, "text":"\"Aber, eine generelle gesetzliche Begrenzung ist europaweit und in Deutschland schwierig. Zumindest in Deutschland gilt das Prinzip der Vertragsfreiheit. Wir schlagen deshalb für unser Land Änderungen im Aktiengesetz, im Steuergesetz (Körperschaftssteuergesetz) und im Handelgesetzbuch vor.\""},
  {"id":42, "opinion":42, "text":"\"Wir wollen den Menschen kein Lebensmodell vorschreiben. Die meisten Menschen wünschen sich die Ehe, wir schützen sie. Gleichzeitig unterstützen wir andere gemeinsame Lebenswege, nichteheliche Lebensgemeinschaften, alleinerziehende Eltern. Familien mit Kindern brauchen aber besondere Unterstützung und Förderung, bereits bei der Familiengründung und in jeder Lebensphase.\""},
  {"id":43, "opinion":43, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":44, "opinion":44, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":45, "opinion":45, "text":"\"Wir wollen kein Auseinanderklaffen des aktiven und des passiven Wahlrechts. Beides sollte mit der Volljährigkeit gegeben sein.\""},
  {"id":46, "opinion":46, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":47, "opinion":47, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":48, "opinion":48, "text":"\"Biometrische Daten in Ausweisdokumenten dienen (in Deutschland) allein der Fälschungssicherheit der Dokumente. Fingerabdrücke werden nur auf dem Pass-Chip gespeichert und stehen damit sonst niemandem zur Verfügung.\""},
  {"id":49, "opinion":49, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":50, "opinion":50, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":51, "opinion":51, "text":"\"Wir wollen keine Subventionen für die landwirtschaftlich erzeugten Produkte. Doch die Leistungen der Landwirte für die Gesellschaft im Hinblick auf die Erhaltung der öffentlichen Güter Wasser, Boden, Tierschutz soll auch finanziell honoriert werden.\""},
  {"id":52, "opinion":52, "text":"\"Der Vertrag von Lissabon sieht vor, dass die Rolle des von den Bürgerinnen und Bürgern direkt gewählten Europäischen Parlamentes bei der Wahl des EU-Komissionspräsidenten noch weiter gestärkt wird. Insgesamt entspricht eine starke Rolle des Europäischen Parlamentes bei der Bestellung der EU-Kommission und der Wahl ihres Präsidenten dem Grundsatz der repräsentativen Demokratie. Dies ist der richtige Ansatzpunkt, um die demokratische Legitimität der EU-Kommission und ihrer Politik weiter zu verbessern.\""},
  {"id":53, "opinion":53, "text":"\"Für uns gelten die europäischen Vergaberichtlinien, die über sog. Schwellenwerte von Auftragsvolumina auch gewisse Spielräume für eine nationale Vergabe vorsehen. Bedingt durch die Wirtschaftskrise gibt es mit Zustimmung der EU-Kommission Lockerungen bei den Schwellenwerten.\""},
  {"id":54, "opinion":54, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":55, "opinion":55, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":56, "opinion":56, "text":"\"Den von uns maßgeblich mit angestoßen Aufbau einer Europäischen Sicherheits- und Verteidigungspolitik (ESVP) wollen wir weiter vorantreiben. Unser langfristiges Ziel ist eine europäische Armee, deren Einsatz stets parlamentarisch legitimiert sein muss. Eine europäische Armee soll dabei aber keineswegs nationale Streitkräfte wie die Bundeswehr vollständig ersetzen. Dieser Weg ist zukunftsweisend: Dort wo nationale Doppelstrukturen wegfallen, entstehen neue Spielräume für Abrüstung in Europa.\""},
  {"id":57, "opinion":57, "text":"\"Die SPD steht zum dreigliedrigen Bankensystem. Bei den Landesbanken muss jedoch eine horizontale Konsolidierung erfolgen.\""},
  {"id":58, "opinion":58, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":59, "opinion":59, "text":"\"Langfristig bis 2050 wollen wir eine 100% Umstellung auf Erneuerbare Energien bis zum Jahr 2050. Dieser Umstieg muss schrittweise erfolgen. Jeder Mitgliedstaat in der EU soll auf dem Weg dorthin maximale Anstrengungen unternehmen, um den Anteil der Erneuerbaren Energien zu steigern. Als Zwischenziel soll der Anteil der Erneuerbaren Energien bis 2020 auf 20 Prozent des Endenergieverbrauchs steigen. Wir wollen die fossilen Energieträger Kohle und Gas effizient nutzen.\""},
  {"id":60, "opinion":60, "text":"\"Die SPD setzt sich für die Angleichung der Art und Weise der Ermittlung der Unternehmenssteuern (Gemeinsame konsolidierte Körperschaftsteuerbemessungsgrundlage) ein. Ferner fordern wir für den Bereich der Unternehmenssteuern Mindeststeuersätze, um ruinösen Steuerwettlauf zu begrenzen und faire Wettbewerbsbedingungen zu schaffen.\""},
  {"id":61, "opinion":61, "text":"\"Abrüstung, Nichtverbreitung und Rüstungskontrolle sind für uns zentrale politische Ziele. Deshalb haben wir sie in den zurückliegenden Jahren immer wieder auf die internationale Tagesordnung gesetzt. Unser Ziel bleibt eine Welt ohne Atom- und Massenvernichtungswaffen. Wir plädieren für einen neuen Anlauf bei der nuklearen Abrüstung und setzen uns für ein atomwaffenfreies Deutschland und Europa ein. Deshalb sind wir auch für einen vollständigen Abzug der in Deutschland verbliebenen US-Atomwaffen.\""},
  {"id":62, "opinion":62, "text":"\"Im globalen 21. Jahrhundert brauchen wir eine starke Europäische Union, die mit ihrem gemeinsamen politischen und ökonomischen Gewicht für Frieden, Entwicklung, Abrüstung und soziale Gerechtigkeit in der Welt eintritt. Ein EU-Außenminister kann diese Politik und die Interessen Europas weltweit mit starker Stimme vertreten. Wir unterstützen deshalb, dass mit dem Vertrag von Lissabon eine Art EU-Außenminister geschaffen wird, in dessen Händen die außenpolitischen Kompetenzen der EU gebündelt werden.\""},
  {"id":63, "opinion":63, "text":"\"Betonung der Subsidiarität, keine finanzielle Förderung der Forschung mit embryonalen Stammzellen. Strenge Einschränkung der Stammzellforschung zudem mit Fokus auf Forschung mit adulten Stammzellen. Auch die in Deutschland geltende Stichtagsregelung für die Forschung mit embryonalen Stammzellen darf nur eine Übergangslösung sein.\""},
  {"id":64, "opinion":64, "text":"\"Die SPD plädiert für weniger Zuweisungen aus den nationalen Haushalten und für den langfristigen Aufbau einer eigenen Einnahmequelle. Dies setzt allerdings eine transparente, effektive und demokratisch kontrollierte Haushaltspolitik der Europäischen Union voraus.\""},
  {"id":65, "opinion":65, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":66, "opinion":66, "text":"\"Wir wollen die bewährte transatlantische Sicherheitspartnerschaft aufrecht erhalten. Sie ist auch weiterhin unverzichtbarer Garant für Frieden und Stabilität in Deutschland und Europa. Zugleich wollen wir aber die transatlantische Partnerschaft mit den USA erneuern und über die sicherheitspolitische Zusammenarbeit hinaus erweitern. Insbesondere müssen Themen wie Klimaschutz, Abrüstung und Energiesicherheit noch stärker als Herausfordeurngen für gemeinsames politisches Handeln begriffen werden.\""},
  {"id":67, "opinion":67, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":68, "opinion":68, "text":"\"Angesichts der gewachsenen Verantwortung, die Deutschland für Frieden und Wohlstand in der Welt bereits übernimmt, ist ein ständiger deutscher Sitz im UN-Sicherheitsrat unser Ziel. Langfristig befürworten wir einen gemeinsamen europäischen Sitz.\""},
  {"id":69, "opinion":69, "text":"\"Viele der Herausforderungen unserer Zeit wie der Klimawandel, der internationale Terrorismus oder Regeln für die Finanzmärkte verlangen grenzüberschreitende Antworten der Politik. Die EU ist ein wichtiger Rahmen, um gemeinsame Lösungen zu finden. Dazu braucht sie die notwendigen Kompetenzen. Zugleich treten wir für bürgernahe Politik ein. Entscheidungen sollen nur dann auf EU-Ebene getroffen werden, wenn auf nationaler, regionaler oder kommunaler Ebene keine besseren Lösungen gefunden werden können.\""},
  {"id":70, "opinion":70, "text":"\"20 von 27 EU-Mitgliedstaaten haben bereits einen gesetzlichen Mindestlohn. Die SPD will auch in Deutschland einen gesetzlichen flächendeckenden Mindestlohn. Wir wollen einen europaweiten Pakt gegen Lohndumping.\""},
  {"id":71, "opinion":71, "text":"\"Die EU ist eine Wertegemeinschaft, die auf Freiheit, Demokratie, den Menschenrechten, sozialen Werten und Grundrechten sowie Toleranz und Vielfalt beruht. Die Vorstellung der EU als christlicher Club grenzt aus anstatt zu integrieren. Dies widerspricht dem Kerngedanken europäischer Einigung, die stets auf Versöhnung gerichtet war. Wir wollen eine EU, die auf klaren freiheitlichen, demokratischen und sozialen Grundsätzen beruht, zugleich aber offen bleibt für Vielfalt und einen Dialog der Kulturen.\""},
  {"id":72, "opinion":72, "text":"\"Die SPD steht zum Stabilitäts- und Wachstumspakt in seiner momentanen, größere Flexibilität erlaubenden Fassung. Die Mitgliedstaaten müssen entsprechende Spielräume haben, auf Wirtschaftskrisen zu reagieren. Dennoch darf das Ziel, die Neuverschuldung zurückzuführen, nicht aus den Augen verloren werden.\""},
  {"id":73, "opinion":73, "text":"\"Zur Nutzung von Klontieren in der Lebensmittelerzeugung teilt die SPD die ablehnende Haltung des Europäischen Parlaments. Wir sind dagegen, dass in Zukunft solche Klontiere zu Lebensmitteln verarbeitet und in Verkehr gebracht werden.\""},
  {"id":74, "opinion":74, "text":"\"Im Rahmen des europäischen Verfassungsprozesses haben wir uns nachdrücklich für eine Stärkung direktdemokratischer Elemente auf Ebene der Europäischen Union eingesetzt. Wir begrüßen vor diesem Hintergrund, dass mit dem Vertrag von Lissabon europäische Bürgerbegehren eingeführt werden. Als langfristiges Ziel halten wir eine weitere Stärkung direktdemokratischer Elemente im Rahmen einer demokratisch verfassten europäischen Bürgerunion für sinnvoll.\""},
  {"id":75, "opinion":75, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":76, "opinion":76, "text":"\"Gentechnisch veränderte Lebensmittel bringen keine Verbesserungen für Verbraucher und Landwirte. Im Gegenteil: der Anbau gentechnisch veränderter Pflanzen gefährdet Natur und Umwelt. Gentechnik in der Landwirtschaft macht die Bauern abhängig von den großen Saatgutmultis und gefährdet durch Verunreinigungen die Wirtschaftsgrundlage für eine gentechnikfreie Lebensmittelproduktion. Die Verbraucher in Europa lehnen Gen-Food zu Recht mit großer Mehrheit ab.\""},
  {"id":77, "opinion":77, "text":"\"Wir wollen, dass sich alle Menschen in der EU durch europäische Bürgerbegehren, Bürgerentscheide und EU-weite Referenden an der Europapolitik beteiligen. Wir unterstützen jedoch keine Volksentscheide à la carte, die nur populistischen Anti-EU-Kampagnen dienen sollen. Forderungen nach einen Referendum über die Aufnahme von neuen Mitgliedstaaten zielen immer gegen einen Beitritt der Türkei. Die Beitrittsverhandlungen müssen aber offen und fair geführt werden.\""},
  {"id":78, "opinion":78, "text":"\"Die bisherige Politik der Null-Zuwanderung ist gescheitert. Europa kann sich dies nicht länger leisten, weil es den eigenen Interessen entgegenläuft. Die Abschottungspolitik ist mitursächlich für die Flüchtlingsproblematik an den Außengrenzen. Wir Grünen wollen Brücken nach Europa bauen. Wir wollen die Chancen nutzen, die sich aus einer aktiven Zuwanderungssteuerung für eine bessere wirtschaftliche und demografische Entwicklung in Deutschland und Europa ergeben.\""},
  {"id":79, "opinion":79, "text":"\"Wir wollen Managergehälter am langfristigen Erfolg ausrichten und die volle steuerliche Abziehbarkeit auf 500.000 Euro Jahreseinkommen begrenzen. Millionenabfindungen für gescheiterte ManagerInnen darf es nicht mehr geben.\""},
  {"id":80, "opinion":80, "text":"\"Familie ist dort, wo Kinder sind und Menschen füreinander Verantwortung übernehmen. Kinder stehen für uns im Mittelpunkt, unabhängig von der Familienform, in die sie geboren werden. Sie sollen mit gerechten Startchancen gesund aufwachsen und zu eigenständigen Persönlichkeiten entwickeln können. Wir erkennen die Vielfalt der Lebensentwürfe an, statt einseitigen Rollenbildern anzuhängen. Wir wollen Familien stärken, unabhängig vom juristischen Status oder dem Geschlecht der Familienmitglieder.\""},
  {"id":81, "opinion":81, "text":"\"EU-weite Qualitätsstandards könnten die Gesundheitsversorgung der Bürgerinnen und Bürger verbessern, die außerhalb ihres jeweiligen Herkunftslands leben. Außerdem würden mehr Patientenmobilität und damit auch mehr Wahlmöglichkeiten ermöglicht. Allerdings ist es bis dahin noch ein weiter Weg. Vor allem darf die Harmonisierung nicht als Deckmantel für eine Absenkung von Qualitätsstandards in einzelnen Mitgliedsstaaten missbraucht werden.\""},
  {"id":82, "opinion":82, "text":"\"In der Entwicklungszusammenarbeit braucht es das Zusammenspiel von bilateralen und multilateralen Akteure. Die Entwicklungspolitiken von Mitgliedstaaten und EU ergänzen sich wechselseitig. Alle Akteure müssen sich absprechen, ihre Verfahren harmonisieren, die unterschiedlichen Stärken einsetzen und die Hilfe effizient gestalten. Viele Entwicklungsländer wollen gerade mit der EU eine enge Zusammenarbeit. Dadurch können Fragen thematisiert werden, die in viele Bereiche der Gesellschaft reichen.\""},
  {"id":83, "opinion":83, "text":"\"Junge Menschen müssen eine Stimme bekommen, damit nicht immer wieder Entscheidungen zu ihren Lasten getroffen werden. Bei den Europawahlen sollen deshalb auch 16- und 17-Jährige wählen dürfen. Sie können dann mitbestimmen, ob mehr Jugendaustausch stattfindet, ob Europa sich zu einer sozialen Union entwickelt und auch in Zukunft den Frieden sichert. Gleichzeitig muss es mehr europapolitische Bildung an allen Schulen geben. Das würde die europäische Demokratie insgesamt stärken.\""},
  {"id":84, "opinion":84, "text":"\"Wir wollen, dass die Bundesregierung die Beschränkung der Arbeitnehmerfreizügigkeit sofort beendet.\""},
  {"id":85, "opinion":85, "text":"\"Es gibt in Deutschland rund 1,9 Millionen übergewichtige oder adipöse Kinder und Jugendliche. Wer seine Ernährungsgewohnheiten umstellen muss, ist für einfache und klare Kennzeichnung in grün-gelb-rot auf der Lebensverpackung dankbar. Wer auf einen Blick erkennt, wo Fett, Zucker und Salz in hohen Mengen enthalten sind, kann besser bestimmen, was gesünder ist. Es lohnt sich die positiven britischen Erfahrungen europaweit einzuführen. Und mit neuen Strukturen zur Ernährungsaufklärung zu ergänzen.\""},
  {"id":86, "opinion":86, "text":"\"BÜNDNIS 90/DIE GRÜNEN lehnen die Speicherung von Fingerabdrücken in Reisedokumenten ab. Die Technik ist offen für Missbrauch und heimliches Auslesen. Und ein Sicherheitsgewinn ist nicht erkennbar - sogar das BKA sagt, dass es mit deutschen Pässe und Ausweise vor der Biometrie kein Problem mit Fälschungen gab. Die Speicherung löst kein Sicherheitsproblem, schafft aber Sicherheitslücken, ist also ein sinnloses Projekt. Fingerabdrücke gehören in die Fahndungskartei - nicht in den Pass!\""},
  {"id":87, "opinion":87, "text":"\"Unser Ziel ist ein stabiles und verlässliches EU-Finanzierungssystem. Das wollen wir durch die Besteuerung von Kraftstoff und die Einführung einer Finanzumsatzsteuer erreichen. Die Mitgliedstaaten sollen einen Teil ihrer Steuereinnahmen im Bereich der Kraftstoffbesteuerung und der Finanzumsatzsteuer an den gemeinsamen Haushalt abführen. Dadurch sinken die bisherigen Mitgliedsbeiträge. Zudem fördern wir damit die Energieeffizienz und eine Stabilisierung der Finanzmärkte.\""},
  {"id":88, "opinion":88, "text":"\"Die Gefahren der Atomkraft für Mensch und Umwelt sind nicht zu verantworten. Ein einziger Unfall kann ganzen Regionen die Lebensgrundlage entziehen. Kein AKW weltweit ist sicher gegen Flugabstürze geschützt. Dieses Risiko dürfen und müssen wir nicht eingehen. Denn mit Energieeinsparung, Effizienz und erneuerbaren Energien kann auch ohne Atom die Energieversorgung gesichert werden. Je schneller wir aus der Atomkraft aussteigen, umso schneller gelingt die dringend erforderliche Energiewende.\""},
  {"id":89, "opinion":89, "text":"\"Die nachhaltige Landbewirtschaftung ist ein wichtiger Schlüssel zur Bewältigung der großen Herausforderungen Welternährung, Klimawandel und Artenschutz. Agrarzahlungen sind dann gerechtfertigt, wenn damit Leistungen, die von der Gesellschaft gewünscht sind, für die es aber keinen Markt gibt, honoriert werden. Das können z.B. die Umweltleistungen des Ökolandbaus sein. Wir wollen den konsequenten Umbau der Agrarsubventionen nach dem Motto: öffentliches Geld für öffentliche Güter.\""},
  {"id":90, "opinion":90, "text":"\"Mit dem Vertrag von Lissabon wird das Europäische Parlament den Präsidenten oder die Präsidentin der Europäischen Kommission wählen. Damit wird es erstmals eine direkte Legitimationskette von den Bürgerinnen und Bürgern über das Europäische Parlament zur Kommission geben.\""},
  {"id":91, "opinion":91, "text":"\"Das Unternehmen, das ein kostengünstiges, nachhaltiges Angebot macht, soll den Zuschlag bekommen. Unabhängig davon, aus welchem Land der EU es kommt.\""},
  {"id":92, "opinion":92, "text":"\"Vor allem muss in Deutschland endlich ein generelles Tempolimit von 120 km/h eingeführt werden. Kein anderes Land auf der Welt, das Autobahnen hat, ist ohne Tempolimit. Ein einheitliches Tempolimit und einheitliche Verkehrsregeln sind sinnvoll.\""},
  {"id":93, "opinion":93, "text":"\"Die parlamentarische Demokratie sichert gleichermaßen Rechtsstaatlichkeit, Partizipation und Freiheit. Sie ist die beste Regierungsform, um in einer pluralistischen Gesellschaft die Interessen auszugleichen, per Mehrheit Entscheidungen zu treffen und Minderheiten zu berücksichtigen und zu schützen. Die Alternativen von Diktatur bis zum Rätesystem führen zwangsläufig zu Willkür, Diskriminierung und Unterdrückung.\""},
  {"id":94, "opinion":94, "text":"\"Wir Grünen gehen nicht davon aus, dass in naher Zukunft eine gemeinsame europäische Armee realistisch ist. Für kollektive Friedenssicherung im Rahmen der UN brauchen wir zivile und militärische Fähigkeiten der EU. Allerdings ist innerhalb der EU-Staaten das Verständnis darüber, wofür Streitkräfte eingesetzt werden sollen und wie sie zu kontrollieren sind, noch zu unterschiedlich. Wir wollen, dass die Bundeswehr Parlamentsarmee bleibt.\""},
  {"id":95, "opinion":95, "text":"\"Wir stehen für einen starken öffentlichen Bankensektor, in dem die Sparkassen die Versorgung der Menschen mit Finanzdienstleistungen in der Fläche garantieren und der lokalen Wirtschaft Kredite zur Verfügung stellen.\""},
  {"id":96, "opinion":96, "text":"\"Nein, die europäische Einigung hat dem Kontinent Frieden und Wohlstand gebracht. Gerade wir Deutschen haben von der europäischen Einigung enorm profitiert und tun dies noch immer.\""},
  {"id":97, "opinion":97, "text":"\"Die drohende Klimakatastrophe und die zunehmende Verknappung fossiler Brennstoffe sowie von Uran machen ein Umsteuern unausweichlich. Die Erneuerbaren Energien sind der Schlüssel für eine sichere, bezahlbare und klimaverträgliche Energieversorgung. Der aktuelle Boom zeigt, dass enormes wirtschaftliches Potenzial in ihnen steckt. Nur wer heute auf die vollständige Umstellung auf Erneuerbare zusteuert, wird die Klimaziele erreichen, Arbeitsplätze schaffen und sich die Märkte von Morgen siche\""},
  {"id":98, "opinion":98, "text":"\"Wir wollen mit einem europäischen Unternehmensteuerrecht und Mindeststeuersätzen einer Erosion der nationalen Steueraufkommen Einhalt gebieten, damit der Staat auch weiterhin die öffentlichen Aufgaben wie z.B. in der Bildungspolitik finanzieren kann.\""},
  {"id":99, "opinion":99, "text":"\"Wir wollen, dass die EU zu einem tragenden Pfeiler der internationalen Abrüstung, Rüstungskontrolle und Nichtverbreitung wird. Wir setzen uns ein für das Ziel eines kernwaffenfreien Europas, die weltweite Ächtung und Abschaffung aller Atomwaffen und aller Atomwaffenversuchung und fordern ein internationales Verbot radioaktiver Munition.\""},
  {"id":100, "opinion":100, "text":"\"Wir wollen eine gemeinsame Außenpolitik, die sichtbar ist durch das Amt der Europäischen Außenministerin oder des Europäischen Außenministers und eine integrierte Diplomatie. Die EU muss außenpolitisch mit einer Stimme sprechen und agieren. Deshalb wollen wir einen Außenminister mit Doppelhut: er oder sie soll innerhalb der Europäischen Kommission und im Ministerrat für alle Bereiche des außenpolitischen Handelns zuständig sein.\""},
  {"id":101, "opinion":101, "text":"\"Menschenwürde und Menschenrechte haben für uns Vorrang vor Forschungs- und Verwertungsinteressen Dritter. Es gibt große Zweifel, dass embryonale Stammzellen u.a. wegen des Tumorrisikos jemals zu therapeutischen Zwecken eingesetzt werden können. Wir unterstützen Forschungsansätze, bei denen weder Eizellen von Frauen noch Embryonen verbraucht werden müssen wie zum Beispiel adulte Stammzellen, die - anders als embryonale Stammzellen - therapeutisch bereits erfolgreich eingesetzt werden können.\""},
  {"id":102, "opinion":102, "text":"\"Wir wollen den EU-Haushalt mittelfristig aus dem Aufkommen von europaweiten Steuern finanzieren. Bereits heute ist die Bemessungsgrundlage für die Mineralölbesteuerung EU-weit harmonisiert. Von diesem Aufkommen soll ein Teil an die EU abgeführt werden. Eine zweite Säule ist die Finanztransaktionssteuer, mit der wir die Finanzunternehmen, die besonders stark vom gemeinsamen europäischen Markt profitieren, zu einer direkten Finanzierung der EU heranziehen.\""},
  {"id":103, "opinion":103, "text":"\"Arbeitsrechtliche Standards dürfen nicht ausgehöhlt werden.\""},
  {"id":104, "opinion":104, "text":"\"Wir sind nicht für die Aufgabe militärischer Stützpunkte der USA innerhalb der EU. Allerdings ist für uns Bedingung, dass diese Stützpunkte in der EU nicht missbraucht werden. Es darf z.B. keine geheimen CIA-Flüge von diesen Stützpunkten aus geben.\""},
  {"id":105, "opinion":105, "text":"\"Die Wirtschafts- und Währungsunion ist nicht nur ökonomisch sondern auch politisch ein großer Erfolg, gerade jetzt in der Krise. Der Euro steht für die starke Einheit der EU ohne gleichzeitig die Länder ohne Gemeinschaftswährung auszuschließen.\""},
  {"id":106, "opinion":106, "text":"\"Wir Grünen wollen die Vereinten Nationen stärken. Dazu bedarf es einer effektiven Reform des Sicherheitsrates, der die Vetomöglichkeit abschafft und eine gerechte Zusammensetzung unter Beteiligung von Afrika, Lateinamerika und Asien sowie einen gemeinsamen europäischen Sitz verwirklicht.\""},
  {"id":107, "opinion":107, "text":"\"Wir wollen im Rahmen der EU in all den Bereichen gemeinsam arbeiten, in denen wir dies national nicht mehr können. Internationale Fragen wie Energiesicherheit und Klimaschutz, Terrorismus und die Weltfinanzkrise können wir am besten gemeinsam beantworten. Dabei wollen wir gemäß dem Prinzip der Subsidiarität nicht zentralisieren, was vernünftigerweise auf Ebene der Kommunen, der Regionen oder der Mitgliedstaaten geregelt werden kann.\""},
  {"id":108, "opinion":108, "text":"\"Wir wollen verhindern, dass Lohndumping als Mittel des Wettbewerbs genutzt wird. Wir fordern daher gesetzliche oder tarifliche Mindestlöhne, die relevant über der Armutsgrenze liegen, in allen Mitgliedstaaten gemäß den nationalen Modellen.\""},
  {"id":109, "opinion":109, "text":"\"Die EU ist ein politisches Projekt, das Frieden, Wohlstand und soziale Gerechtigkeit in Europa sichern will. Sie ist weder als exklusiver christlicher Verbund konzipiert noch kulturell definiert. Wir wissen um die christlichen, jüdischen, islamischen und aufklärerischen Wurzeln dieser Geistesgeschichte. Diese bilden die kulturelle Basis von Toleranz und gegenseitiger Achtung auf denen die europäischen Werte fußen.\""},
  {"id":110, "opinion":110, "text":"\"Ausnahmen des Stabilitätspaktes in Form hoher Defizite sind in der Wirtschaftskrise grundsätzlich schon jetzt erlaubt. Die betroffenen Länder müssen dabei allerdings darlegen, wie sie die aufgenommenen Defizite in der Zukunft wieder zurückführen wollen. An diesem Mechanismus sollte festgehalten werden.\""},
  {"id":111, "opinion":111, "text":"\"Wir lehnen das Klonen von Tieren aus ethischen und tierschutzrechtlichen Problemen ab. Die Klontechnik hat nicht nur eine enorm niedrige Erfolgsrate, sondern die Tiere, die zur Welt kommen, sind oft missgebildet, sterben früher als andere Tiere und leiden häufiger noch an Krankheiten. Zudem wird die Verringerung der genetischen Vielfalt bei Nutztieren durch die Klontechnik noch verstärkt. Diese ist bereits jetzt schon ein Problem der industriellen Tierzucht.\""},
  {"id":112, "opinion":112, "text":"\"Eine europäische Öffentlichkeit werden wir nur dann erreichen, wenn gemeinsame öffentliche Debatten über europäische Politik stattfinden und die Bürgerinnen und Bürger mit ihrer Stimme europäische Politik auch mitgestalten können. Wir wollen dies mit vielfältigen Beteiligungsformen, vom europäischen Bürgerbegehren, über EU-weite Referenden bis hin zum europäischen Bürgerentscheid erreichen.\""},
  {"id":113, "opinion":113, "text":"\"In Deutschland setzen wir GRÜNE uns für umfassende Rauchverbote in Gaststätten ein: via Arbeitsschutz auf der Bundesebene und in den Bundesländern bei den Beratungen der Nichtraucherschutzgesetze.\""},
  {"id":114, "opinion":114, "text":"\"Weder Landwirte noch Verbraucher wollen bei uns genveränderte Pflanzen anbauen bzw. Produkte aus genveränderten Pflanzen verwenden. Auch ist kein Nutzen der grünen Gentech-nik erkennbar, der den Anbau zwingend erscheinen lässt. Wir wollen, dass die Länder darüber entscheiden können. Für Bayern lehnen wir einen kommerziellen Anbau von gentechnisch veränderten Pflanzen ab.\""},
  {"id":115, "opinion":115, "text":"\"Die Akzeptanz der Bürger Europas für die europäische Integration muss verbessert werden. Einen Beitrittsautomatismus darf es deshalb künftig nicht mehr geben. Die CSU tritt für eine Erweiterung mit Augenmaß in Zusammenhang mit einer Diskussion über die Grenzen der EU ein. Künftige Erweiterungen müssen von der strikten Erfüllung der Beitrittsvoraussetzungen (Kopenhagener Kriterien) sowie einem zustimmenden Referendum abhängig gemacht wer-den.\""},
  {"id":116, "opinion":116, "text":"\"Die CSU steht entsprechend ihrem christlichen Menschenbild zu der Verpflichtung, tatsächlich verfolgten politischen Flüchtlingen und Migranten eine Heimat zu geben. Gleichzeitig werben wir dafür, dass sich alle EU-Mitgliedstaaten zu strengen Kontrollen an den EU-Außengrenzen verpflichten, die nach gemeinsamen Standards erfolgen müssen, um illegale Einwanderung, Menschenhandel, Schmuggel, und grenzüberschreitende Kriminalität zu ver-hindern.\""},
  {"id":117, "opinion":117, "text":"\"Nicht die EU sollte Regeln festlegen, sondern nach dem Subsidiaritätsprinzip haben die ein-zelnen Staaten darüber zu entscheiden. In der Sozialen Marktwirtschaft ist die Ausgestaltung der Vergütung Aufgabe der Unternehmen selbst. Hierbei ist künftig eine stärkere Einbezie-hung des gesamten Aufsichtsrates und der Hauptversammlung anzustreben, um eine breitere Basis und Kontrolle sicherzustellen. Managergehälter sind aber bei den Unternehmen zu begrenzen, die der Staat mit Steuergeldern stützt.\""},
  {"id":118, "opinion":118, "text":"\"Für die CSU ist die Partnerschaft der Eltern die tragende Säule der Familie. Als Versprechen lebenslanger Verantwortungsgemeinschaft von Mann und Frau entspricht die Ehe diesem Ideal in besonderer Weise. Die CSU steht daher uneingeschränkt zum besonderen Schutz und Förderung des Staates für Ehe und Familie. Gleichwohl anerkennt die CSU, wenn in anderen Formen von Partnerschaften Menschen füreinander einstehen und verlässlich Verantwortung und Sorge füreinander übernehmen.\""},
  {"id":119, "opinion":119, "text":"\"Qualität und Umfang der Gesundheitsversorgung in Deutschland sind weltweit führend. Ein-heitliche Qualitätsstandards in der Gesundheitsversorgung lehnt die CSU daher ab, weil die Standards in den EU-Mitgliedstaaten äußerst unterschiedlich sind und eine europäische Ver-einheitlichung zwangsläufig zu Lasten unserer im europäischen Vergleich hervorragenden deutschen Standards in der Gesundheitsversorgung gehen würde.\""},
  {"id":120, "opinion":120, "text":"\"Christlich-soziale Entwicklungspolitik sieht sich in der Verantwortung gegenüber den Not leidenden Menschen. Solidarität und Einsatz für Gerechtigkeit enden nicht an nationalen und europäischen Grenzen. Die CSU unterstützt auf EU-Ebene eine moderne Entwicklungszusammenarbeit, die bedürftigen Menschen eine nachhaltige Perspektive eröffnet und einen Beitrag zur vorbeugenden Abwehr globaler Gefahren, zur Völkerverständigung und zur wirtschaftlichen wie wissenschaftlichen Partnerschaft leistet.\""},
  {"id":121, "opinion":121, "text":"\"Die Anknüpfung des aktiven Wahlalters für die Europawahlen an die Volljährigkeit ist richtig. Erst mit der Volljährigkeit ist man zivilrechtlich geschäftsfähig und damit für die Folgen seines Tuns verantwortlich. Die Volljährigkeit ist die entscheidende zeitliche Zäsur. Natürlich müssen Anstrengungen unternommen werden, um junge Menschen für Politik zu interessieren. Dafür gibt es viele andere geeignete Wege wie beispielsweise Jugendbeiräte oder auch das sogenannte Europäische Jugendparlament.\""},
  {"id":122, "opinion":122, "text":"\"Niederlassungs-, Arbeitnehmer- und Dienstleistungsfreiheit sind Grundprinzipen des EU-Binnenmarktes. Bei der EU-Osterweiterung war es nötig, Beschränkungen der Freiheiten für Neumitglieder zu erlassen, um Wettbewerbsverzerrungen zu vermeiden. Nach Ablauf der Übergangsfristen muss geprüft werden, ob die Gefahr von unverhältnismäßigen Wettbe-werbsverzerrungen weiter besteht. Entsprechend den Prinzipien des Binnenmarktes sollten die Beschränkungen aber nicht dauerhaft aufrechterhalten werden.\""},
  {"id":123, "opinion":123, "text":"\"Die CSU setzt sich für gemeinsame Regeln im EU-Binnenmarkt nach dem Leitbild des mündigen Verbrauchers ein. Deshalb unterstützen wir eine klare, neutrale Kennzeichnung von Lebensmitteln und Produkten, die es dem Verbraucher erlaubt, sich schnell und umfassend zu informieren, etwa über Inhaltsstoffe und Herstellungsbedingungen. Auch verarbeitete Produkte sollten soweit praktikabel - in Kennzeichnungsregelungen einbezogen werden. Die Reduzierung der Kennzeichnung auf ein Symbol lehnen wir ab.\""},
  {"id":124, "opinion":124, "text":"\"Die Speicherung führt zu mehr Fälschungssicherheit. Es gibt Länder, deren Pässe sich mit einem Kopierer nachahmen lassen, weil z.B. Hologramme fehlen. Dieses Sicherheitsgefälle kann nur mittels einheitlicher, verbindlicher Standards abgebaut werden. Daneben wird eine intensivere Grenzkontrolle ermöglicht. Durch die gespeicherten Daten ist prüfbar, ob eine Person tatsächlich Passinhaber ist. Die gespeicherten Daten können mit an der Grenze erho-benen Merkmalen verglichen werden.\""},
  {"id":125, "opinion":125, "text":"\"Ein bürgernahes Europa ist auch ein sparsames Europa, das verantwortungsbewusst mit dem Geld seiner Steuerzahler umgeht. Die CSU fordert mehr Beitragsgerechtigkeit in der Europäi-schen Union. Die finanziellen Lasten der Europäischen Union müssen von den Mitgliedslän-dern gemäß ihrer Wirtschaftsleistung getragen werden. Es ist nicht hinnehmbar, dass einzelne Volkswirtschaften, die eine konsequente Haushalts- und Wirtschaftspolitik betreiben, für die Versäumnisse anderer Länder aufkommen müssen.\""},
  {"id":126, "opinion":126, "text":"\"Die Kernenergie ist ein wichtiger Teil des Energiemixes in der EU. Aufgrund von Versor-gungssicherheit, Wettbewerb, Wirtschaftlichkeit und Sozial- und Umweltverträglichkeit der Stromversorgung können wir auf Kernenergie nicht verzichten. Wegen der weitestgehenden CO2-Freiheit der Kernkraft werden allein in Deutschland jährlich 150 Millionen Tonnen Kohlendioxidausstoß eingespart, was der jährlichen Emission im Straßenverkehr entspricht.\""},
  {"id":127, "opinion":127, "text":"\"Die CSU will die Mittel für die Gemeinsame Agrarpolitik auch nach 2013 in vollem Umfang erhalten. Nur so können das europäische Agrarmodell einer nachhaltigen, multifunktionalen und vielfältigen Landwirtschaft und die flächendeckende Erhaltung der Kulturlandschaften gesichert werden. Die im Vergleich zu den Drittstaaten deutlich höheren Produktionsstan-dards und höheren Kosten für die Bereitstellung sog. öffentlicher Güter sind eine ausreichen-de Legitimation für die Fortführung der EU-Zahlungen\""},
  {"id":128, "opinion":128, "text":"\"Die CSU tritt dafür ein, dass das Europäische Parlament, als einzige direkt vom Volk gewählte EU-Institution, umfassend in seinen Kompetenzen gestärkt wird. Ein Mehr an Bürgernähe kann zudem durch die Einführung von Direktkandidaten mit Direktwahlkreisen erzielt werden. Ausgehend von den guten Erfahrungen in einer parlamentarischen Demokratie, sowohl in Deutschland als auch in Europa, lehnt die CSU eine Direktwahl des EU-Kommissionspräsidenten ab.\""},
  {"id":129, "opinion":129, "text":"\"Grundsätzlich ist die CSU für Gleichberechtigung und gegen jede Form der Diskriminierung. Ebenso wichtig ist es uns allerdings, unsere einheimischen Unternehmen, gerade in der Zeit der Finanzkrise, zu unterstützen. Anzusetzen ist z.B. bei einer Anhebung der Schwellenwerte für die Ausschreibungspflicht öffentlicher Aufträge. Nur wenn Städte und Gemeinden nicht alle Aufträge und Vorhaben europaweit ausschreiben müssen, können die Konjunkturpro-gramme schnell greifen.\""},
  {"id":130, "opinion":130, "text":"\"Den Befürwortern eines starren Tempolimits geht es in erster Linie um Symbolpolitik. Denn der Mehrverbrauch, der sich aus dem Fehlen eines starren Tempolimits auf Autobahnen er-gibt, beträgt etwa 0,4 Prozent des Kraftstoffverbrauchs. Ein Tempolimit würde auch die CO2-Emission nur um deutlich weniger als 1 Prozent senken. Selbst bei unseren direkten Nachbarn in Österreich und Frankreich, die ein Tempolimit von 130 km/h haben, ist das Fahren auf Autobahnen wesentlich gefährlicher als bei uns.\""},
  {"id":131, "opinion":131, "text":"\"Deutschland hat die Lehren aus der Geschichte gezogen. Unsere parlamentarische Demokratie ist gefestigt. Deutschland zählt zu den politisch und sozial stabilsten Ländern der Erde. Zu unserer demokratischen Kultur gehört die Einsicht: Der Bürger muss zwischen Alternativen wählen können. Demokratischer Streit ist Streit um den besseren Weg und die besseren Argumente. Der Parteienpluralismus in unserer Demokratie entspricht dem gesellschaftlichen Pluralismus an Interessen, Werten und Lebensformen.\""},
  {"id":132, "opinion":132, "text":"\"Die CSU lehnt einen völligen Ersatz der nationalen Streitkräfte ab. Gleichwohl erzwingen globale Herausforderungen eine gemeinsame Außen- und Sicherheitspolitik der EU. Die GASP muss das gesamte zivile und militärische Instrumentarium einer integrierten Europäischen Sicherheits- und Verteidigungspolitik umfassen und stärker als bisher abgestimmt werden. Die EU muss daher ihr außenpolitisches Instrumentarium mit dem Fernziel einer ergänzenden Europäischen Armee konsequent weiterentwickeln.\""},
  {"id":133, "opinion":133, "text":"\"Die Grundsätze der Regionalität und Subsidiarität erweisen sich als Stärke in der Krise. Regi-onal handelnde Kreisläufe sind weniger krisenanfällig. Heute sind wir froh über Sparkassen und Volksbanken, die in regionalen Märkten stark sind. Das von der CSU seit jeher vertretene Prinzip starker regionaler Zuständigkeit in der politischen Entscheidung erweist sich auch in den Finanzmärkten als krisenfest und zukunftsweisend.\""},
  {"id":134, "opinion":134, "text":"\"Die CSU sieht die Bundesrepublik Deutschland, eines der Gründungsmitglieder der Europäischen Gemeinschaften, als einen verlässlichen Partner und innovativen Motor in der Europäischen Union an. Ein Austritt aus der EU ist nicht gewollt und auch nicht wünschenswert.\""},
  {"id":135, "opinion":135, "text":"\"Auch massive Anstrengungen beim Ausbau erneuerbarer Energien und bei Energieeinsparung und effizienz reichen auf absehbare Zeit nicht aus, die notwendige Energie klimaneutral be-reitzustellen. Deshalb ist eine vollständige Umstellung der Staaten der EU kurzfristig auf er-neuerbare Energien nicht realisierbar.\""},
  {"id":136, "opinion":136, "text":"\"Die CSU ist für die Harmonisierung der Unternehmenssteuern, um sicherzustellen, dass am Ende nicht EU-Zahlerländer wie Deutschland über Strukturhilfen und Fördergelder die nied-rigen Steuersätze in anderen EU-Staaten subventionieren.\""},
  {"id":137, "opinion":137, "text":"\"Die Zahl der nuklearen Akteure und die Risiken der Proliferation haben sich seit dem Ende des Kalten Krieges erhöht. Die CSU unterstützt das Ziel der vollständigen Abschaffung aller Massenvernichtungswaffen. Allerdings gilt es, sich diesem Ziel verantwortungsvoll zu nähern, realistische Etappen zu fixieren und wasserdichte Prüfmechanismen zu etablieren, denen sich alle unterwerfen. Auf absehbare Zeit bleibt die nukleare Teilhabe eine notwendige Schutzgarantie auch für Europa.\""},
  {"id":138, "opinion":138, "text":"\"Die CSU unterstützt die Idee eines gemeinsamen Hoher Vertreter der Union für Außen- und Sicherheitspolitik, wie es im Reformvertrag von Lissabon vorgesehen ist. Mit einem Hohen Vertreter wird die Wahrnehmung der EU als ein einheitlicher Akteur in außen- und sicher-heitspolitischen Fragen gefördert. Die Letztentscheidungskompetenz in außenpolitischen Grundsatzentscheidungen muss aber bei den Mitgliedsstaaten verbleiben.\""},
  {"id":139, "opinion":139, "text":"\"Als christliche Partei ist für uns eine Abstufung von Menschenwürde und Lebensschutz nach Entwicklungsstadien inakzeptabel. Gleichzeitig erkennt die CSU an, dass die Wissenschaft in den vergangenen Jahren einen Erkenntniszuwachs durch die Grundlagenforschung mit Stammzellen errungen hat. Die neue Stichtagsregelung ist ein praktisch wirksames und effektives Mittel zu Steuerung der embryonalen Stammzellenforschung und zugleich Basis für einen ethisch akzeptierten Umgang mit diesem Forschungsfeld.\""},
  {"id":140, "opinion":140, "text":"\"Innerhalb Europas müssen faire steuerliche Rahmenbedingungen geschaffen werden. Eine europaweite Steuerharmonisierung darf aber nicht zu einer eigenen Steuererhebungskompe-tenz der Europäischen Union führen. Die letzte Entscheidung über die Höhe der Zuflüsse aus den nationalen Haushalten an die EU muss bei den EU-Mitgliedsstaaten bleiben. Eine eigene Steuererhebungskompetenz für die Europäische Union bedeutet zudem langfristig höhere Belastungen für die Bürger in allen EU Ländern.\""},
  {"id":141, "opinion":141, "text":"\"Die CSU tritt dafür ein, dass die Rechte und der notwendige Schutz der Arbeitnehmer, die mit ihrer Arbeit die Grundlagen unseres Wohlstandes erwirtschaften, gewährleistet bleiben. Die europäische Politik schafft in ihrem Zuständigkeitsbereich einen sozialen Rahmen und liefert so eine wichtige Antwort auf die Globalisierung. Eine generelle europäische Zuständigkeit in der Sozialpolitik lehnen wir jedoch ab, da die soziale Absicherung in den EU-Mitgliedstaaten äußerst unterschiedlich ist.\""},
  {"id":142, "opinion":142, "text":"\"Die gemeinsame Außen- und Sicherheitspolitik der EU darf aus Sicht der CSU nicht als ein Gegenpol zu den USA entworfen werden. Die EU muss als ein selbstbewusster und verlässli-cher Partner den europäischen Pfeiler im transatlantischen Bündnis bilden. Gleichzeitig setzt sich die CSU dafür ein, dass die USA auch weiterhin ihre Stützpunkte in Europa behalten. Die militärischen US-Stützpunkte in Rammstein und in Grafenwöhr sind wichtige Elemente in der globalen Sicherheitsstrategie.\""},
  {"id":143, "opinion":143, "text":"\"Der Euro erweist sich in der aktuellen schweren Krise als Anker der Stabilität. Hätten wir nicht den Euro, wären Einzelwährungen und Europa heute Spielball der Märkte.\""},
  {"id":144, "opinion":144, "text":"\"In einer globalisierten Weltgemeinschaft muss sichergestellt werden, dass der UN-Sicherheitsrat die Welt von heute widerspiegelt. Die CSU unterstützt grundsätzlich die Forde-rung nach einem ständigen Sitz für die Europäische Union im UN-Sicherheitsrat. Solange ein gemeinsamer ständiger Sitz für die EU nicht erreichbar ist, setzt sich die CSU aufgrund der gewachsenen Verantwortung für einen ständigen Sitz für die Bundesrepublik Deutschland im UN-Sicherheitsrat ein.\""},
  {"id":145, "opinion":145, "text":"\"Ausgehend vom Grundprinzip der Subsidiarität lehnt die CSU einen europäischen Superstaat mit Gesetzgebungskompetenzen, die in jeden Lebensbereich der Unionsbürger eindringen können, ab. Entscheidungen dürfen weniger zentralistisch, sondern müssen vor Ort in einem starken Europa der Regionen getroffen werden. Die CSU steht für mehr Europa im Großen und weniger Europa im Kleinen. Dies beinhaltet Möglichkeiten einer Renationalisierung von Gesetzgebungskompetenzen, z.B. für die Landwirtschaft.\""},
  {"id":146, "opinion":146, "text":"\"Die CSU lehnt Einführung eines allgemeinen gesetzlichen Mindestlohnes ab, da er Arbeits-plätze und die Tarifautonomie in Deutschland gefährdet. Die CSU setzt auf die Tarifpartner. Wir wollen diese stärken und nicht durch weitere gesetzliche Reglementierungen schwächen.\""},
  {"id":147, "opinion":147, "text":"\"Politisches Handeln in Verantwortung vor Gott und den Menschen, das christliche Men-schenbild, die Erkenntnisse der Aufklärung und der Bezug auf die unveräußerlichen Menschenrechte sind das Fundament der Wertegemeinschaft in der EU. Das christlich-jüdische Erbe Europas und ihre Leitlinien von Personalität, Subsidiarität und Solidarität sind die Wegweiser der CSU für Europas Zukunft. Die CSU tritt für einen Gottesbezug in den vertraglichen Grundlagen der EU ein.\""},
  {"id":148, "opinion":148, "text":"\"Auch wenn wir der Krise entgegensteuern müssen, bleibt die Rückführung der Staatsver-schuldung ein wesentliches Ziel der CSU. Mit der von der CSU durchgesetzten Schulden-bremse im Grundgesetz geben die Länder in Deutschland ein wichtiges Signal. Mit dem Dop-pelhaushalt 2009/2010 hält Bayern am Kurs der soliden Haushaltsführung auch in schwieriger Zeit fest, stemmt sich kraftvoll gegen die Krise und schafft nachhaltig gute Bedingungen für die Zukunft.\""},
  {"id":149, "opinion":149, "text":"\"Gerade aus der Sicht des Tierschutzes lehnt die CSU das Klonen von Tieren für die Lebensmittelversorgung ab. Denn Tiere sind Geschöpfe und deshalb besteht auch eine moralische Hürde. Auch gibt es keine überzeugenden Argumente für das Klonen von Tieren für die Lebensmittelerzeugung. Die CSU begrüßt das eindeutige Votum des Europaparlaments.\""},
  {"id":150, "opinion":150, "text":"\"Die CSU setzt sich für ein demokratischeres Europa ein. Bei wichtigen Fragen zu Europas Zukunft müssen die Bürger durch Volksabstimmungen stärker in die Entscheidung eingebun-den werden, wenn die europäische Staatengemeinschaft erweitert oder Souveränitätsrechte von der nationalen Ebene auf die EU übertragen werden sollen.\""},
  {"id":151, "opinion":151, "text":"\"Grundsätzlich tritt die CSU konsequent für einen wirkungsvollen Gesundheitsschutz und da-mit auch gegen das Passivrauchen ein. Deshalb haben wir in Bayern eines der strengsten Nichtraucherschutzgesetze umgesetzt. Gesundheitsschutz liegt in der Zuständigkeit der Län-der. Deshalb ist die EU nicht zuständig und diese Forderung nur in Form einer Absprache aller Länder möglich.\""},
  {"id":152, "opinion":152, "text":"\"DIE LINKE streitet für eine gentechnikfreie Land- und Forstwirtschaft und Imkerei. Die Agro-Gentechnik widerspricht dem Umwelt- und Verbraucherschutz, ist teuer, nutzlos und vertieft die Abhängigkeiten von internationalen Saatgutkonzernen. Der Anbau gentechnisch veränderter Kulturen gefährdet die Existenz gentechnikfreier Landwirtschaft. Wir unterstützen gentechnikfreie Initiativen. Nationale Anbauverbote wie das für die Genmaissorte Mon810 sind ein erster Schritt hin zu einem europaweiten Nein.\""},
  {"id":153, "opinion":153, "text":"\"Über die Aufnahme müssen in allen Aufnahmestaaten Volksabstimmung durch die Bevölkerung durchgeführt werden, nicht aber in den Mitgliedsstaaten.\""},
  {"id":154, "opinion":154, "text":"\"Die EU-Einwanderungspolitik ist restriktiv und menschenfeindlich. Statt sie weiter zu verschärfen sollte die EU durch die Erfüllung der Millennium-Entwicklungsziele der UNO wie z.B. die drastische Reduzierung von Armut, Hunger, Nahrungs- und Trinkwassermangel, Seuchen und Krankheiten sowie der Mütter- und Säuglingssterblichkeit, der Unterentwicklung und des Analphabetismus einen größeren Beitrag zur Bekämpfung der Ursachen von Flucht und Migration weltweit leisten.\""},
  {"id":155, "opinion":155, "text":"\"Managergehälter in Millionenhöhe sind sozial ungerecht und volkswirtschaftlich schädlich. Sie haben mit Leistungsgerechtigkeit nichts zu tun und sind Anreize für katastrophales Fehlverhalten, wie die tiefe Weltwirtschaftskrise schonungslos zeigt. Deshalb sollten Managergehälter inklusive Boni gesetzlich begrenzt werden, zum Beispiel auf das Zwanzigfache des Durchschnittslohns im jeweiligen Unternehmen. Freiwillige, von den Unternehmen selbst bestimmte Gehaltsregeln reichen nicht.\""},
  {"id":156, "opinion":156, "text":"\"Lebensgemeinschaften müssen den gleichen Rang erhalten wie die Ehe. DIE LINKE fordert, dass nicht die Existenz des Trauscheins, sondern die von Kindern begünstigt wird.\""},
  {"id":157, "opinion":157, "text":"\"Allerdings muss einschränkend darauf verwiesen werden, dass die Mitgliedsstaaten insbesondere im Gesundheitsbereich eigenständig agieren können. Dienstleistungsrichtlinien und andere neoliberale Attacken engen diese Eigenständigkeit ein. Qualitätsstandards dürfen deshalb nicht den Kern der Versorgungsstruktur (Krankenversicherungssystem/staatliches Gesundheitswesen) in Frage stellen. Ebenfalls geschützt sind Bereiche wie Krankenhausplanung, die den Ländern obliegt.\""},
  {"id":158, "opinion":158, "text":"\"Im Gegenteil, die Staaten der EU müssen endlich ihre eigene Forderung erfüllen und mindestens 0,7 Prozent des Bruttonationaleinkommens für Entwicklungshilfe ausgeben. Die Entwicklungshilfe der EU sollte dabei additiv die Entwicklungshilfe der Mitgliedsstaaten ergänzen. Geld allein wird die Armut allerdings nicht beseitigen. Die EU muss mit den Entwicklungsländern auch faire Handelsabkommen abschließen.\""},
  {"id":159, "opinion":159, "text":"\"DIE LINKE unterstützt die Absenkung des Wahlalters bei den Europawahlen.\""},
  {"id":160, "opinion":160, "text":"\"Die EU kann keine Einbahnstraße sein. Deshalb müssen alle Menschen in der EU auf Dauer dieselben Rechte haben. Der beschränkte Zugang zum deutschen Arbeitsmarkt kann nur vorübergehend gelten. Um Lohndumping und verzerrenden Wettbewerb zu begrenzen, sind gesetzliche Mindestlöhne und klar geregelte soziale und ökologische Standards das richtige Mittel.\""},
  {"id":161, "opinion":161, "text":"\"Fett- oder zuckerreiche Kalorienbomben müssen beim Einkaufen auf den ersten Blick zu erkennen sein. Wer gesundheitsbewusstes Ess- und Einkaufsverhalten von Verbraucherinnen und Verbrauchern unterstützen will, kommt an einer verständlichen, einheitlichen und vor allem rechtlich verbindlichen Kennzeichnung von Lebensmitteln nicht vorbei. Die einfache und konsequente Ampelkennzeichnung nach britischem Vorbild ist hierfür beispielhaft und wird von Verbraucherinnen und Verbrauchern gut angenommen.\""},
  {"id":162, "opinion":162, "text":"\"DIE LINKE wendet sich dagegen, dass im Namen des 'internationalen Kampfes gegen den Terrorismus' Freiheitsrechte der Einzelnen beschnitten und der Grundsatz der Verhältnismäßigkeit missachtet werden. Biometrisch aufbereitete Fotos, Fingerabdrücke, Vorratsdatenspeicherung, Datenweitergabe , lehnen wir grundsätzlich ab.\""},
  {"id":163, "opinion":163, "text":"\"Die wirtschaftlich Leistungsfähigen haben den größten Nutzen von der Europäischen Union (Warenverkehr). Sie sind in der Lage, einen entsprechenden Beitrag zu leisten.\""},
  {"id":164, "opinion":164, "text":"\"DIE LINKE fordert den unverzüglichen und unumkehrbaren Ausstieg aus der Atomwirtschaft. Der EURATOM-Vertrag ist zu beenden und die beträchtlichen Fördermittel für die Atomforschung sind für eine Abkehr vom fossil-nuklearen Energiesystem einzusetzen. Die fortgesetzte Nutzung der Atomenergie behindert den Übergang zu den erneuerbaren Energien und zementiert die monopolistischen Strukturen in der Energiewirtschaft. Beides widerspricht der Forderung nach einer Energiewende.\""},
  {"id":165, "opinion":165, "text":"\"Denn damit würde der Strukturwandel hin zu industriemäßigen Strukturen beschleunigt. Agrarbeihilfen sollten aber künftig zielgenauer auf eine nachhaltige Landnutzung und Existenz sichernde Arbeitsplätze ausgerichtet werden, also ökologische und soziale Leistungen der Landwirtschaft unterstützen. Agrar- Exporterstattung lehnen wir dagegen ab. Programme zur Entwicklung der ländlichen Räume Europas sollen als bedarfsgerecht ausgestattete und leicht zugängliche Regionalbudgets verfügbar sein.\""},
  {"id":166, "opinion":166, "text":"\"DIE LINKE tritt dafür ein, dass der EU-Kommissionspräsident vom Europäischen Parlament vorgeschlagen und gewählt wird.\""},
  {"id":167, "opinion":167, "text":"\"Bei öffentlichen Ausschreibungen sollte ein Mix von Vergabekriterien gelten, wie beispielsweise die Einhaltung von Tarifverträgen oder von sozialen und ökologischen Standards. Zu den Kriterien sollte - in Abhängigkeit von der Art der ausgeschriebenen Leistungen - auch die Förderung regionaler Kreisläufe gehören. Insoweit ist es bei bestimmten Leistungen sinnvoll, einheimische Unternehmen zu bevorzugen.\""},
  {"id":168, "opinion":168, "text":"\"DIE LINKE will ein Tempolimit auf allen Autobahnen in der EU. Deutschland ist das einzige Land in der EU, wo es auf Autobahnen kein Tempolimit gibt. Ob dieses EU-weit einheitlich ist, oder von Land zu Land variiert, ist dabei nicht so entscheidend. Eine EU-weit vorgeschriebene maximal zulässige Geschwindigkeit von 130 km/h wäre ausreichend. Ein Tempolimit auf Autobahnen trägt dazu bei, Menschenleben zu retten, und hilft beim Klimaschutz.\""},
  {"id":169, "opinion":169, "text":"\"Aus Sicht der LINKEN sind alle realen Alternativen zur parlamentarischen Demokratie wenig bis nicht wünschenswert. DIE LINKE meint aber, dass bestehende Defizite durch weitere Formen demokratischer Regelungen ausgeglichen werden können, die aber die parlamentarische Demokratie nicht beseitigen, sondern ergänzen.\""},
  {"id":170, "opinion":170, "text":"\"DIE LINKE lehnt die begonnene Militarisierung der Europäischen Union ab und fordert stattdessen eine Politik umfassender ziviler Prävention, die eine Politik der gemeinsamen solidarischen Entwicklung begründen und damit Konfliktursachen entgegenwirken.\""},
  {"id":171, "opinion":171, "text":"\"Öffentliche Banken zu privatisieren, wäre angesichts des weltweiten Versagens des privaten Finanzsektors ein schwerer politischer Fehler. Landesbanken, die sich auf internationalen Kapitalmärkten verspekuliert haben, brauchen ein neues Geschäftsmodell und sollten gesetzlich auf sinnvolle Finanzierungsaufgaben verpflichtet werden. Sparkassen sind bislang gemeinsam mit den genossenschaftlichen Banken der stabilste Teil des Finanzsektors.\""},
  {"id":172, "opinion":172, "text":"\"DIE LINKE steht und handelt in der Tradition eines Europas, das über viele Generationen hinweg für die Überwindung nationalstaatlichen Vormachtstrebens, kriegerischer Auseinandersetzungen und nationaler Überheblichkeiten, für Gleichberechtigung, Verständigung und kulturelle Vielfalt stand und steht.\""},
  {"id":173, "opinion":173, "text":"\"Der Umbau des Energiesystems, hin zu erneuerbaren Energien bei gleichzeitig effizienterem und sparsamerem Umgang mit Energie, muss beschleunigt werden. Nur so lassen sich die Folgen des Klimawandels begrenzen und ist bezahlbare Energie langfristig gewährleistet. Als Etappenziel für das Jahr 2020 fordert DIE LINKE, den Anteil erneuerbarer Energie am EU-Energieverbrauch auf 25 Prozent zu steigern.\""},
  {"id":174, "opinion":174, "text":"\"Seit Jahrzehnten gibt es in der EU einen volkswirtschaftlich schädlichen Wettbewerb um möglichst niedrige Unternehmenssteuern. Erstens sinkt dadurch in den Mitgliedsstaaten das Steueraufkommen. Zweitens wurden die Unternehmenseinkommen im Verhältnis zur Erwerbsarbeit steuerlich immer mehr begünstigt. EU-weit angeglichene und angemessen hohe Unternehmenssteuern können das Steuerdumping begrenzen.\""},
  {"id":175, "opinion":175, "text":"\"Abrüstung und Rüstungskonversion müssen auf die Agenda europäischer Politik. Anstelle der Aufrüstungsverpflichtung im Vertrag von Lissabon fordert DIE LINKE, die sogenannte Europäische Verteidigungsagentur durch eine Abrüstungsagentur zu ersetzen.\""},
  {"id":176, "opinion":176, "text":"\"Wichtiger als der Posten des EU-Außenministers ist der Verpflichtung der EU auf eine friedliche Außenpolitik, die das Völkerrecht und die Charta der Vereinten Nationen, insbesondere das Gewaltverbot, konsequent achtet und verteidigt\""},
  {"id":177, "opinion":177, "text":"\"Angesichts unterschiedlicher ethischer und rechtlicher Auffassungen über den Status des Embryos und dem Spannungsfeld zwischen Forschungsfreiheit sowie Lebens- und Würdeschutz hilft ein Verbot nicht weiter, sondern nur der gesellschaftliche Dialog über Risiken und Chancen der embryonalen Stammzellforschung. DIE LINKE betont, dass ethisch weniger umstrittenen Forschungsmethoden im Forschungsrahmenprogramm - wie der adulten Stammzellforschung - ein größerer Stellenwert eingeräumt werden muss.\""},
  {"id":178, "opinion":178, "text":"\"Auf der Einnahmeseite ist das System der Eigenmittel der EU grundlegend zu reformieren. DIE LINKE fordert als einen ersten Schritt, die bestehende Eigenmittelobergrenze von 1,24 Prozent des EU-weiten Bruttonationaleinkommens für Zahlungsermächtigungen auszuschöpfen.\""},
  {"id":179, "opinion":179, "text":"\"Eine Lockerung des Kündigungsschutzes schwächt die Erwerbstätigen und ihre Gewerkschaften. Sie werden erpressbarer, ihre Verhandlungsposition verschlechtert sich. Das fördert Lohndumping und nicht akzeptable Arbeitsbedingungen.\""},
  {"id":180, "opinion":180, "text":"\"DIE LINKE fordert die Schließung aller US-Militärbasen.\""},
  {"id":181, "opinion":181, "text":"\"Die Währungsunion war und ist sinnvoll. Mit ihr wird in der Eurozone die Währungsspekulation ausgeschlossen. Völlig falsch gestaltet ist allerdings die Europäische Zentralbank (EZB), die für den Euro die Geldpolitik bestimmt. Sie ist gegenwärtig vorrangig auf die Stabilität des Euro verpflichtet. Die EZB muss auch auf die Ziele Beschäftigung, ökologische Nachhaltigkeit und weltwirtschaftliches Gleichgewicht verpflichtet werden.\""},
  {"id":182, "opinion":182, "text":"\"Die UNO muss politisch gestärkt und reformiert werden. Bei einer Reform sollte weniger das Erbe von Sitzen im Vordergrund stehen als deren gerechte Verteilung. Dabei müssen insbesondere auch die Interessen der Entwicklungsländer berücksichtigt werden.\""},
  {"id":183, "opinion":183, "text":"\"Die Verteilung der Kompetenzen ist so zu regeln, dass die dezentralen Möglichkeiten politischer Selbstverwaltung und die gemeinsame Handlungsfähigkeit der EU zugleich gestärkt werden. Dabei sind Entscheidungs- und Mitwirkungsrechte der nationalstaatlichen und regionalen Parlamente eindeutig zu klären. Die Einhaltung des Subsidiaritätsprinzips muss kontrolliert werden. Wir fordern die Mitentscheidung des Europäischen Parlaments, sobald ein Politikbereich in die Kompetenz der EU überführt wurde.\""},
  {"id":184, "opinion":184, "text":"\"Die meisten EU-Staaten haben einen gesetzlichen Mindestlohn. Deutschland gehört zu den Ausnahmen. Nicht zuletzt wegen des fehlenden Mindestlohns sind in der Bundesrepublik die Unterschiede der Einkommensverteilung stärker gewachsen als in anderen Ländern. Dass ausgerechnet das wirtschaftlich stärkste Mitgliedsland keinen gesetzlichen Mindestlohn hat, ist auch unter dem Aspekt der Wettbewerbsverzerrung verhängnisvoll. Mit Lohndumping gefährdet Deutschland den Zusammenhalt der Eurozone.\""},
  {"id":185, "opinion":185, "text":"\"Eine politische Gemeinschaft sollte sich auf politische Wertvorstellungen (Demokratie, Rechtsstaatlichkeit, Menschenrechte, Sozialstaatlichkeit usw.) gründen, nicht jedoch auf weltanschaulich-religiöse. Sie würde sonst nicht- und andersgläubige Menschen ausgrenzen.\""},
  {"id":186, "opinion":186, "text":"\"In Wirtschaftskrisen, besonders in tiefen Rezessionen wie wir sie gegenwärtig erleben, müssen die Staaten durch eigene Programme gegensteuern können. Wenn das nicht geschieht, drohen katastrophale wirtschaftliche Folgen. Deshalb müssen die Staaten die Freiheit haben, ihre Neuverschuldung so weit auszudehnen, wie die jeweilige Lage es erfordert.\""},
  {"id":187, "opinion":187, "text":"\"Erkenntnisse über die Entwicklungs- und Fortpflanzungsvorgänge in tierischen Genen sind unter anderem wichtig für die biologische Grundlagenforschung, die Humanmedizin, die Arzneimittelproduktion sowie die Stammzellforschung. Jedoch ist das kerntransferbasierte Klonen derzeit ineffizient. Die Herstellung von Klontieren verbraucht viele Eizellen, die Tiere weisen unter Umständen schwere Schäden auf und haben eine niedrige Lebenserwartung. Auch die kommerzielle Haustierklonung lehnt DIE LINKE ab.\""},
  {"id":188, "opinion":188, "text":"\"Europa braucht ein Verfassungswerk, über das alle Bürgerinnen und Bürger in jedem Mitgliedstaat am selben Tag abstimmen können. Das ist die unverzichtbare Voraussetzung für die demokratische Neubegründung der Europäischen Union.\""},
  {"id":189, "opinion":189, "text":"\"Die relative Risikoerhöhung für Lungenkrebs beim Passivrauchen steigt deutlich. Das Deutsche Krebsforschungszentrum Heidelberg führt aus, Tabakrauch sei ein komplexes Gemisch aus über 4.800 Substanzen, darunter Gifte wie Blausäure, Ammoniak und Kohlenmonoxid. Mehr als 70 der Substanzen im Tabakrauch seien nachweislich krebserzeugend. Deshalb fordert DIE LINKE, endlich ein generelles bundesweites Rauchverbot für alle Gaststätten einzuführen.\""},
  {"id":190, "opinion":190, "text":"\"Die FDP nutzt die Chancen moderner Technik und lehnt Denkverbote und ideologische Fixierung auf bestimmte Technologien ab. Durch Gentechnik werden Lebensmittel weniger durch Herbizide belastet und die Erntequalität erhöht.\""},
  {"id":191, "opinion":191, "text":"\"Die FDP fordert, dass die Bürgerinnen und Bürger das Recht erhalten, über Fragen, die für die Fortentwicklung der Union von grundlegender Bedeutung sind, einen EU-weiten Volksentscheid herbeizuführen. Einen zwingenden Volksentscheid über den Beitritt einzelner Staaten lehnt die FDP hingegen ab.\""},
  {"id":192, "opinion":192, "text":"\"Viele Staaten in der EU sind auf Einwanderung angewiesen. Auch Deutschland braucht qualifizierte Fachkräfte aus dem Ausland, um die Nachfrage der Wirtschaft zu stillen.\""},
  {"id":193, "opinion":193, "text":"\"Die Bezahlung von Arbeitskräften obliegt der Verantwortung der Unternehmen. Die EU hat auf diesem Gebiet keine Befugnis. Wer als Manager unverantwortliche Risiken eingeht, muss zur Rechenschaft gezogen werden und persönlich wie finanziell die Konsequenzen tragen.\""},
  {"id":194, "opinion":194, "text":"\"Liberale wollen eine Gleichstellung aller familiären Familienformen, egal ob gleichgeschlechtliche Lebenspartner, Patchwork-Familie oder traditionelle Familie. Jeder muss frei entscheiden können, wie er Familie lebt. Wer gleiche Pflichten hat, verdient auch gleiche Rechte. Lebenspartnerschaften müssen mit der Ehe gleichgestellt werden, insbesondere im Steuerrecht, bei Adoptionen und im Beamtenrecht.\""},
  {"id":195, "opinion":195, "text":"\"Die Ausgestaltung der Gesundheits- und Sozialsysteme soll den Mitgliedsstaaten überlassen bleiben.\""},
  {"id":196, "opinion":196, "text":"\"Ziel liberaler europäischer Entwicklungszusammenarbeit (EZ) ist es, Armutsursachen zu bekämpfen und den Menschen zu ermöglichen, ihren eigenen Lebensunterhalt zu erwirtschaften, um ein Leben in Würde, Freiheit und Selbstbestimmung zu führen. Dafür müssen die Mittel der Europäischen EZ mit größtmöglicher Effizienz und Transparenz eingesetzt und entsprechende Erfolgskontrollen durchgeführt werden.\""},
  {"id":197, "opinion":197, "text":"\"Wenn eine Absenkung stattfindet, muss diese auch für Bundes-Landes-und Kommunalwahlen gelten. Die FDP hält die Absenkung der Altersgrenze auf 16 derzeit jedoch nicht für zwingend erforderlich.\""},
  {"id":198, "opinion":198, "text":"\"Offene Arbeitsmärkte sind ein Erfolg der EU. Wir wollen keine Benachteiligung von Menschen aus ost-europäischen Mitgliedsländern. Für sie gilt gleiches Recht.\""},
  {"id":199, "opinion":199, "text":"\"Die FDP befürwortet die Aufklärung über die Inhaltsstoffe von Lebensmitteln. Ein wertendes Symbol hält die FDP jedoch für irreführend.\""},
  {"id":200, "opinion":200, "text":"\"Die FDP setzt sich nicht für eine Abschaffung der biometrischen Daten in Reisepässen ein. Es muss jedoch gewährleistet sein, dass die Daten der Passinhaber vertraulich sind und nicht alle Bürger unter Generalverdacht gestellt werden. Die FDP ist gegen die Erfassung zusätzlicher biometrischer Daten in Pässen.\""},
  {"id":201, "opinion":201, "text":"\"Die Orientierung an der Wirtschaftsleistung ist richtig. Der Beitrag soll bei einem Prozent des Bruttonationaleinkommens gedeckelt werden.\""},
  {"id":202, "opinion":202, "text":"\"Für Deutschland ist Kernenergie eine Brückentechnologie. Sie ist solange unverzichtbar, bis erneuerbare Energien in ausreichendem Umfang grundlastfähigen Strom erzeugen, oder die Technik der CO2-Abscheidung für Kohlekraftwerke im großtechnischen Maßstab beherrscht wird. Alle EU-Mitgliedstaaten müssen die Entscheidung über ihren Energiemix in eigener Verantwortung treffen.\""},
  {"id":203, "opinion":203, "text":"\"Die FDP ist für die Umstellung der gesamten Agrarförderung auf nationale Ko-Finanzierung (50:50) und die stufenweise Reduzierung der Direktzahlungen ab 2014 sowie für die Umschichtung der Ausgaben in Bereiche, in denen auch auf der europäischen Ebene ein echter Mehrwert erzielt werden kann (bspw. Gemeinsame Außen- und Sicherheitspolitik, Forschung und Entwicklung). Die FDP will keine Dauersubventionierungen mehr und die Begrenzung der Förderfähigkeit auf maximal zwei Förderperioden (14 Jahre).\""},
  {"id":204, "opinion":204, "text":"\"Die Benennung des Kommissionspräsidenten muss transparenter und für die Bürger nachvollziehbar gestaltet werden. Eine Direktwahl würde im derzeitigen System ohne starkes Parlament die Macht des Kommissionspräsidenten unverhältnismäßig stärken.\""},
  {"id":205, "opinion":205, "text":"\"Auch bei europäischen Ausschreibungen gilt Wettbewerbsrecht. Liberale fördern den Wettbewerb als Wachstumsfaktor und lehnen deshalb Bevorzugung von Unternehmen aufgrund regionaler Abstammung ab.\""},
  {"id":206, "opinion":206, "text":"\"Die konkrete Ausgestaltung der Verkehrspolitik obliegt den Mitgliedsstaaten; kein EU-Regelungsbedarf. Die FDP lehnt ein generelles Tempolimit auf Autobahnen ab.\""},
  {"id":207, "opinion":207, "text":"\"Für die FDP ist die Demokratie die einzig richtige Regierungsform. Die genaue Ausgestaltung der Regierungsform ist abhängig von der politischen Kultur eines Staates. Es gibt unterschiedliche Formen von Demokratien mit den ihnen jeweils spezifischen Vor- und Nachteilen. Die FDP hält die parlamentarische Demokratie für die beste Regierungsform für Deutschland. Wie genau ein demokratischer Staat aufgebaut sein soll, muss letztlich durch das jeweilige Volk entschieden werden.\""},
  {"id":208, "opinion":208, "text":"\"Das Ziel gemeinsamer europäischer Streitkräfte unter parlamentarischer Kontrolle muss in nächster Zeit verstärkt verfolgt werden. Das macht die EU handlungsfähiger in Konfliktsituationen.\""},
  {"id":209, "opinion":209, "text":"\"Die Finanzkrise hat weiter verdeutlicht: Der Staat ist nicht der bessere Bankier. Gerade öffentliche Banken haben sich massiv verspekuliert und mit großen Problemen zu kämpfen. Auch in wirtschaftlich guten Zeiten ist es nicht die Aufgabe des Staates, das Geld der Bürgerinnen und Bürger zu verwalten.\""},
  {"id":210, "opinion":210, "text":"\"Im weltweiten Wettbewerb um Werte und Einfluss ist die EU heute wichtiger denn je. Nur sie gibt uns die Chance, in der Globalisierung erfolgreich zu sein. Die brennenden Fragen der Welt des 21. Jahrhunderts können von den Staaten Europas nicht im Alleingang beantwortet werden: Menschenrechte und Demokratie, Sicherung der Wirtschaft in der Finanzkrise, nukleare Bedrohung, Abrüstung, Zugang zu Energie und Rohstoffen, Kampf gegen Klimawandel und Terrorismus.\""},
  {"id":211, "opinion":211, "text":"\"Die Liberalen setzen auf einen ausgewogenen Energiemix, der keine politischen Abhängigkeiten schafft und klimafreundlich ist. Solange die erneuerbaren Energien zur Deckung der Grundlast und Spitzenlasten nicht allein ausreichen, benötigen wir auch fossile Energieträger und die Kernkraft.\""},
  {"id":212, "opinion":212, "text":"\"Die Besteuerung von Unternehmen ist Ländersache. Es muss jedem Mitgliedsland obliegen, ob und wie hoch Unternehmen besteuert werden. Das hält den funktionierenden Wettbewerb im Binnenmarkt ebenfalls lebendig.\""},
  {"id":213, "opinion":213, "text":"\"Als Land, dass rechtsverbindlich auf Massenvernichtungswaffen verzichtet hat, sollte sich Deutschland wieder an die Spitze jener Staaten stellen, die konsequent für eine glaubhafte Politik der Abrüstung und Rüstungskontrolle eintreten. Die FDP setzt sich deshalb ein für die Wiederbelebung des Nichtverbreitungsvertrages einschließlich des Zieles einer vollständigen nuklearen Abrüstung und den Abzug der verbliebenen amerikanischen Nuklearwaffen aus Deutschland.\""},
  {"id":214, "opinion":214, "text":"\"Wir Liberale fordern seit Jahren einen gemeinsamen europäischen Außenminister, damit die EU ihren außenpolitischen Aufgaben in der Welt gerecht werden kann.\""},
  {"id":215, "opinion":215, "text":"\"Forschungsverbote im Bereich embryonaler Stammzellenforschung verhindern medizinischen Fortschritt und schwächen die deutsche und europäische Medizinforschung. Alle ethischen und rechtlichen Voraussetzungen, an die Forscher bereits jetzt gebunden sind, müssen eingehalten werden.\""},
  {"id":216, "opinion":216, "text":"\"Eine EU-Steuer lehnen wir ab. Deshalb hat die FDP in der vergangenen Legislaturperiode gegen jegliche Vorschläge für eine europäische Steuer gestimmt. Statt neuer Steuern ist Sparsamkeit und Umschichten der Ausgaben geboten. Die FDP tritt für die Beibehaltung des EU-Verschuldungsverbots ein. Wir lehnen weitere Belastungen für die deutschen Bürgerinnen und Bürger ab.\""},
  {"id":217, "opinion":217, "text":"\"Der Kündigungsschutz muss betriebsfreundlich sein, um Unternehmen reaktionsfähig auf Marktentwicklungen zu machen und so deren Existenz und somit den Erhalt von Arbeitsplätzen abzusichern. Wir stellen uns gegen willkürliche Kündigungen. Hier muss der Kündigungsschutz erhalten bleiben.\""},
  {"id":218, "opinion":218, "text":"\"Die US-Militärstützpunkte unterstützen die Kooperation zwischen Deutschland und den USA im Bereich Sicherheitspolitik, sorgen für eine leichtere Abstimmung innerhalb der NATO und unterstreichen die freundschaftlichen Beziehungen zwischen den USA und Deutschland. Die FDP setzt sich für den Abzug der verbliebenen amerikanischen Nuklearwaffen aus Deutschland ein.\""},
  {"id":219, "opinion":219, "text":"\"Ob Reisen ohne Geldumtausch oder hohe Stabilität: der EURO vereint praktische Vorteile mit einem sehr hohen internationalen Ansehen.\""},
  {"id":220, "opinion":220, "text":"\"Wir setzen uns für einen gemeinsamen europäischen ständigen Sitz im UN-Sicherheitsrat im Rahmen einer Gesamtreform der UNO ein. Ein ständiger deutscher Sitz ist nur die zweitbeste Lösung, bis die Forderung nach einem europäischen Sitz Realität geworden ist.\""},
  {"id":221, "opinion":221, "text":"\"Die EU soll nur für das zuständig sein, was sie besser als die Bundes-Landes- oder kommunale Ebene leisten kann. Es muss verstärkt auf das Subsidiaritätsprinzip geachtet werden und die EU muss sich auf ihre Kernaufgaben besinnen.\""},
  {"id":222, "opinion":222, "text":"\"Wir Liberale sind strikt gegen einen Mindestlohn, auf nationaler und europäischer Ebene. Mindestlöhne schädigen die Funktionsmechanismen des Arbeitsmarktes und vernichten Arbeitsplätze sowie (Wieder-)Einstiegsmöglichkeiten in den Arbeitsmarkt. Gleichzeitig werden Unternehmen hinsichtlich der eigenen Personalentwicklung geschwächt.\""},
  {"id":223, "opinion":223, "text":"\"Werte wie Freiheit, Frieden und Rechtsstaatlichkeit, auf die sich die EU verpflichtet hat, sind mehr als christliche Werte. Auch nicht-religiöse Menschen und Menschen mit nichtchristlichem Glauben können sich mit diesen Werten identifizieren. Außerdem wird die religiöse Vielfalt der in der EU lebenden Menschen durch den Begriff 'christliche Wertegemeinschaft' nicht gewürdigt.\""},
  {"id":224, "opinion":224, "text":"\"Gerade in schwierigen Zeiten ist die Einhaltung selbst auferlegter Regeln von besonders hoher Wichtigkeit. Aktuelle Probleme durch eine weitere Verschuldung auf die kommenden Generationen zu übertragen entbehrt jeder Gerechtigkeit und wirtschaftlicher Vernunft.\""},
  {"id":225, "opinion":225, "text":"\"Die FDP spricht sich dafür aus, dass das Klonen von Tieren prinzipiell zulässig sein muss und nur bedingt Einschränkungen unterliegen darf. Ein Klonverbot würde einen Eingriff in die Forschungs-, Wissenschafts- und Berufsfreiheit darstellen. Das Klonen ist von großem Interesse für die biomedizinische Grundlagenforschung sowie die praxisorientierte medizinische Forschung und findet Anwendung etwa in den Bereichen Arzneimittelproduktion, Züchtung körpereigenen Gewebes oder in der Nutztierzucht.\""},
  {"id":226, "opinion":226, "text":"\"In den EU- Verträgen sollte die Möglichkeit verankert werden, dass die Bürger über Fragen, die für die Fortentwicklung der Union von grundlegender Bedeutung sind, einen EU-weiten Volksentscheid herbeiführen können. Dies gilt im Besonderen auch für die Schaffung einer echten EU- Verfassung, für die sich die FDP einsetzt.\""},
  {"id":227, "opinion":227, "text":"\"Die FDP ist der Auffassung, dass der Eigentümer der Gaststätte entscheiden soll, ob und ggf. wo in seinen Räumlichkeiten geraucht werden darf oder nicht. Eine klare Kennzeichnung an der Türe soll diese Entscheidung für Gäste transparent machen.\""},
  {"id":228, "opinion":228, "text":"\"Es ist nicht ausreichend geklärt, ob gentechnisch veränderte Lebensmittel langfristig gesundheitliche Folgen haben. Wir sind für ein Verbot gentechnisch veränderter Lebensmittel in Deutschland!\""},
  {"id":229, "opinion":229, "text":"\"Wenn überhaupt! Wir wollen DIESE EU sowieso nicht!\""},
  {"id":230, "opinion":230, "text":"\"Es ist sinnvoll, die Außengrenzen der EU gemeinsam zu sichern - eine Verschärfung ist wichtig.\""},
  {"id":231, "opinion":231, "text":"\"In einer freien Marktwirtschaft darf der Staat nicht in die Besoldung von Angestellten/Managern eingreifen. Sicherheitsfonds befürworten wir, aber keine Begrenzung von Gehältern - das ist Sozialismus pur!\""},
  {"id":232, "opinion":232, "text":"\"Die Familie kann nur aus Mann/Frau und Kindern bestehen. Ein anderes Familienbild ist 'krank'. Eine Förderung von Lebensgemeinschaften ist abzulehnen.\""},
  {"id":233, "opinion":233, "text":"\"Deutschland war bislang in der Gesundheitsversorgung seiner Bürger vorbildhaft. Wir können uns nicht mit Qualitätsstandards anderer (z.B. osteuropäischer) Länder messen. Darunter leiden unsere Standards und wir passen uns nach 'unten' an. Das Qualitätsniveau soll im Inland optimiert werden. Die EU spielt bei dieser Frage ebenso wenig eine Rolle wie in anderen Fragen!\""},
  {"id":234, "opinion":234, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":235, "opinion":235, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":236, "opinion":236, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":237, "opinion":237, "text":"\"Es sollte grundsätzlich auf allen Lebensmitteln der Inhalt deutlich gekennzeichnet sein (nicht im Kleingedruckten kaum lesbar). Das gilt nicht nur für EU-Lebensmittel sondern für alle, die hier in den Handel kommen.\""},
  {"id":238, "opinion":238, "text":"\"Wem soll das nutzen? Jeder Bürger eines anderen Staates kommt ohne Fingerabdruck in unser Land - kriminelle sowieso.\""},
  {"id":239, "opinion":239, "text":"\"Wir wollen überhaupt keine Beitragszahlungen an eine EU die im Gießkannenprinzip diese Gelder ausgibt. Wir bräuchten keinen Solidarätsbeitrag für unser eigenes Land, wenn nicht ein vielfaches nach Europa verschenkt würde.\""},
  {"id":240, "opinion":240, "text":"\"Bestehende moderne Anlagen sollen Bestand haben; eine Förderung durch die EU ist abzulehnen. Wir sind grundsätzlich gegen die Subventionierung durch die EU.\""},
  {"id":241, "opinion":241, "text":"\"Grundsätzlich sollen alle Subventionen abgeschafft werden. Deutschland soll im eigenen Land entscheiden, was gefördert werden soll und was nicht. Subventionen für einzelne Betriebe sind abzulehnen - damit wird immer Wettbewerbsverzerrung betrieben.\""},
  {"id":242, "opinion":242, "text":"\"Wir brauchen keinen!\""},
  {"id":243, "opinion":243, "text":"\"Das versteht sich 'eigentlich' von selbst.\""},
  {"id":244, "opinion":244, "text":"\"In anderen Ländern kann man aufgrund der schlechten Beschaffenheit von Autobahnen nicht schneller als 120 fahren. In Deutschland haben wir hervorragende Autobahnen (teilweise!) und es ist nicht einzusehen, weshalb auf leeren Straßen eine Begrenzung gelten soll. Freie Fahrt für freie Bürger auf deutschen Straßen\""},
  {"id":245, "opinion":245, "text":"\"nur in Verbindung mit der direkten Demokratie (Volksabstimmungen)\""},
  {"id":246, "opinion":246, "text":"\"Wir lehnen grundsätzlich jegliche Kriegseinsätze der deutschen Bundeswehr im Ausland ab. Wir wollen keine Hilfsarmee für fremde Interessen!\""},
  {"id":247, "opinion":247, "text":"\"Es ist sinnvoll, eine staatliche Bank zu halten. Vor allem, damit auch Personen, die von Privatbanken keine Konten erhalten, ebenfalls am bargeldlosen Zahlungsverkehr teilhaben können. Hier muß die Aufgabe der staatl. Banken auf ein Minimum begrenzt werden. Verbot von Spekulationen; Beteiligung an Spekulationsobjekten.\""},
  {"id":248, "opinion":248, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":249, "opinion":249, "text":"\"Windkrafträder verschandeln die Umwelt; andere erneuerbaren Energien reichen nicht aus, um Millionen von Haushalten zu versorgen - eine Mischung ist deshalb ausreichend.\""},
  {"id":250, "opinion":250, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":251, "opinion":251, "text":"\"Nur in Amerika!?!? Es sollte grundsätzlich kein Land über Atomwaffen verfügen. Aber solange es Atomwaffen gibt, sollte jedes Land auch entscheiden dürfen, ob es welche besitzt oder nicht.\""},
  {"id":252, "opinion":252, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":253, "opinion":253, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":254, "opinion":254, "text":"\"Was denn noch alles? Reichen die Beiträge nicht mehr? Raus aus DIESER EU.\""},
  {"id":255, "opinion":255, "text":"\"Das ist u.U. notwendig, um neue Arbeitsplätze zu schaffen\""},
  {"id":256, "opinion":256, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":257, "opinion":257, "text":"\"Wir waren von vornherein gegen die Einführung des Euro. Deutschland und seine Bürger haben hier auf weiter Front verloren. Der Euro ist - vor allem durch die Einführung in Ländern, die wirtschaftlich nicht hätten einbezogen werden dürfen - gescheitert. Eine Rückkehr zur D-Mark ist deshalb durchaus im Rahmen des Machbaren.\""},
  {"id":258, "opinion":258, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":259, "opinion":259, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":260, "opinion":260, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":261, "opinion":261, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":262, "opinion":262, "text":"\"Niemand hat jemand anderen zu bestrafen. Wer sich verschuldet, muß für seine Schulden aufkommen. Die EU hat hier nicht zu bestrafen. Auch vor der Aufnahme einzelner Länder durch die EU war bekannt, dass diese korrupt sind - im Nachhinein Strafen auszusprechen, klingt wie Hohn.\""},
  {"id":263, "opinion":263, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":264, "opinion":264, "text":"\"Es würde reichen, wenn wir in unserem Land diese einführen würden. Aber davon sind wir weit entfernt. Die Entscheidung auf die EU zu verlagern, ob wir Deutschen über etwas abstimmen dürfen oder nicht, lehnen wir ab.\""},
  {"id":265, "opinion":265, "text":"\"Ein striktes Rauchverbot kann nur für Gebäude ausgesprochen werden, wo der Staat Inhaber bzw Betreiber ist. Ein Gastwirt, der als Pächter/Eigentümer verantwortlich ist für seinen Betrieb, sollte das Recht haben, selbst zu entscheiden, ob seine Gastwirtschaft ein Raucherlokal oder ein Nichtraucherlokal ist. Wenn er geeignete Räumlichkeiten hat, sollten Raucher und Nichtraucher getrennte Räumlichkeiten erhalten. Eine Bevormundung durch die EU lehnen wir auch hier ab.\""},
  {"id":266, "opinion":266, "text":"\"1. Unkalkulierbare Risiken durch gravierende Eingriffe in die Bau- pläne der Pflanzen sowie durch Synergieeffekte nach Ausbringen in die Umwelt. 2. Bedenklicher Artenrückgang nachgewiesen. 3. Anreicherung des durch die Pflanzen produzierten Giftes im Boden. Auswirkungen auf die menschliche Gesundheit ungeklärt. 4. In Gen-Pflanzen eingebaute Antibiotika-Resistenz. 5. Gentechnikfreier Anbau gleichartiger Pflanzen u.a. durch Pollen- flug unmöglich gemacht.\""},
  {"id":267, "opinion":267, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":268, "opinion":268, "text":"\"Die zunehmenden Flüchtlingsströme haben ihre Ursache zum großen Teil in der Tatsache, dass die Staaten der EU mit ihrer Politik der Ausbeutung zur Verarmung der Dritte-Welt-Länder beigetragen haben. Eine Festung Europa ist die falsche Antwort.\""},
  {"id":269, "opinion":269, "text":"\"Nach dem Finanzdesaster, das nicht zuletzt durch ausuferndes Profitdenken der Manager hervorgerufen wurde, ist eine gesetzliche Begrenzung - umgehend und EU-weit - unumgänglich.\""},
  {"id":270, "opinion":270, "text":"\"Entscheidend ist nicht der traditionelle Familienstatus, sondern die Frage, inwieweit vor allem Kinder- und Altersarmut verhindert werden können - in welchen gesellschaftlichen Bezügen Menschen auch immer leben.\""},
  {"id":271, "opinion":271, "text":"\"Eine solche Maßnahme würde z.B. bei Reisen in ein Nachbarland eher die Gewähr geben, dass angemessene Behandlungen durchgeführt werden.\""},
  {"id":272, "opinion":272, "text":"\"Ausnahme z.B. China, das selbst zu einer Wirtschaftsmacht geworden ist. Außerdem strenge Prüfung und Kontrollen.\""},
  {"id":273, "opinion":273, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":274, "opinion":274, "text":"\"Dies wäre eine einseitige Diskriminierung.\""},
  {"id":275, "opinion":275, "text":"\"Wer diese verbraucherfreundliche Kennzeichnung nicht zulässt - und dies war unter dem Verbraucherschutzminister Horst Seehofer der Fall - zieht den Verdacht auf sich, eher Lobbyisten-freundlich denn Verbraucher-freundlich eingestellt zu sein.\""},
  {"id":276, "opinion":276, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":277, "opinion":277, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":278, "opinion":278, "text":"\"1. Die fossilen Energieträger sind nicht unerschöpflich. 2. Kohlekraftwerke sind klimaschädlich. 3. Atomenergie bedeutet eine tickende Zeitbombe! Bereits der Normalbetrieb von Atomkraftwerken hat massive Auswirkungen auf die menschliche Gesundheit. U.a. Leukämie bei Kindern im 5 bis 50 km-Radius um Kernkraftwerke. Gefahr eines'Super-Gaus' , s. Tschernobyl. 4. Einziger Ausweg: Massive Förderung von Solarenergie, Erdwärme, Wasserkraft, Windenergie.\""},
  {"id":279, "opinion":279, "text":"\"Die 55 Milliarden Euro an Agrarsubventionen kommen skandalöserweise in erster Linie den tierquälerischen Großbetrieben mit Massentierhaltung und naturzerstörenden Monokulturen zugute! Unsere Forderung: Komplette Streichung dieser Gelder zugunsten der Unterstützung der arbeitsintensiven Bio-Landwirtschaft. Keine Subventionen für den Export landwirtschaftlicher Produkte (Armutsbekämpfung in den Ländern der 'Dritten Welt': Keine Konkurrenz für heimische Produkte!)\""},
  {"id":280, "opinion":280, "text":"\"Die Durchführung wäre wahrscheinlich problematisch.\""},
  {"id":281, "opinion":281, "text":"\"Ja, soweit sie preislich im Rahmen liegen.\""},
  {"id":282, "opinion":282, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":283, "opinion":283, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":284, "opinion":284, "text":"\"Stattdessen nationale Berufsarmeen, ausschließlich zur Verteidigung sowie mit der Aufgabe, den Frieden zu sichern.\""},
  {"id":285, "opinion":285, "text":"\"Privatisierungen liegt per se der Gedanke der Gewinnmaximierung zugrunde, was sich nach aller Erfahrung auf die Dauer zuungunsten der Bevölkerung auswirkt.\""},
  {"id":286, "opinion":286, "text":"\"Bei allen negativen Gesichtspunkten, die sich im Laufe der Zeit in der EU ergeben haben: Die Verflechtungen der EU-Staaten untereinander sind zu stark, als dass ein einseitiger Austritt Deutschlands Sinn hätte.\""},
  {"id":287, "opinion":287, "text":"\"1. Die fossilen Energieträger sind nicht unerschöpflich. 2. Kohlekraftwerke sind klimaschädlich. 3. Atomenergie bedeutet eine tickende Zeitbombe! Bereits der Normalbetrieb von Atomkraftwerken hat massive Auswirkungen auf die menschliche Gesundheit. U.a. Leukämie bei Kindern im 5 bis 50 km-Radius um Kernkraftwerke. Gefahr eines'Super-Gaus' , s. Tschernobyl. 4. Einziger Ausweg: Massive Förderung von Solarenergie, Erdwärme, Wasserkraft, Windenergie.\""},
  {"id":288, "opinion":288, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":289, "opinion":289, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":290, "opinion":290, "text":"\"Auch dies würde einen Verlust nationaler Autonomie bedeuten.\""},
  {"id":291, "opinion":291, "text":"\"Die bisherigen positiven Erfahrungen mit sog. adulten Stammzellen legen den Gedanken nahe, dass man nicht auf - mit großen Problemen behaftete - embryonale Stammzellen angewiesen ist.\""},
  {"id":292, "opinion":292, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":293, "opinion":293, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":294, "opinion":294, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":295, "opinion":295, "text":"\"Bei allen negativen Gesichtspunkten, die sich im Laufe der Zeit in der EU ergeben haben: Die Verflechtungen der EU-Staaten untereinander sind zu stark, als dass ein einseitiger Austritt Deutschlands aus der Währungsunion Sinn hätte.\""},
  {"id":296, "opinion":296, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":297, "opinion":297, "text":"\"Dies ist unbedingt notwendig, um der EU-Verdrossenheit entgegenzuwirken.\""},
  {"id":298, "opinion":298, "text":"\"Auf diese Weise würde ein Mindestmaß an sozialem Standard gewährleistet.\""},
  {"id":299, "opinion":299, "text":"\"Was bedeutet eine christliche Wertegemeinschaft? Der Begriff ist nicht unbedingt positiv besetzt - wenn man allein an die deutschen Parteien denkt, die das C im Namen führen und sich gleichwohl nicht im Geringsten christlich verpflichtet fühlen, für die Rechte unserer Mitlebewesen, der Tiere einzutreten. Im Gegenteil: Gnadenlos wird auf Ausbeutung gesetzt. Ebenso unchristlich ist, die Menschen, denen das Schicksal der Tiere am Herzen liegt, einem seelischen Dauerstress auszusetzen.\""},
  {"id":300, "opinion":300, "text":"\"Um die Neuverschuldungen nicht ausufern zu lassen, wird eine Bestrafung notwendig sein.\""},
  {"id":301, "opinion":301, "text":"\"Auch Tiere haben ein Anrecht auf Individualität.\""},
  {"id":302, "opinion":302, "text":"\"Der Vorteil: Die Bürgerinnen und Bürger der EU würden eine Beziehung zu dem anonymen Apparat Europäische Union aufbauen können. Der Nachteil: Die Durchführung EU-weiter Bürgerentscheide dürfte sich sehr problematisch gestalten.\""},
  {"id":303, "opinion":303, "text":"\"Auch die Arbeitnehmer in der Gastronomie, die ja dem Passivrauchen nicht ausweichen können, haben ein Recht auf Schutz vor den gesundheitlichen Gefahren, die vom Passivrauchen ausgehen.\""},
  {"id":304, "opinion":304, "text":"\"Die Risiken bei Genfood sind so hoch, das kann niemand guten Gewissens zulassen.\""},
  {"id":305, "opinion":305, "text":"\"Das wäre ein Beispiel der direkten Demokratie.\""},
  {"id":306, "opinion":306, "text":"\"Die Einwanderungspolitik der EU soll besser reglementiert werden, so dass diese sowohl den Herkunftsländern als auch den Migranten und der EU nutzt.\""},
  {"id":307, "opinion":307, "text":"\"Die Limitierung der Managergehälter löst das Problem nicht wirklich. Das Problem liegt tiefer.\""},
  {"id":308, "opinion":308, "text":"\"Die Familien-Partei Deutschlands hält an der traditionellen Familie als vorrangige Partnerschaft fest. Andere Lebensgemeinschaften, in denen Personen füreinander sorgen und sich gegenseitig in der Lebensbewältigung helfen, sind gesetzlich schützenswert, da sie den Staat in vielerlei Hinsicht entlasten. Lebensgemeinschaften, in denen eigene Kinder erzogen werden oder wurden, dürfen dabei nicht benachteiligt werden.\""},
  {"id":309, "opinion":309, "text":"\"Um dahin zu kommen muss man bei den Kassen anfangen. Ein erster Schritt wäre vielleicht wenn man alle Krankenkassen verpflichtet ihre Leistungspakete identisch zu definieren, so dass eine echte Vergleichsmöglichkeit erzeugt wird. Spezielle Leistungspakete, die für besondere Krankheitsbilder geschnürt werden (z.B. Diabetiskranke), sollen durch einen gesetzlichen Rahmen attraktiv gemacht werden, so dass diese zu bezahlbaren Preisen Angeboten werden können. EU-weite freie Kassenwahl macht den Rest.\""},
  {"id":310, "opinion":310, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":311, "opinion":311, "text":"\"Laut Familien-Partei sollte das Wahlrecht ab Geburt bestehen. Die Eltern wählen dann an Kindes Statt.\""},
  {"id":312, "opinion":312, "text":"\"Jeder Fremde der in Deutschland arbeitet, zahlt auch hier die Abgaben und trägt zu der gesellschaftlichen Entwicklung bei. Wenn Migranten nach Deutschland kommen um zu arbeiten, so sollte man das nicht verhindern. Sollten deswegen Deutsche Arbeit verlieren, so sollten diese ausgebildet werden, damit sie eine besser bezahlte Arbeit finden können. Je besser die Menschen in Deutschland ausgebildet sind, desto höher ihr Beitrag zum BIP.\""},
  {"id":313, "opinion":313, "text":"\"Je transparenter die Angaben sind, desto mündiger werden unsere Bürger - so sie wollen. Der Betrug ist bei Intransparenz kleiner da alles erlaubt ist - doch wollen wir das?\""},
  {"id":314, "opinion":314, "text":"\"Datenerhebungen auf Vorrat ohne sachliche Notwendigkeit oder ohne ein Vorliegen gravierender strafrechtlicher Verdachtsmomente dürfen nicht weiter um sich greifen. Alle personenbezogenen Daten sind binnen einer kurzen Frist endgültig zu löschen, wenn sich ein Verdacht auf eine Straftat nicht erhärtet hat.\""},
  {"id":315, "opinion":315, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":316, "opinion":316, "text":"\"Zum jetzigen Zeitpunkt wäre ein plötzliches Abschalten problematisch. Ich finde Deutschland hat den richtigen Weg gefunden um schön langsam alle Atomkraftwerke aus dem Betrieb zu nehmen. Damit hat die Wirtschaft die nötige Zeit um Umzustellen. Die Abschaltung von Atomkraftwerken in der EU, darf auf keinen Fall dazu führen, dass wir Strom von Atomkraftwerken mit schlechterem Sicherheitsstandard von außerhalb der EU importieren.\""},
  {"id":317, "opinion":317, "text":"\"Die Agrarsubvention hat es geschafft, dass z.B. Milchtechnologiekonzerne Milliardengewinne erwirtschaften und die Bauern an der Preisbindung verzweifeln. Die Preisbindung ist durch das Überangebot nötig und reicht trotzdem nicht um die Bauern zu ernähren. Durch die Subventionen werden letztlich nicht die Bauern subventioniert sondern die Konzerne.\""},
  {"id":318, "opinion":318, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":319, "opinion":319, "text":"\"Die Verlockung ist groß heimische Unternehmen zu bevorzugen. Doch wenn heimische Unternehmen eine Bevorzugung benötigen, so werden diese schlecht geführt und die Bevorzugung verhindert, dass diese sich rechtzeitig erneuern.\""},
  {"id":320, "opinion":320, "text":"\"Die Realisierung eines vernünftigen Geschwindigkeitsfensters führt zu einem homogenen Verkehrsfluss und zur wesentlichen Reduzierung von Unfällen.\""},
  {"id":321, "opinion":321, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":322, "opinion":322, "text":"\"Das ist kein vorrangiges Ziel der Familien-Partei jedoch, ein logischer Schritt in Richtung Weiterentwicklung der EU.\""},
  {"id":323, "opinion":323, "text":"\"Die öffentlichen Banken (siehe Sparkassen) haben sich in der Finanzkrise bewährt. Auf den öffentlichen Banken ruhte nicht der immense Renditedruck. Somit konnten sie den Verlockungen, die zur Finanzkrise führten, widerstehen. So lange die öffentlichen Banken im freien Wettbewerb zu den privaten Banken stehen, sind diese ein Stabilisierungsfaktor.\""},
  {"id":324, "opinion":324, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":325, "opinion":325, "text":"\"Sobald wir auf diese Weise genügend Strom erzeugen können, und die Vorteile der erneuerbaren Energien dominieren, sollte die EU umschwenken.\""},
  {"id":326, "opinion":326, "text":"\"Eine einheitliche Unternehmenssteuer in Europa würde Wettbewerbsverzerrungen reduzieren. Die Steuerflucht der Firmen innerhalb Europas wäre vom Tisch.\""},
  {"id":327, "opinion":327, "text":"\"Die EU soll sich dafür stark machen, dass auf der ganzen Welt Atomwaffen abgerüstet werden und gleichzeitig auch in der EU, bis keine mehr vorhanden sind.\""},
  {"id":328, "opinion":328, "text":"\"Die EU hat schon einen Außenminister und seine Position wird sich mit den Jahren festigen.\""},
  {"id":329, "opinion":329, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":330, "opinion":330, "text":"\"Die EU-Steuer soll die Abschaffung der staatlichen Beiträge an die EU einläuten und sich an der Finanzkraft ihrer Bürger richten.\""},
  {"id":331, "opinion":331, "text":"\"Eine Lockerung des Kündigungsschutzes kann nur Hand in Hand mit einer Lockerung des Prinzips 'gleicher Lohn für gleiche Arbeit' oder umgewandelt 'gleiche Strafe für gleichen Misserfolg' gehen, denn die Kündigung würde nie alle Beschäftigten treffen sondern nur einige. Wo wäre da Gerechtigkeit? Entschließt man sich zum Einen, so muss man den Gekündigten die Möglichkeit geben ausgebliebene Einkünfte wieder auszugleichen z.B. durch erhöhte Einstiegseinkommen in Zeiten hoher Konjunktur.\""},
  {"id":332, "opinion":332, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":333, "opinion":333, "text":"\"Selbst wenn es viele Probleme zu lösen gibt, die bei der Einführung der gemeinsamen Währung bagatellisiert wurden, so gibt es so viele große Vorteile, dass eine Rückkehr Unsinn ist. Man muss auch bedenken, dass die Wiedereinführung der D-Mark nicht automatisch eine gute Währung hervorbringt. Das Vertrauen müsste sich die neue D-Mark wieder 'erkämpfen'.\""},
  {"id":334, "opinion":334, "text":"\"Der UNO-Sicherheitsrat ist in seinem Konzept zu überdenken. Dass die EU da einen ständigen Vertreter mit Vetorecht haben sollte, erscheint selbstverständlich. Weniger selbstverständlich erscheint, dass die Länder, die derzeit einen ständigen Sitz im UNO-Sicherheitsrat haben, freiwillig auf ihre Macht verzichten.\""},
  {"id":335, "opinion":335, "text":"\"Der Sinn der EU ist alles gemeinsam zu machen was gemeinsam besser gemacht werden kann. Die Anstrengungen sollen dahin gehen, dass die jetzigen Kompetenzen besser demokratisch legitimiert werden und sinnvoller genutzt werden.\""},
  {"id":336, "opinion":336, "text":"\"Eine solche Regelung würde keinen Nutzen bringen. Das kann in den einzelnen Ländern viel besser entschieden und geregelt werden.\""},
  {"id":337, "opinion":337, "text":"\"Religion soll das Primat der Politik nicht in Frage stellen.\""},
  {"id":338, "opinion":338, "text":"\"Wir wollen die Neuverschuldung abbauen um eine nicht zu rechtfertigende Hypothek an spätere Generationen zu vermeiden. Wenn der Schuldenabbau Zwanghaft wird, so riskieren wir eine sich verfestigende wirtschaftliche Misere. Die Hypothek die wir damit den späteren Generationen hinterlassen würden, wäre noch schlimmer. Maßvolles Handeln ist gefragt.\""},
  {"id":339, "opinion":339, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":340, "opinion":340, "text":"\"Verfahren zur direkten Demokratie sollen so oft wie möglich eingesetzt werden.\""},
  {"id":341, "opinion":341, "text":"\"Doch das Rachverbot muss so geregelt sein, dass gut getrennte Räume für Raucher und Nichtraucher existieren. Keine Diskriminierung der Raucher!\""},
  {"id":342, "opinion":342, "text":"\"Die ödp fordert ein Verbot der Gentechnik in der Landwirtschaft. Es gibt keine Koexistenz wie sie in der EU-Gentechnikrichtlinie gefordert wird. Die Gentechnik breitet sich schleichend immer weiter aus. Eine besonders große Gefahr ist das Terminator-Saatgut. Dieses Gen kann auskreuzen und auswildern und die betroffenen Arten unfruchtbar machen.\""},
  {"id":343, "opinion":343, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":344, "opinion":344, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":345, "opinion":345, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":346, "opinion":346, "text":"\"Die Familie ist für uns nach wie vor die bewährteste Lebensform, in deren Geborgenheit der Mensch die ersten Jahre verbringt. Die ödp kritisiert ein jahrzehntelang herrschendes und sich verstärkendes System der Ungerechtigkeit gegenüber Familien und Alleinerziehenden. Deshalb treten wir klar dafür ein, dass sich die Allgemeinheit im Rahmen eines gerechten Familienlastenausgleichs deutlich höher als bisher an den Kinderkosten beteiligt (Erziehungsgehalt, Anerkennung der Familienarbeit).\""},
  {"id":347, "opinion":347, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":348, "opinion":348, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":349, "opinion":349, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":350, "opinion":350, "text":"\"Wenn eine Harmonisierung der sozialen, wirtschaftlichen und steuerlichen Standards erreicht ist, ist diese Beschränkung nicht mehr erforderlich.\""},
  {"id":351, "opinion":351, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":352, "opinion":352, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":353, "opinion":353, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":354, "opinion":354, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":355, "opinion":355, "text":"\"Aufzucht- und Schlachtprämien, Exportsubventionen sowie Subventionen, die Anreize zur Überproduktion geben, müssen abgeschafft werden. Andere Förderungen sind kritisch zu überprüfen und zugunsten einer bäuerlichen Landwirtschaft zu erhalten. Dieses Thema bedarf einer differenzierten Betrachtung.\""},
  {"id":356, "opinion":356, "text":"\"Dabei kann es aber nicht bleiben. Wir brauchen in der EU demokratische Strukturen und echte Gewaltenteilung. Das EU-Parlament muss aber die gesamte Kommission wählen. Ferner bedarf es in der EU einer zweiten Kammer aus Vertretern der Nationalstaaten.\""},
  {"id":357, "opinion":357, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":358, "opinion":358, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":359, "opinion":359, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":360, "opinion":360, "text":"\"Eine glaubwürdige Politik der Friedenssicherung setzt militärische Handlungsfähigkeit voraus. Die nationalen Armeen sind daher in einer deutlich verkleinerten EU-Armee zu vereinen, die lediglich über konventionelle Waffen verfügt. Friedensschaffende bzw. friedenserhaltende Maßnahmen außerhalb der EU dürfen höchstens mit einem völkerrechtskonformen Mandat der Vereinten Nationen erfolgen.\""},
  {"id":361, "opinion":361, "text":"\"Unser System aus Sparkassen und Genossenschaftsbanken hat sich einigermaßen bewährt. Die Kunden brauchen Wahlfreiheit.\""},
  {"id":362, "opinion":362, "text":"\"Nach vielen Kriegen zwischen den Völkern Europas ist die Europäische Union ein Aufbruch zur Sicherung von Freiheit, Frieden und Demokratie.\""},
  {"id":363, "opinion":363, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":364, "opinion":364, "text":"\"Kapital- und Gewinneinkünfte sind innerhalb der EU genauso hoch zu besteuern wie Erwerbseinkünfte. Körperschaftsteuern und die Besteuerung von Kapitalerträgen sollten harmonisiert werden durch Festlegung eines zulässigen Schwankungsbereichs.\""},
  {"id":365, "opinion":365, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":366, "opinion":366, "text":"\"Damit die EU als Vermittlerin bei internationalen Konflikten ernst genommen wird, ist eine einheitliche Außenpolitik unabdingbar vertreten durch eine/n EU-Außenminister/in.\""},
  {"id":367, "opinion":367, "text":"\"Die Herstellung (Zeugung) menschlicher Embryonen einzig für die Verwendung in der Forschung oder in der Medizin ist grundsätzlich abzulehnen. Der Import von Embryonen und embryonalen Stammzellen ist zu verbieten. Die Forschung mit adulten Stammzellen, die von zustimmungsfähigen, erwachsenen Menschen zur Verfügung gestellt werden, muss verstärkt und die routinemäßige Konservierung der Nabelschnur erreicht werden, um hocheffektive Therapien zu ermöglichen.\""},
  {"id":368, "opinion":368, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":369, "opinion":369, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":370, "opinion":370, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":371, "opinion":371, "text":"\"Der Beitritt zur Euro-Zone muss an die Euro- (Maastricht-) Kriterien gekoppelt bleiben. Diese sind von allen Euro-Ländern strikt einzuhalten.\""},
  {"id":372, "opinion":372, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":373, "opinion":373, "text":"\"Heute sind etwa 80% aller neuen deutschen Gesetze lediglich die Umsetzung von EU-Vorgaben in nationales Recht. Diese Vorgaben erstrecken sich praktisch auf alle Bereiche des täglichen Lebens. Im Sinne einer Arbeitsteilung der staatlichen Ebenen müssen wieder mehr Befugnisse auf Nationalstaaten, Regionen und Kommunen übertragen werden (Subsidiaritätsprinzip).\""},
  {"id":374, "opinion":374, "text":"\"Es sind soziale Mindeststandards (z.B. Mindestlöhne, Auf- bzw. Ausbau von Sozialsystemen etc.) einzuführen. Dies verhindert eine Aushöhlung des Sozialstaats im Westen sowie eine Massenabwanderung von Arbeitskräften nach Westeuropa.\""},
  {"id":375, "opinion":375, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":376, "opinion":376, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":377, "opinion":377, "text":"\"...und von Menschen!\""},
  {"id":378, "opinion":378, "text":"\"Nur eine echte Beteiligung der Bürgerinnen und Bürger wirkt der Politikverdrossenheit entgegen und stärkt die Demokratie. Insbesondere über eine europäische Verfassung müsste abgestimmt werden.\""},
  {"id":379, "opinion":379, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":380, "opinion":380, "text":"\"Wir lehnen gentechnologisch veränderte Lebensmittel ab - wie 70% der deutschen Bevölkerung!\""},
  {"id":381, "opinion":381, "text":"\"Wir setzen uns ein für starke Mitbestimmungsrechte der Bürgerinnen und Bürger auch auf europäischer Ebene.\""},
  {"id":382, "opinion":382, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":383, "opinion":383, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":384, "opinion":384, "text":"\"Alle Lebensformen müssen gleichgestellt werden. Die einseitige Bevorzugung der Ehe (z.B. Ehegattensplitting und kostenlose Krankenmitversicherung für EhepartnerInnen) muss abgeschafft werden. Die finanzielle Unterstützung von Kindern muss erhöht werden. Kinder zu haben darf kein Armutsrisiko (i.d.R. für Frauen) mehr sein.\""},
  {"id":385, "opinion":385, "text":"\"Die einheitlichen Gesundheitsstandards dürfen sich dabei nicht am geringsten Standard in den Mitgliedsstaaten orientieren. Alle BewohnerInnen der EU sollen innerhalb des EU-Gebiets vergleichbare Sicherheit bei der medizinischen Versorgung vorfinden.\""},
  {"id":386, "opinion":386, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":387, "opinion":387, "text":"\"Bei allen Wahlen sollen Kinder- und Jugendbeauftragte durch Jugendliche gewählt werden.\""},
  {"id":388, "opinion":388, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":389, "opinion":389, "text":"\"Deutliche Kennzeichnung für mündige VerbraucherInnen; englschsprachige Zutatenlisten in Mikrodruck verbergen mehr als sie informieren.\""},
  {"id":390, "opinion":390, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":391, "opinion":391, "text":"\"Eine gute Gemeinschaft zeichnet sich daurch aus, dass ihre leistungsfähigeren Mitglieder solidarisch die Lasten der wirtschaftlich schwächeren mittragen. Entsprechend sollten die Beitragszahlungen gestaffelt sein.\""},
  {"id":392, "opinion":392, "text":"\"Der Bau und der Betrieb von Atomkraftwerken sind - ehrlich bilanziert - wesentlich teurer als Anlagen für erneuerbare Energien. Die Abfallendlagerung ist ungelöst und die Risiken der Atomtechnologie sind nicht beherrschbar.\""},
  {"id":393, "opinion":393, "text":"\"Gefördert werden darf nur ÖKOLOGISCHE Landwirtschaft. Keinesfalls dürfen subventionierte landwirtschaftliche Erzeugnisse in ärmere Länder exportiert werden, wo sie deren eigene Landwirtschaft ruinieren.\""},
  {"id":394, "opinion":394, "text":"\"Es darf auch eine Kommisionspräsidentin sein!\""},
  {"id":395, "opinion":395, "text":"\"Die Bevorzugung von Unternehmenmuss von sozialen und ökologischen Kriterien abhängig gemacht werden. Keine Ausbeutung von Menschen, der Natur oder anderer Völker\""},
  {"id":396, "opinion":396, "text":"\"Überall dort, wo das Tempolimit eingeführt wurde, kann inzwischen wesentlich entspannter gefahren werden, und Anzahl und Schwere der Unfälle konnten deutlich reduziert werden.\""},
  {"id":397, "opinion":397, "text":"\"Es handelt sich um die beste Regierungsform unter den DERZEIT BESTEHENDEN.\""},
  {"id":398, "opinion":398, "text":"\"Alle militärischen Streitkräfte müssen abgeschafft werden.\""},
  {"id":399, "opinion":399, "text":"\"In Zukunft darf es nur noch private Banken geben, die 'small enough to fail' sind.\""},
  {"id":400, "opinion":400, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":401, "opinion":401, "text":"\"Nahrungspflanzen dürfen nicht von Energiepflanzen verdrängt werden, sowie Böden, Trinkwasser und noch vorhandene Primärwälder nicht weiter geschädigt, verschmutzt und vernichtet werden. Die diesbezügliche Ausbeutung ärmerer Länder ist zu beenden !\""},
  {"id":402, "opinion":402, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":403, "opinion":403, "text":"\"Atomwaffen sind menschenverachtend und wie alle Waffen zur Friedenssicherung nicht geeignet.\""},
  {"id":404, "opinion":404, "text":"\"EinE gemeinsameR AußenministerIn kann langfristiges Ziel sein.\""},
  {"id":405, "opinion":405, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":406, "opinion":406, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":407, "opinion":407, "text":"\"Die Rechte der Arbeitnehmerinnen und Arbeitnehmer müssen europaweit gestärkt werden.\""},
  {"id":408, "opinion":408, "text":"\"Die Feministische Partei DIE FRAUEN fordert eine konsequente Friedenspolitik ohne militärische Streitkräfte. Dazu gehört auch ein Verbot der Waffenproduktion.\""},
  {"id":409, "opinion":409, "text":"\"National orientierte Lösungen sind hinsichtlich der Idee eines gemeinsamen Europas kontraproduktiv\""},
  {"id":410, "opinion":410, "text":"\"Im UNO-Sicherheitsrat müssen Frauen und Männer gleichermassen vertreten sein.\""},
  {"id":411, "opinion":411, "text":"\"Wir fordern das Initiativrecht zur Gesetzgebung für das demokratisch legitimierte Europäische Parlament; ausserdem stärkere Beteiligungsmöglicheiten der europäischen BürgerInnen. Dabei ist die Überwindung von Nationalismen wichtig.\""},
  {"id":412, "opinion":412, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":413, "opinion":413, "text":"\"Religion muss als Privatangelegenheit verstanden werden. Strikte Trennung von Staat und Religion.\""},
  {"id":414, "opinion":414, "text":"\"Wir müssen unser Wirtschaftsystem völlig neu strukturieren. Dabei müssen auch bisherigen Regelungen neu diskutiert werden.\""},
  {"id":415, "opinion":415, "text":"\"Ebenfalls: keine Patente auf Leben !\""},
  {"id":416, "opinion":416, "text":"\"Wir setzen uns ein für starke Mitbestimmungsrechte der Bürgerinnen und Bürger auch auf europäischer Ebene ein.\""},
  {"id":417, "opinion":417, "text":"\"Die Frage des Rauchverbots in der Gastronomie muss über Gesetze zum Gesundheitsschutz von Beschäftigen geregelt werden.\""},
  {"id":418, "opinion":418, "text":"\"Die langfristigen Auswirkungen auf unsere Gesundheit und die sonstigen langfristigen Auswirkungen auf Menschen, Tiere und die Umwelt müssen ausreichend erforscht und geklärt werden. Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":419, "opinion":419, "text":"\"Die EU-Bürger/-innen wollen über die Aufnahme neuer Mitgliedsstaaten abstimmen. Das ist zu beachten (Volkshoheit Art. 20 (2) Satz 1 Grundgesetz). Über die Osterweiterung der EU hätten die EU-Bürger/-innen auch bereits abstimmen müssen. Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":420, "opinion":420, "text":"\"Die EU-Länder müssen die Einwanderungspolitik in ihren Ländern selbst verschärfen können. Die EU muss in Sachen Einwanderungspolitik grundsätzlich das Selbstbestimmungsrecht der Bürger (Volkshoheit i.S. Art. 20 (2) Satz 1 GG) respektieren. Jüngstes Beispiel: 10.000 Kriegs-Flüchtlinge aus dem Irak. Die EU darf ihren Mitgliedsländern keine Einwanderung aufzwingen. Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":421, "opinion":421, "text":"\"Die gesetzliche Begrenzung der Managergehälter in der EU soll man dem Selbstbestimmungsrecht der EU-Länder und deren Bürger (Volkshoheit i.S. Art. 20 (2) Satz 1 Grundgesetz) überlassen. Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":422, "opinion":422, "text":"\"Das ist ein Grundgesetzauftrag: Ehe und Familie stehen unter dem besonderen Schutze der staatlichen Ordnung (Art. 6 (1) Grundgesetz). Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":423, "opinion":423, "text":"\"Solche Regelung soll man dem Selbstbestimmungsrecht der EU-Länder und deren Bürger (Volkshoheit i.S. Art. 20 (2) Satz 1 Grundgesetz) überlassen. Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":424, "opinion":424, "text":"\"Sie gehört aber auf den Prüfstand. Durch die Verletzung der Menschenrechte gibt es in der Regel die Armut in diesen Ländern. Man muss dafür sorgen, dass die Entwicklungshilfe bei den armen Menschen ankommt, nichts an die korrupten Herrscher zahlen. Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":425, "opinion":425, "text":"\"Man sollte die 16- bis 18-jährigen Bürger/-innen vorab einfach mal fragen, ob sie denn überhaupt schon wählen wollen und dann entsprechend entscheiden. Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":426, "opinion":426, "text":"\"Solange die Politik nicht für Chancen- und Wettbewerbsgleichheit gesorgt hat. Für Deutschland geht es darum, wie die 3,6 Mio. arbeitslosen Menschen und die 7,9 Mio. Menschen in Hartz-IV Arbeit bekommen, von der sie mit ihrer Familie in Würde leben können. Dazu muss man prüfen, warum die Menschen im EU-Land Rumänien für 3 Euro/Stunde arbeiten können, bei uns reichen 30 Euro/Stunde nicht aus. Unsere Lösungsvorschläge finden Sie unter: www.demokratie-durch-volksabstimmung.de\""},
  {"id":427, "opinion":427, "text":"\"Aber eine solche Regelung soll man dem Selbstbestimmungsrecht der EU-Länder und deren Bürger (Volkshoheit i.S. Art. 20 (2) Satz 1 Grundgesetz) überlassen. Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":428, "opinion":428, "text":"\"Die Erfassung sollte überprüft werden und dann neu sachbezogen entschieden werden, ob sie notwendig ist oder nicht. Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":429, "opinion":429, "text":"\"An der Wirtschaftsleistung (Bruttosozialprodukt) orientieren sich die jetzigen Beiträge, was zu den hohen Beiträgen Deutschlands führt. Diese gehen aber fast allein zu Lasten der Steuerzahler, also der kleinen Leute. Die Großen, also die Banken und das Großkapital, profitieren von der EU, zahlen aber kaum Steuern, also auch kaum etwas in die EU. Das Großkapital kassiert von der EU noch Fördermittel (Subventionen) und verlagert Produktionen ins Ausland. www.demokratie-durch-volksabstimmung.de\""},
  {"id":430, "opinion":430, "text":"\"Es ist bekannt, dass die Klimaschutzziele ohne Atomkraftwerke augenblicklich wirtschaftlich nicht erreichbar sind. Die Abschaltung der Atomkraftwerke sollte zum Selbstbestimmungsrecht der EU-Länder und deren Bürger (Volkshoheit i.S. Art. 20 (2) Satz 1 Grundgesetz) gehören. Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":431, "opinion":431, "text":"\"Sie können abgeschafft werden, wenn die EU den EU-Ländern das Selbstbestimmungsrecht über Subventionen an die Landwirtschaft zurückgibt und die EU-Länder ihren EU-Beitrag, der in der EU für diese Subventionen verwendet wird, voll einbehalten dürfen und in ihrem eigenen Lande einsetzen können. Deutschland subventioniert als größter EU-Einzahler (24,3 Milliarden Euro/Jahr) weitgehend die Subventionen für die Landwirtschaft anderer Länder. www.demokratie-durch-volksabstimmung.de\""},
  {"id":432, "opinion":432, "text":"\"Den mächstigsten Repäsentanten der EU direkt vom Volk wählen zu lassen, ist ein richtiger Schritt in Richtung Volksdemokratie (Volkshoheit i.S. Art. 20 (2) Satz 1 Grundgesetz). Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":433, "opinion":433, "text":"\"Weil einheimische Unternehmen hier Gewerbesteuer zahlen, die anderen nicht. Es kann auch nicht hingenommen werden, dass hier Subunternehmen aus der fernen EU für 3 Euro Stundenlohn die Arbeit machen und unsere Bürger und auch die hier lebenden ausländischen Mitbürger arbeitslos bleiben und Hartz.-IV-Leistungen beziehen. Die Stundenlohndifferenz muss durch Subvention der Arbeit (Übernahme der Sozialversicherungsbeiträge) ausgeglichen werden. www.demokratie-durch-volksabstimmung.de\""},
  {"id":434, "opinion":434, "text":"\"Die Einführung eines einheitlichen Tempolimits in der EU soll man dem Selbstbestimmungsrecht der EU-Länder und deren Bürger (Volkshoheit i.S. Art. 20 (2) Satz 1 Grundgesetz) überlassen. Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":435, "opinion":435, "text":"\"Eine parlamentarische Demokratie mit strikter Beachtung von Art. 20 (2) Satz 1 (Volkshoheit) und Art. 21 (1) (Wortlaut: die Parteien wirken bei der politischen Willensbildung des Volkes mit) - eine parlamentarische Demokratie, die Politik für die Menschen macht ('Soziale Marktwirtschaft') und nicht nur Politik für die Banken und das Grosskapital. Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":436, "opinion":436, "text":"\"Die Bürger in Europa wollen ein Europa der Vaterländer. Sie wollen keinen europäischen Zentralstaat mit einem europäischen Verteidigungsminister. Die Bürger Europas wollen nicht, dass die EU ihr Land zur militärischen Aufrüstung verpflichtet und als 'Kampf gegen den Terror' oder als 'Friedensmissionen' getarnte Angriffskriege (z.B. in Afghanistan) führt. Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":437, "opinion":437, "text":"\"Die EU-Mitgliedsländer sollen ihren öffentlichen Banken sofort untersagen, satzungswidrige Geschäfte im Ausland zu tätigen. Die Manager (Vorstände und Aufsichtsräte) müssen mit ihrem gesamten Privatvermögen haften. Die Vorstandsgehälter dürfen 300.000 Euro/Jahr nicht überschreiten, sie dürfen nicht mehr als die Bundeskanzlerin verdienen, ein Sparkassenvorstand nicht mehr als ein Landrat. Provisionen und Bonuszahlungen sind unzulässig. www.demokratie-durch-volksabstimmung.de\""},
  {"id":438, "opinion":438, "text":"\"Die Frage nach einem EU-Austritt stellt sich augenblicklich nicht. Augenblicklich stellt sich aber die Frage nach der Volksabstimmung über den 'Vertrag von Lissabon (die EU-Verfassung)' und seine Verfassungswidrigkeit. Solche Anträge haben wir auch in der Beschwerde beim Bundesverfassungsgericht gestellt (2 BvR 1302/08). Das schwebende Verfahren ist abzuwarten. Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":439, "opinion":439, "text":"\"Wer kann und soll das bezahlen? Wir weisen darauf hin, dass plötzlich die Lebensmittelpreise für die Grundnahrungsmittel (Brot) gestiegen sind, weil Getreide zu Biosprit verarbeitet wurde und damit knapp und teurer wurde. Man sollte auf ein Mix setzen und versuchen, möglichst viel Energie einzusparen. Die EU-Staaten und ihre Bürger sollen das selbst entscheiden dürfen (Volkshoheit i.S. Art. 20 (2) Satz 1 GG). www.demokratie-durch-volksabstimmung.de\""},
  {"id":440, "opinion":440, "text":"\"Es muss das Ziel sein, die verschiedenen Rechtsordnungen, auch die Unternehmenssteuern anzugleichen und für gleiche Chancen und gleichen Wettbewerb zu sorgen. Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":441, "opinion":441, "text":"\"Die Bürger Europas wollen auch eine atomwaffenfreie Welt - wie US-Präsident Barack Obama. Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":442, "opinion":442, "text":"\"Die Bürger in Europa wollen ein Europa der Vaterländer. Sie wollen keinen europäischen Zentralstaat mit europäischen Ministern. Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":443, "opinion":443, "text":"\"Über das Thema muss man sich aktuell informieren und sich dann äußern. Das ist sicher kein aktuelles Thema für die EU. Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":444, "opinion":444, "text":"\"Die Bürger Europas wollen der EU nicht das Recht geben, Steuern zu erheben. Sie wollen, dass ihrem Land dieses Recht vorbehalten bleibt. Das ist zu beachten (Volkshoheit Art. 20 (2) Satz 1 Grundgesetz). Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":445, "opinion":445, "text":"\"Die Menschen brauchen eine Perspektive und Sicherheit, um eine Familie zu gründen, sich eine Wohnung zu kaufen oder ein Haus zu bauen. Die Menschen anheuern und bei nächster Gelegenheit feuern, wenn jemand kommt, der preiswerter arbeitet und die Firma mehr Gewinn machen kann, ist keine 'Soziale Marktwirtschaft'. Wir wollen keinen EU-Zentralstaat, der so etwas regelt. Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":446, "opinion":446, "text":"\"Die Bürger Europas würden es begrüßen, wenn die USA sich zurückziehen und sich darauf konzentrieren würden, die Probleme im eigenen Lande zu lösen. Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":447, "opinion":447, "text":"\"Diese Frage stellt sich augenblicklich nicht. Augenblicklich stellt sich aber die Frage nach der Volksabstimmung über den 'Vertrag von Lissabon (die EU-Verfassung)' und seine Verfassungswidrigkeit. Solche Anträge haben wir auch in der Beschwerde beim Bundesverfassungsgericht gestellt (2 BvR 1302/08). Das schwebende Verfahren ist abzuwarten. Über die Einführung des Euro hätte seinerzeit das deutsche Volk auch abstimmen müssen, wie die anderen EU-Länder. www.demokratie-durch-volksabstimmung.de\""},
  {"id":448, "opinion":448, "text":"\"Die These klingt einleuchtend und annehmbar. Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":449, "opinion":449, "text":"\"Gegenwärtig werden schon 84% der Gesetze von Brüssel vorgegeben. Die Bürger der EU lehnen das ab (Volkshoheit i.S. Art. 20 (2) Satz 1 Grundgesetz). Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":450, "opinion":450, "text":"\"Jeder EU-Staat soll Arbeitsplätze schaffen, von denen die Menschen mit ihrer Familie in Würde (Menschenwürde i.S. Art. 1 (1) Grundgesetz) leben können, keine Dumping- oder Mindestlöhne, sondern faire Tariflöhne müssen gezahlt werden. Die EU darf sich nicht zu einer Region des internationalen Kapitalismus mit 25% Kapitalertrag für die einen und Mindestlohn für die anderen entwickeln. Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung-\""},
  {"id":451, "opinion":451, "text":"\"Die Bürger Europas wollen, dass die EU eine christlich geprägte Wertegemeinschaft bleibt. Das ist zu beachten (Volkshoheit Art. 20 (2) Satz 1 Grundgesetz). Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":452, "opinion":452, "text":"\"Die hohe Neuverschuldung ist verantwortungslos gegenüber den nächsten Generationen. Sie ist auch überflüssig, wenn sofort eine Haushaltspolitik mit Ausgabenbegrenzung und Streichung gemacht wird, z.B. sofortige Einstellung der Auslandseinsätze der Bundeswehr und Streichung aller Kapitalsubventionen. Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":453, "opinion":453, "text":"\"Über das Thema muss man sich aktuell informieren und sich dann äußern. Das ist sicher kein aktuelles Thema für die EU. Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":454, "opinion":454, "text":"\"Alle Staatsgewalt soll vom Volke ausgehen (Volkshoheit i.S. Art. 20 (2) GG). Die Parteien sollen bei der politischen Willensbildung des Volkes mitwirken (Art. 21 (1) GG). Wir fordern deshalb für alle EU-Länder die Volksabstimmung zu wichtigen Gesetzen (die zusammen mit allgem. Wahlen stattfinden könnten), EU-weite Bürgerentscheide zum Vertrag von Lissabon (EU-Verfassung), Aufnahme neuer Länder in die EU, Euro-Einführung, ... (ohne Unterschriftensammlung). www.demokratie-durch-volksabstimmung.de\""},
  {"id":455, "opinion":455, "text":"\"Solche Gesetzgebung sollte zum Selbstbestimmungsrecht der EU-Länder, deren Bundesländer und deren Bürger (Volkshoheit i.S. Art. 20 (2) Satz 1 Grundgesetz) gehören. Ab jetzt...Bündnis für Deutschland, für Demokratie durch Volksabstimmung -Volksabstimmung- www.demokratie-durch-volksabstimmung.de\""},
  {"id":456, "opinion":456, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":457, "opinion":457, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":458, "opinion":458, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":459, "opinion":459, "text":"\"Die Idee ist gut. Aber warum muss man das EU-weit regeln?\""},
  {"id":460, "opinion":460, "text":"\"Nach unserem an der Bibel ausgerichteten Familienbild fordern wir darüber hinaus die Abschaffung gleichgeschlechtlicher eheähnlicher Lebensgemeinschaften. Gleichgeschlechtliche Gemeinschaften können keinen Generationenvertrag erfüllen und sind deshalb nicht in der Weise staatstragend wie Familien mit Mann und Frau.\""},
  {"id":461, "opinion":461, "text":"\"Es gibt hier keinen Bedarf für eine EU-weite Regelung. Die EU regelt ohnehin schon zu viel.\""},
  {"id":462, "opinion":462, "text":"\"Gottes Anspruch, die Armen zu schützen zieht sich quer durch die ganze Bibel. Die EU gehört zu den reichsten Regionen der Welt. Wir dürfen uns unserer Verantwortung nicht entziehen.\""},
  {"id":463, "opinion":463, "text":"\"Wir fordern das Elternwahlrecht für die Eltern von minderjährigen Kindern.\""},
  {"id":464, "opinion":464, "text":"\"Nach der derzeitigen Konstruktion der EU ist so eine Regelung gar nicht möglich.\""},
  {"id":465, "opinion":465, "text":"\"eingeschränktes Ja. Der Umsetzungsaufwand ist gering. Möglicherweise hilft dies einem Teil der Bevölkerung zu besseren Ernährungsgewohnheiten.\""},
  {"id":466, "opinion":466, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":467, "opinion":467, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":468, "opinion":468, "text":"\"Das ziel ist richtig, aber das geht nicht von heute auf morgen. Aus unsererm Grundsatzprogramm: Wegen ihrer vielen Risiken für Mensch und Umwelt müssen der Gebrauch der Kernenergie und das Verbrennen fossiler Brennstoffe auf Dauer begrenzt werden. Daher müssen die Erforschung und Nutzung alternativer Energiequellen, besonders der Sonnenenergie, mit größter Intensität vorangetrieben werden\""},
  {"id":469, "opinion":469, "text":"\"Dabei ist auch die Landschaftspflege zu beachten.\""},
  {"id":470, "opinion":470, "text":"\"Das könnte helfen, die EU demokratischer zu gestalten. Abgesehen davon sind wir der Auffassung, dass die EU zu viele Kompetenzen an sich zieht.\""},
  {"id":471, "opinion":471, "text":"\"Ja, weil bei unsachgemäßer Ausführung der Projekte der Anbieter vor Ort ist und den Mangel schnell beheben kann. Ausnahmen hängen von der Größe ab.\""},
  {"id":472, "opinion":472, "text":"\"Es gibt hier keinen Bedarf für eine EU-weite Regelung.\""},
  {"id":473, "opinion":473, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":474, "opinion":474, "text":"\"Die EU braucht keine eigene Armee.\""},
  {"id":475, "opinion":475, "text":"\"Es gibt hier keinen Bedarf für eine EU-weite Regelung. Für Deutschland sollten die öffentlichen Banken erhalten bleiben.\""},
  {"id":476, "opinion":476, "text":"\"Zum derzeitigen Zeitpunkt fordern wir keinen Austritt. Wir sehen in der derzeitigen Entwicklung der EU aber eine Gefahr für die Freiheit und das Grundgesetz in Deutschland. Wenn sich dies fortsetzt, kann es nötig werden, aus der EU auszutreten.\""},
  {"id":477, "opinion":477, "text":"\"Der Weg dorthin ist sicherlich weit, aber ohne Ziel weiß man den Weg nicht. Aus unserem Grundsatzprogramm: Wegen ihrer vielen Risiken für Mensch und Umwelt müssen der Gebrauch der Kernenergie und das Verbrennen fossiler Brennstoffe auf Dauer begrenzt werden. Daher müssen die Erforschung und Nutzung alternativer Energiequellen, besonders der Sonnenenergie, mit größter Intensität vorangetrieben werden.\""},
  {"id":478, "opinion":478, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":479, "opinion":479, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":480, "opinion":480, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":481, "opinion":481, "text":"\"Auch ein ungeborener Mensch hat Anspruch auf den Schutz seiner Menschenwürde. Menschen sind kein Ersatzteillager für andere Menschen.\""},
  {"id":482, "opinion":482, "text":"\"Die EU hat ohnehin schon zu viel Macht.\""},
  {"id":483, "opinion":483, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":484, "opinion":484, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":485, "opinion":485, "text":"\"Es wäre vielleicht besser gewesen, den Euro nicht einzuführen, aber eine Rückabwicklung erscheint nicht machbar.\""},
  {"id":486, "opinion":486, "text":"\"Die EU sollte nicht als ein einzelner Bundesstaat auftreten.\""},
  {"id":487, "opinion":487, "text":"\"Die EU hat zu viele Kompetenzen an sich gezogen.\""},
  {"id":488, "opinion":488, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":489, "opinion":489, "text":"\"Gott hat denen seinen Segen zugesagt, die nach seinen Geboten leben. Eine grundsätzliche Ausrichtung unseres Staates nach Gottes Vorstellungen ist daher unabdingbar für eine gute Zukuft.\""},
  {"id":490, "opinion":490, "text":"\"Der Stabilitätspakt in Form von Obergrenzen für die Verschuldung bei einzelnen Staaten hat Europa zu einem stabilen Geldmarkt gemacht. Das gesteckte Ziel soll bleiben, auch wenn es aktuell nicht erreichbar ist.\""},
  {"id":491, "opinion":491, "text":"\"Das Klonen von Tieren für die Herstellung von Nahrungsmitteln lehnen wir ab.\""},
  {"id":492, "opinion":492, "text":"\"Dies könnte ein Weg sein, sich gegen schlechte Entscheidungen der EU-Kommission zur Wehr zu setzen.\""},
  {"id":493, "opinion":493, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":494, "opinion":494, "text":"\"Nur nach Langzeitforschung.\""},
  {"id":495, "opinion":495, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":496, "opinion":496, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":497, "opinion":497, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":498, "opinion":498, "text":"\"Weil sie dem Naturrecht entspricht.\""},
  {"id":499, "opinion":499, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":500, "opinion":500, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":501, "opinion":501, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":502, "opinion":502, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":503, "opinion":503, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":504, "opinion":504, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":505, "opinion":505, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":506, "opinion":506, "text":"\"Langzeit-Ziel\""},
  {"id":507, "opinion":507, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":508, "opinion":508, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":509, "opinion":509, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":510, "opinion":510, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":511, "opinion":511, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":512, "opinion":512, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":513, "opinion":513, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":514, "opinion":514, "text":"\"Sofern die zentralistische Politik fortgesetzt wird.\""},
  {"id":515, "opinion":515, "text":"\"falls machbar\""},
  {"id":516, "opinion":516, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":517, "opinion":517, "text":"\"weltweite Abrüstung\""},
  {"id":518, "opinion":518, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":519, "opinion":519, "text":"\"Der Mensch ist Mensch von Anfang an.\""},
  {"id":520, "opinion":520, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":521, "opinion":521, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":522, "opinion":522, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":523, "opinion":523, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":524, "opinion":524, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":525, "opinion":525, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":526, "opinion":526, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":527, "opinion":527, "text":"\"Weil das Abendland christlich gegründet ist.\""},
  {"id":528, "opinion":528, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":529, "opinion":529, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":530, "opinion":530, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":531, "opinion":531, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":532, "opinion":532, "text":"\"Der Einsatz der Gentechnik ist nicht zu verantworten, da nicht garantiert werden kann, dass sie keine Bedrohung für Mensch und Tier darstellt. Außerdem geraten die Landwirte in die Abhängigkeit der einschlägigen Großkonzerne. Hinzu kommt, dass eine Mehrheit der Bürger die Gentechnik ablehnt - eine unkontrollierte Verbreitung genmanipulierter Pollen würden den Menschen diese Wahlfreiheit nehmen.\""},
  {"id":533, "opinion":533, "text":"\"Wir setzen uns für mehr Beteiligung der Bürger am politischen Geschehen ein. Auch bei anderen wichtigen Entscheidungen (Lissabon-Vertrag u. ä.) sollte das Volk die Möglichkeit der Mitbestimmung haben.\""},
  {"id":534, "opinion":534, "text":"\"Die Bayernpartei fordert daher eine verstärkte Ausrichtung der EU-Entwicklungs- und Handelspolitik, die zuvorderst die Ursachen der illegalen Einwanderung bekämpft.\""},
  {"id":535, "opinion":535, "text":"\"Diese Entscheidung sollten die betroffenen Firmen und ihre Geldgeber in eigener Zuständigkeit selbst treffen und über die Verwendung ihrer Mittel selbst entscheiden.\""},
  {"id":536, "opinion":536, "text":"\"Die Bayernpartei wendet sich gegen Bestrebungen, eheähnliche Verhältnisse und gleichgeschlechtliche Partnerschaften in der Besteuerung und bei der Gewährung von Zuschüssen den Ehen gleichzusetzen.\""},
  {"id":537, "opinion":537, "text":"\"Eine EU-weite Angleichung der Gesundheitsstandards hätte die Verschlechterung der Standards in den deutschen Bundesländern zur Folge.\""},
  {"id":538, "opinion":538, "text":"\"Sie sollte aber an gewissen Kriterien wie z. B. Nachhaltigkeit und Menschenrechte festgemacht werden.\""},
  {"id":539, "opinion":539, "text":"\"Die Vergabe des Wahlrechts korrespondiert nicht mit entsprechenden Pflichten. Die vollen bürgerlichen Rechte erhält man deshalb zu Recht erst mit der Volljährigkeit.\""},
  {"id":540, "opinion":540, "text":"\"Bayern ist weltoffen, aber kein Einwanderungsland. Nach dem Willen der Bayernpartei und der Mehrheit des bayerischen Volkes soll Bayern kein Schmelztiegel von Völkern aus der ganzen Welt werden.\""},
  {"id":541, "opinion":541, "text":"\"Die Herkunft aller Lebensmittel muss einer strengen Deklarationspflicht unterliegen und auch die Inhaltsstoffe aller verkauften Lebensmittel müssen vollständig und verständlich aufgeschlüsselt werden.\""},
  {"id":542, "opinion":542, "text":"\"Die Privatsphäre der ehrlichen Bürger darf grundsätzlich nur dann verletzt werden, wenn sie als Schutzmantel für Verbrechen missbraucht wird. Die Bayernpartei lehnt die flächendeckende Erfassung und Speicherung von biometrischen Daten und Fingerabdrücken ab.\""},
  {"id":543, "opinion":543, "text":"\"Die Bemühungen der Empfängerländer zur Verbesserung ihrer Lage müssen für die Transferleistungen ebenso herangezogen werden. Wenn als einziger Parameter die Wirtschaftsleistung gilt, werden die Geberländer zur Ader gelassen, bis es sich keines mehr leisten können wird, die ärmeren Länder zu unterstützen.\""},
  {"id":544, "opinion":544, "text":"\"Die europaweite Bevorzugung der Atomkraft durch den Euratom-Vertrag muss ein Ende haben. Die Bayernpartei befürwortet einen langfristigen Ausstieg aus der Kernergie und eine stärkere Förderung erneuerbarer Energien zur langfristigen Substitution der Kernkraft.\""},
  {"id":545, "opinion":545, "text":"\"Der falschen EU- Agrarpolitik sind schon viele landwirtschaftliche Familienbetriebe zum Opfer gefallen. Die enormen EU-Subventionen, mit denen die heute bestehenden riesigen Agrarfabriken bedacht werden, sind zu streichen. Die Wettbewerbsverzerrungen innerhalb der EU durch ungleiche Förderungen oder Abgaben müssen ebenso ein Ende haben wie die uferlose Bürokratie, die Brüssel unseren Landwirten auferlegt.\""},
  {"id":546, "opinion":546, "text":"\"Wir setzen uns für mehr Beteiligung der Bürger am politischen Geschehen ein. Neben dem EU-Kommissionspräsidenten sollten auch die Kommissare vom Volk gewählt werden.\""},
  {"id":547, "opinion":547, "text":"\"Öffentliche Aufträge sind bevorzugt an ortsansässige und heimische Unternehmen und Handwerker zu vergeben.\""},
  {"id":548, "opinion":548, "text":"\"Diese Entscheidung sollten die Länder/Regionen in eigener Zuständigkeit selbst treffen. Für Deutschland/seine Bundesländer lehnen wir ein generelles Tempolimit ab.\""},
  {"id":549, "opinion":549, "text":"\"Wird die parlamentarische Demokratie um direktdemokratische Elemente (Volksabstimmungen bei wichtigen Entscheidungen) ergänzt, wird sie sogar noch besser.\""},
  {"id":550, "opinion":550, "text":"\"Die Bayernpartei bejaht die Zugehörigkeit zu einem europäischen Verteidigungsbündnis.\""},
  {"id":551, "opinion":551, "text":"\"Im Sektor der Banken und Versicherungen sollte privatwirtschaftlicher Wettbewerb herrschen, allerdings müssen auch klare Regeln gelten. Eine generelle Privatisierung aller öffentlichen Banken geht zu weit, das duale System hat sich hier bewährt.\""},
  {"id":552, "opinion":552, "text":"\"Die Bayernpartei lehnt die EU nicht grundsätzlich ab, strebt aber eine innere Reform der EU hin zu mehr Demokratie und zu mehr Kompetenzen für die einzelnen europäischen Regionen an.\""},
  {"id":553, "opinion":553, "text":"\"Die Bayernpartei befürwortet die Nutzung und Erforschung regenerativer Energiequellen. Auch die landschafts- und anwohnerverträgliche Nutzung von Windkraft, Geothermie und Sonnenenergie ist für uns genauso wichtig wie die Nutzung hocheffizienter Techniken. Die vollständige Umstellung auf erneuerbare Energien ist langfrisitg anzustreben.\""},
  {"id":554, "opinion":554, "text":"\"Diese Entscheidung sollten die Länder/Regionen in eigener Zuständigkeit selbst treffen.\""},
  {"id":555, "opinion":555, "text":"\"Die Bayernpartei unterstützt alle Bemühungen, die auf eine allgemeine Abrüstung in der Welt hinzielen. Sie tritt für die internationale Ächtung aller Massenvernichtungsmittel ein.\""},
  {"id":556, "opinion":556, "text":"\"Die Bayernpartei bekennt sich zur politischen Einigung der europäischen Völker und Staaten. Sie hat als erste Partei nach dem Krieg die Forderung nach den Vereinigten Staaten von Europa in ihr Parteiprogramm aufgenommen.\""},
  {"id":557, "opinion":557, "text":"\"Zur Gewinnung von Stammzellen ist die Zerstörung von frühen menschlichen Embryonen erforderlich. Für die Bayernpartei zählen auch Embryonen als menschliche Wesen, deren Würde geschützt werden muss. Die sogenannte 'verbrauchende' Stammzellenforschung lehnt sie deshalb ab.\""},
  {"id":558, "opinion":558, "text":"\"Die Steuerpolitik soll in der Kompetenz der Länder/Regionen verbleiben.\""},
  {"id":559, "opinion":559, "text":"\"Die Bestimmungen des Kündigungsschutzgesetzes dürfen zum Wohle der Arbeitnehmer nicht gelockert werden. Generell fällt eine solche Entscheidung in die Zuständigkeit der Länder/Regionen.\""},
  {"id":560, "opinion":560, "text":"\"Die Bayernpartei bejaht die Zugehörigkeit zu einem europäischen Verteidigungsbündnis und lehnt die Weltpolizei-Doktrin der NATO ab. Diese Stützpunkte dienen den USA als Nachschubbasis zur Führung weltweiter Kriege, die Bayernpartei lehnt sie deshalb ab.\""},
  {"id":561, "opinion":561, "text":"\"Eine sinnvolle Wirtschaftszusammenarbeit der europäischen Länder/Regionen ist nur mit einem aufeinander abgestimmten Währungssystem denkbar. Ob die Währung Euro, D-Mark oder bayerischer Gulden heißt, ist dabei nicht relevant.\""},
  {"id":562, "opinion":562, "text":"\"Frankreich und Großbritannien haben zwar einen ständigen Sitz im Sicherheitsrat. Sie machen aber dort keine Politik für die EU, sondern agieren nur im eigenen Interesse. Von daher befürwortet die Bayernpartei einen gemeinsamen ständigen EU-Sitz im UN-Sicherheitsrat.\""},
  {"id":563, "opinion":563, "text":"\"Die Bayernpartei wendet sich gegen den Brüsseler, aber auch gegen den Berliner Zentralismus und gegen eine Globalisierung, die die historisch gewachsenen Regionen als Heimat der Menschen außer Acht lässt. Nach dem Leitbild eines Staatsaufbaus von unten nach oben sollen alle Entscheidungen auf der kleinstmöglichen Ebene fallen.\""},
  {"id":564, "opinion":564, "text":"\"Diese Entscheidung sollten die Länder/Regionen in eigener Zuständigkeit selbst treffen. Die Bayernpartei befürwortet ein Wirtschaftssystem, in dem jeder von seinem Lohn leben kann.\""},
  {"id":565, "opinion":565, "text":"\"Wir wollen ein demokratisches und transparentes Europa auf der Basis der christlichen Grundwerte.\""},
  {"id":566, "opinion":566, "text":"\"In Zeiten der Wirtschaftskrise ist eine höhere Staatsverschuldung kaum zu vermeiden. Die Nachhaltigkeit der verwendeten Mittel sollte jedoch genauestens überprüft werden.\""},
  {"id":567, "opinion":567, "text":"\"Auch sogenannte Patente auf Leben, wie sie für gentechnisch veränderte Tiere bereits erteilt wurden, widersprechen dem gesunden Menschenverstand und müssen verboten werden.\""},
  {"id":568, "opinion":568, "text":"\"Volksabstimmungen sind auch im europäischem Bezug tiefer zu verankern, um den Menschen mehr Mitwirkungsmöglichkeiten zu geben. Wir treten für die vollständige Demokratisierung der Europäischen Union ein, damit auch die EU-Kommissare direkt von den europäischen Völkern gewählt werden können.\""},
  {"id":569, "opinion":569, "text":"\"Diese Entscheidung sollten die Länder/Regionen in eigener Zuständigkeit selbst treffen. In Deutschland/Bayern lehnen wir eine Bevormundung der Wirte und ihrer Gäste ab.\""},
  {"id":570, "opinion":570, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":571, "opinion":571, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":572, "opinion":572, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":573, "opinion":573, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":574, "opinion":574, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":575, "opinion":575, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":576, "opinion":576, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":577, "opinion":577, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":578, "opinion":578, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":579, "opinion":579, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":580, "opinion":580, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":581, "opinion":581, "text":"\"Die EU steht nicht für die Einheit Europas. Sie hat nur die Hürden beseitigt, die der Ausbeutung Europas durch die größten Banken und Konzerne im Weg standen. In Krisenzeiten ergreift jede Regierung Maßnahmen, die eigene Wirtschaft auf Kosten der anderen zu stärken. Militärische und geopolitische Interessen waren schon immer Brennpunkte der EU. Die Vereinigung Europas ist nur von unten auf Initiative der Arbeiter möglich.\""},
  {"id":582, "opinion":582, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":583, "opinion":583, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":584, "opinion":584, "text":"\"Die EU steht nicht für die Einheit Europas. Sie hat nur die Hürden beseitigt, die der Ausbeutung Europas durch die größten Banken und Konzerne im Weg standen. In Krisenzeiten ergreift jede Regierung Maßnahmen, die eigene Wirtschaft auf Kosten der anderen zu stärken. Militärische und geopolitische Interessen waren schon immer Brennpunkte der EU. Die Vereinigung Europas ist nur von unten auf Initiative der Arbeiter möglich.\""},
  {"id":585, "opinion":585, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":586, "opinion":586, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":587, "opinion":587, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":588, "opinion":588, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":589, "opinion":589, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":590, "opinion":590, "text":"\"Die EU steht nicht für die Einheit Europas. Sie hat nur die Hürden beseitigt, die der Ausbeutung Europas durch die größten Banken und Konzerne im Weg standen. In Krisenzeiten ergreift jede Regierung Maßnahmen, die eigene Wirtschaft auf Kosten der anderen zu stärken. Militärische und geopolitische Interessen waren schon immer Brennpunkte der EU. Die Vereinigung Europas ist nur von unten auf Initiative der Arbeiter möglich.\""},
  {"id":591, "opinion":591, "text":"\"Der Klimawandel ist seiner Natur nach ein globales Problem und kann nicht im Rahmen des Kapitalismus gelöst werden. Alle vernünftigen Pläne zur Lösung dieses Problems stoßen sofort mit den Diktaten des Profitsystems und den gegensätzlichen Interessen der großen kapitalistischen Nationalstaaten zusammen. Technologien für eine Weltwirtschaft mit 'netto null' CO2-Emissionen sind längst vorhanden, aber ihr Einsatz erfordert eine demokratisch geplante Weltwirtschaft mit Blick auf Nachhalltigkeit.\""},
  {"id":592, "opinion":592, "text":"\"Ja, aber sehr hoch - siehe Wahlprogramm.\""},
  {"id":593, "opinion":593, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":594, "opinion":594, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":595, "opinion":595, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":596, "opinion":596, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":597, "opinion":597, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":598, "opinion":598, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":599, "opinion":599, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":600, "opinion":600, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":601, "opinion":601, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":602, "opinion":602, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":603, "opinion":603, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":604, "opinion":604, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":605, "opinion":605, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":606, "opinion":606, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":607, "opinion":607, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":608, "opinion":608, "text":"\"Folgen noch nicht ausreichend erforscht.\""},
  {"id":609, "opinion":609, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":610, "opinion":610, "text":"\"Angesichts der anhaltenden (strukturellen!) Massenarbeitslosigkeit können wir Einwanderern keine Arbeit und damit auch kein Einkommen bieten. sie müssten also von Sozialhilfe leben. Dies aber ist bei unseren jetzt schon überbeanspruchten Sozialsystemen nicht machbar.\""},
  {"id":611, "opinion":611, "text":"\"Nicht gesetzlich. Denn wie sollen Bürokraten das festlegen? Jedes große Unternehmen hat seinen Aufsichtsrat, es wäre angebracht, dass diese ihren Pflichten mehr nachkommen, und Auswüchse verhindern.\""},
  {"id":612, "opinion":612, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":613, "opinion":613, "text":"\"Wie soll das konkret funktionieren? Wieder mehr Regelugnen, wieder mehr Bürokratie.\""},
  {"id":614, "opinion":614, "text":"\"Zumal das nur in die ehemaligen Kolonien Frankreichs und Englands geht.\""},
  {"id":615, "opinion":615, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":616, "opinion":616, "text":"\"Nicht dauerhaft. Solange das extreme Lohngefälle besteht, schon noch.\""},
  {"id":617, "opinion":617, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":618, "opinion":618, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":619, "opinion":619, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":620, "opinion":620, "text":"\"Völlig unrealistisch.\""},
  {"id":621, "opinion":621, "text":"\"Dann würden die Preise für Lebensmittel ins Astronomische steigen. Menschen, etwa Hart-IV-Empfänger müsste dann zusätzlich subventioniert werden. Die jetzige Regelung hat Mängel und zwar gewaltige, die Grundidee aber ist richtig.\""},
  {"id":622, "opinion":622, "text":"\"Unrealistisch.\""},
  {"id":623, "opinion":623, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":624, "opinion":624, "text":"\"130 km/h reicht.\""},
  {"id":625, "opinion":625, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":626, "opinion":626, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":627, "opinion":627, "text":"\"Landesbanken brauchen wir allerdings nicht. Sparkassen sind nur bedingt öffentliche Banken, sie haben sich in der jetzigen Finanzkrise am besten von allen behauptet.\""},
  {"id":628, "opinion":628, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":629, "opinion":629, "text":"\"Unrealistisch. Kann der Energiebedarf hochindustrialisierter Staaten nicht gedeckt werden.\""},
  {"id":630, "opinion":630, "text":"\"Dann macht eine Verlagerung von Firmen in Billig-Lohnländer u.U. weniger Sinn.\""},
  {"id":631, "opinion":631, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":632, "opinion":632, "text":"\"Quatsch. wieder ne neue Bürokratie.\""},
  {"id":633, "opinion":633, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":634, "opinion":634, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":635, "opinion":635, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":636, "opinion":636, "text":"\"Wenn die USA in der Nato sind, müssen sie hier auch Stützpunkte haben.\""},
  {"id":637, "opinion":637, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":638, "opinion":638, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":639, "opinion":639, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":640, "opinion":640, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":641, "opinion":641, "text":"\"Das ist die über Jahrhunderte gewachsenen Grundlage Europas.\""},
  {"id":642, "opinion":642, "text":"\"Sonst brechen alle Dämme.\""},
  {"id":643, "opinion":643, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":644, "opinion":644, "text":"\"In Grundsatzfragen (Verfassung) ja.\""},
  {"id":645, "opinion":645, "text":"\"Man muss den Leuten nicht alles vorschreiben. Wenn in einem Restaurant geraucht werden darf, und mir das nicht passt, gehen ich halt nicht rein. Nicht immer neue Verbote!\""},
  {"id":646, "opinion":646, "text":"\"Wir lehnen die Produktion von gentechnisch veränderten Lebensmitteln ab, weil die Risiken der Gentechnik nicht abschätzbar sind.\""},
  {"id":647, "opinion":647, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":648, "opinion":648, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":649, "opinion":649, "text":"\"Der Staat darf nicht alles reglementieren. Aber mit der Höhe der Gehälter muss auch die Höhe der persönlichen Verantwortung und die Höhe der Haftung wachsen.\""},
  {"id":650, "opinion":650, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":651, "opinion":651, "text":"\"Die Gesundheitsversorgung muss in den Händen der Mitgliedsländer bleiben.\""},
  {"id":652, "opinion":652, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":653, "opinion":653, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":654, "opinion":654, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":655, "opinion":655, "text":"\"Eine solche Kennzeichnung gehört zum wirksamen Verbraucherschutz. Der mündige Verbraucher benötigt diese Information, um entscheiden zu können, ob er ein bestimmtes Produkt kaufen und / oder verzehren will.\""},
  {"id":656, "opinion":656, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":657, "opinion":657, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":658, "opinion":658, "text":"\"Früher oder später soll dies der Fall sein. Alternative Energiequellen sind dementsprechend zu fördern.\""},
  {"id":659, "opinion":659, "text":"\"Nach momentanem Stand sind sie notwendig, da die heimische Landwirtschaft sonst derzeit keine wirtschaftliche Basis hätte. Langfristig befürworten wir aber einen Abbau der Subventionen.\""},
  {"id":660, "opinion":660, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":661, "opinion":661, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":662, "opinion":662, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":663, "opinion":663, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":664, "opinion":664, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":665, "opinion":665, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":666, "opinion":666, "text":"\"Nicht grundsätzlich, aber das Recht hierzu muss erhalten bleiben.\""},
  {"id":667, "opinion":667, "text":"\"Das ist ein langfristig angelegtes Ziel. Noch wäre dieser Schritt für die Verbraucher viel zu teuer. Weitere Forschungen in diesem Bereich zur Effizienzsteigerung und damit zur Kostensenkung sind deshalb dringend notwendig. Für Deutschland hat die AUF-Partei das Ziel, dass es bis 2030 weitgehend unabhängig vom Import fossiler Energieträger ist.\""},
  {"id":668, "opinion":668, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":669, "opinion":669, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":670, "opinion":670, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":671, "opinion":671, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":672, "opinion":672, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":673, "opinion":673, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":674, "opinion":674, "text":"\"Dies ist ein langfristiges Ziel. Die Sicherheit muß gewährleistet bleiben im Rahmen der NATO.\""},
  {"id":675, "opinion":675, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":676, "opinion":676, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":677, "opinion":677, "text":"\"In der Vergangenheit ist das in den Europäischen Verträgen vorgesehene Prinzip der Subsidiarität nicht konsequent angewendet worden. In vielen Fällen bestand nicht die dringende Notwendigkeit einer Regelung auf EU-Ebene. Wichtig ist, dass die nationalen Parlamente bestimmen, was die EU regelt und was nicht.\""},
  {"id":678, "opinion":678, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":679, "opinion":679, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":680, "opinion":680, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":681, "opinion":681, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":682, "opinion":682, "text":"\"Solange es nationale Verfassungen gibt, sind die einzelnen Völker der Souverän der jeweiligen Nation. Dieser darf nicht überstimmt werden durch Mehrheiten, die außerhalb der eigenen Nation entstehen; ansonsten ist die Verfassung gebrochen.\""},
  {"id":683, "opinion":683, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":684, "opinion":684, "text":"\"Die gesundheitlichen Risiken sind nicht zu kalkulieren. Deshalb geht hier Verbraucherschutz vor Wirtschaftsinteressen.\""},
  {"id":685, "opinion":685, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":686, "opinion":686, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":687, "opinion":687, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":688, "opinion":688, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":689, "opinion":689, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":690, "opinion":690, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":691, "opinion":691, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":692, "opinion":692, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":693, "opinion":693, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":694, "opinion":694, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":695, "opinion":695, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":696, "opinion":696, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":697, "opinion":697, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":698, "opinion":698, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":699, "opinion":699, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":700, "opinion":700, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":701, "opinion":701, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":702, "opinion":702, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":703, "opinion":703, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":704, "opinion":704, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":705, "opinion":705, "text":"\"Eine Umstellung auf erneuerbare Energien ist zwar langfristig anzustreben, zur Zeit aber flächendeckend nicht möglich.\""},
  {"id":706, "opinion":706, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":707, "opinion":707, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":708, "opinion":708, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":709, "opinion":709, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":710, "opinion":710, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":711, "opinion":711, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":712, "opinion":712, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":713, "opinion":713, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":714, "opinion":714, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":715, "opinion":715, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":716, "opinion":716, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":717, "opinion":717, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":718, "opinion":718, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":719, "opinion":719, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":720, "opinion":720, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":721, "opinion":721, "text":"\"Ein striktes Rauchverbot verstößt gegen das Selbstbestimmungsgebot der Bürger.\""},
  {"id":722, "opinion":722, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":723, "opinion":723, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":724, "opinion":724, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":725, "opinion":725, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":726, "opinion":726, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":727, "opinion":727, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":728, "opinion":728, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":729, "opinion":729, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":730, "opinion":730, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":731, "opinion":731, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":732, "opinion":732, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":733, "opinion":733, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":734, "opinion":734, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":735, "opinion":735, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":736, "opinion":736, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":737, "opinion":737, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":738, "opinion":738, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":739, "opinion":739, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":740, "opinion":740, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":741, "opinion":741, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":742, "opinion":742, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":743, "opinion":743, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":744, "opinion":744, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":745, "opinion":745, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":746, "opinion":746, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":747, "opinion":747, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":748, "opinion":748, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":749, "opinion":749, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":750, "opinion":750, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":751, "opinion":751, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":752, "opinion":752, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":753, "opinion":753, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":754, "opinion":754, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":755, "opinion":755, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":756, "opinion":756, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":757, "opinion":757, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":758, "opinion":758, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":759, "opinion":759, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":760, "opinion":760, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":761, "opinion":761, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":762, "opinion":762, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":763, "opinion":763, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":764, "opinion":764, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":765, "opinion":765, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":766, "opinion":766, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":767, "opinion":767, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":768, "opinion":768, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":769, "opinion":769, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":770, "opinion":770, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":771, "opinion":771, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":772, "opinion":772, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":773, "opinion":773, "text":"\"Wir sind für ein bedingungsloses Grundeinkommen und für die Abschaffung aller Subventionen.\""},
  {"id":774, "opinion":774, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":775, "opinion":775, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":776, "opinion":776, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":777, "opinion":777, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":778, "opinion":778, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":779, "opinion":779, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":780, "opinion":780, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":781, "opinion":781, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":782, "opinion":782, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":783, "opinion":783, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":784, "opinion":784, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":785, "opinion":785, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":786, "opinion":786, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":787, "opinion":787, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":788, "opinion":788, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":789, "opinion":789, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":790, "opinion":790, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":791, "opinion":791, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":792, "opinion":792, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":793, "opinion":793, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":794, "opinion":794, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":795, "opinion":795, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":796, "opinion":796, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":797, "opinion":797, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":798, "opinion":798, "text":"\"Solange die Folgen und ökologischen Zusammenhänge noch nicht einwandfrei geklärt sind, sollten in der EU keine gentechnisch veränderten Lebensmittel produziert werden. Die Forschung in diesem Bereich sollte aber nicht behindert werden.\""},
  {"id":799, "opinion":799, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":800, "opinion":800, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":801, "opinion":801, "text":"\"Prinzipiell sollen die Unternehmen selbst entscheiden, was sie ihren leitenden Mitarbeitern zahlen wollen.\""},
  {"id":802, "opinion":802, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":803, "opinion":803, "text":"\"Einheitlich hohe Standards, nicht ein 'kleinster gemeinsamer Nenner'\""},
  {"id":804, "opinion":804, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":805, "opinion":805, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":806, "opinion":806, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":807, "opinion":807, "text":"\"Die Verbraucher müssen in die Lage versetzt werden, bewusste Entscheidungen treffen zu können. Die Kennzeichnung darf aber nicht verwirrend oder zu umfangreich sein. Umfangreiche Informationen könnten/sollten ins Internet gestellt werden.\""},
  {"id":808, "opinion":808, "text":"\"Gegen Daten, die für den Zweck der Fälschungssicherheit erforderlich sind, ist nichts einzuwenden, wenn dies vom Datenschutz her korrekt gehandhabt wird und Fehler und Missbrauch wirksam ausgeschlossen werden.\""},
  {"id":809, "opinion":809, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":810, "opinion":810, "text":"\"Das kann erst dann durchgesetzt werden, wenn die Energieproduktion auf andere, ökologisch verträgliche Weise gesichert ist. Daher sind andere Energiequellen schnell und vorrangig zu fördern.\""},
  {"id":811, "opinion":811, "text":"\"Es muss geprüft werden, mit welchen Subventionen welche ökologischen, ökonomischen und sozialen Folgen verbunden sind. Subventionen können auch ein hilfreiches politisches Steuerungsinstrument sein. Sparsam und wohldurchdacht eingesetzt kann es die europäische Landwirtschaft ökologischer machen und eine vielfältige und dezentrale Nahrungsversorgung in Europa sichern.\""},
  {"id":812, "opinion":812, "text":"\"Zuerst sollte er vom Europäischen Parlament gewählt werden. Wenn allerdings Europa stärker zusammengewachsen sein wird und die Menschen (dank Esperanto) in einen europaweiten Dialog treten können, dann sollte auch über eine Direktwahl debattiert werden.\""},
  {"id":813, "opinion":813, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":814, "opinion":814, "text":"\"Ein Tempolimit senkt die Zahl der schweren Verkehrsunfälle und wirkt sich positiv auf die Umwelt aus (z.B. Kraftstoffverbrauch, Lärm).\""},
  {"id":815, "opinion":815, "text":"\"In kleineren Staaten oder auf Gemeindeebene kann auch eine direkte Demokratie unter der aktiven Teilhabe aller Bürger sinnvoll sein.\""},
  {"id":816, "opinion":816, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":817, "opinion":817, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":818, "opinion":818, "text":"\"Für Deutschland ist die Mitgliedschaft in der EU sehr positiv (Sicherung von Frieden, Wohlstand, Freiheit).\""},
  {"id":819, "opinion":819, "text":"\"Auf dem Weg dahin muss die EU für eine Anschubfinanzierung sorgen sowie Forschung und Entwicklung in diesem Bereich verstärkt fördern, damit dies auch baldmöglich verwirklicht werden kann. Eine ganz wichtige 'Energiequelle' muss die Einsparung von Energie sein.\""},
  {"id":820, "opinion":820, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":821, "opinion":821, "text":"\"Eine europäische Außen- und Sicherheitspolitik, die auf friedliche Mittel setzt, sollte die Abschaffung der Atomwaffen mittel- bis langfristig ermöglichen.\""},
  {"id":822, "opinion":822, "text":"\"Zuerst muss für eine gemeinsame Außenpolitik gesorgt werden.\""},
  {"id":823, "opinion":823, "text":"\"Über diesen mit Emotionen stark belegten Bereich sollte offen und eingehend debattiert werden.\""},
  {"id":824, "opinion":824, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":825, "opinion":825, "text":"\"Die Menschen brauchen das Gefühl der Sicherheit und Verlässlichkeit. Wenn dies durch andere Maßnahmen erreicht werden kann, kann der Kündigungsschutz flexibler gestaltet werden. Über alle Modelle, auch solche, die den Interessen der Arbeitgeber näher kommen, muss offen und vorurteilsfrei debattiert werden.\""},
  {"id":826, "opinion":826, "text":"\"Sie sind zur Erhaltung des Friedens nach dem Ende des Kalten Krieges nicht mehr erforderlich.\""},
  {"id":827, "opinion":827, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":828, "opinion":828, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":829, "opinion":829, "text":"\"Die Gesetzgebungskompetenz soll im derzeitigen Maß bei der EU verbleiben, allerdings soll das Europäische Parlament das wichtigste gesetzgebende Organ werden. Eine Beteiligung der nationalen Ebene ähnlich dem deutschen Bundesrat wäre zu diskutieren.\""},
  {"id":830, "opinion":830, "text":"\"Es muss zuerst über die gesamtgesellschaftlichen Folgen von Mindestlöhnen und über alternative Modelle besser informiert und weiter debattiert werden.\""},
  {"id":831, "opinion":831, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":832, "opinion":832, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":833, "opinion":833, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":834, "opinion":834, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":835, "opinion":835, "text":"\"Es muss auch Gaststätten geben, in denen Raucher rauchen können. Allerdings sollte der Nichtraucherschutz Vorrang haben. Dabei ist auch stärker an die Gesundheit des Personals zu denken.\""},
  {"id":836, "opinion":836, "text":"\"Mögliche Risiken sind höher zu bewerten als der ökonomische Nutzen.\""},
  {"id":837, "opinion":837, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":838, "opinion":838, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":839, "opinion":839, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":840, "opinion":840, "text":"\"Allerdings auch gleiche Förderung für Alleinerziehende mit Kindern.\""},
  {"id":841, "opinion":841, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":842, "opinion":842, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":843, "opinion":843, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":844, "opinion":844, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":845, "opinion":845, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":846, "opinion":846, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":847, "opinion":847, "text":"\"Wieso sollten Länder, in denen die Bürger mehr arbeiten, durch höhere Beitragszahlungen bestraft werden?\""},
  {"id":848, "opinion":848, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":849, "opinion":849, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":850, "opinion":850, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":851, "opinion":851, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":852, "opinion":852, "text":"\"Ein Tempolimit ist ökologisch und zur Unfallprävention notwendig.\""},
  {"id":853, "opinion":853, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":854, "opinion":854, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":855, "opinion":855, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":856, "opinion":856, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":857, "opinion":857, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":858, "opinion":858, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":859, "opinion":859, "text":"\"Nur bei totaler Abrüstung aller A-Waffen in der Welt\""},
  {"id":860, "opinion":860, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":861, "opinion":861, "text":"\"unter Auflagen\""},
  {"id":862, "opinion":862, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":863, "opinion":863, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":864, "opinion":864, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":865, "opinion":865, "text":"\"Ein schöner Wunschtraum, aber die Zeit dafür ist in einer globalisierten Welt leider endgültig vorbei.\""},
  {"id":866, "opinion":866, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":867, "opinion":867, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":868, "opinion":868, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":869, "opinion":869, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":870, "opinion":870, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":871, "opinion":871, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":872, "opinion":872, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":873, "opinion":873, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":874, "opinion":874, "text":"\"Wir sehen uns als 'Stimme der Bürger' und treten schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung' an. Bürger müssen das Recht haben, selbst Initiative zu ergreifen, falls in ihren Augen Änderungen notwendig erscheinen. Wir haben zu diesem Thema innerhalb der Bürgerschaft bisher keine eindeutige Meinung festgestellt. Das Ergebnis einer (nicht repräsentativen) Umfrage bei Bürgern bestätigt uns das.\""},
  {"id":875, "opinion":875, "text":"\"Grundsätzlich muss gelten: Zunächst müssen die Bürger eines neuen Mitgliedsstaates einem Beitritt zugestimmt haben. Danach entscheiden die EU-Bürger über die Aufnahme neuer Mitgliedsstaaten. Um unnötige Kosten zu vermeiden, sollte das jeweils mit Wahlen zum EU-Parlament gekoppelt werden. Eine Vorstufe im Rahmen einer 'privilegierten Partnerschaft' halten wir dabei durchaus für machbar.\""},
  {"id":876, "opinion":876, "text":"\"Die EU muss klar definieren, wer einwandern darf und wer nicht. Eine Quote und Kriterien sind erforderlich. Es muss ein gesundes Verhältnis im Einvernehmen mit den Bürgern gefunden werden. Das Ergebnis einer (nicht repräsentativen) Umfrage hat uns in dieser Meinung bestärkt. Wir sehen uns als 'Stimme der Bürger' und kämpfen für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst Initiative zu ergreifen, falls nach ihrer Auffassung Änderungen notwendig sind.\""},
  {"id":877, "opinion":877, "text":"\"Wir sehen uns als 'Stimme der Bürger' und kämpfen schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst die Initiative zu ergreifen, falls in ihren Augen Änderungen notwendig erscheinen. Wir haben zu diesem Thema innerhalb der Bürgerschaft bisher keine eindeutige Meinung festgestellt. Das Ergebnis einer (nicht repräsentativen) Umfrage bei Bürgern bestätigt uns diese Ansicht.\""},
  {"id":878, "opinion":878, "text":"\"Wir sehen uns als 'Stimme der Bürger' und kämpfen schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst die Initiative zu ergreifen, falls in ihren Augen Änderungen notwendig erscheinen. Wir haben zu diesem Thema innerhalb der Bürgerschaft bisher keine eindeutige Meinung festgestellt. Das Ergebnis einer (nicht repräsentativen) Umfrage bei Bürgern bestätigt uns diese Ansicht.\""},
  {"id":879, "opinion":879, "text":"\"Wir sehen uns als 'Stimme der Bürger' und kämpfen schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst die Initiative zu ergreifen, falls in ihren Augen Änderungen notwendig erscheinen. Wir haben zu diesem Thema innerhalb der Bürgerschaft bisher keine eindeutige Meinung festgestellt. Das Ergebnis einer (nicht repräsentativen) Umfrage bei Bürgern bestätigt uns diese Ansicht.\""},
  {"id":880, "opinion":880, "text":"\"Entwicklungshilfe ist Hilfe zur Selbsthilfe - soll es zumindest sein. Eine Abschaffung wäre unsozial. Das Ergebnis einer (nicht repräsentativen) Umfrage hat uns in dieser Auffassung bestärkt - eine klare Mehrheit der Bürger sieht das so. Wir sehen uns als 'Stimme der Bürger' und kämpfen für das Sachthema 'Bürgerbeteiligung'. Bürger müssen selbst Initiative ergreifen können, falls das in ihren Augen nötig erscheint.\""},
  {"id":881, "opinion":881, "text":"\"Wir sehen uns als 'Stimme der Bürger' und kämpfen schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst die Initiative zu ergreifen, falls in ihren Augen Änderungen notwendig erscheinen. Wir haben zu diesem Thema innerhalb der Bürgerschaft bisher keine eindeutige Meinung festgestellt. Das Ergebnis einer (nicht repräsentativen) Umfrage bei Bürgern bestätigt uns diese Ansich\""},
  {"id":882, "opinion":882, "text":"\"Wir sehen uns als 'Stimme der Bürger' und kämpfen schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst die Initiative zu ergreifen, falls in ihren Augen Änderungen notwendig erscheinen. Wir haben zu diesem Thema innerhalb der Bürgerschaft bisher keine eindeutige Meinung festgestellt. Das Ergebnis einer (nicht repräsentativen) Umfrage bei Bürgern bestätigt uns diese Ansicht.\""},
  {"id":883, "opinion":883, "text":"\"Innerhalb unserer Wählergruppe wird eine bessere Kennzeichnung von niemand abgelehnt. Das Ergebnis einer (nicht repräsentativen) Umfrage hat uns in dieser Meinung bestärkt. Wir sehen uns als 'Stimme der Bürger' und kämpfen schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst Initiative zu ergreifen, falls nach ihrer Auffassung Änderungen notwendig sind.\""},
  {"id":884, "opinion":884, "text":"\"Wir sehen uns als 'Stimme der Bürger' und kämpfen schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst die Initiative zu ergreifen, falls in ihren Augen Änderungen notwendig erscheinen. Wir haben zu diesem Thema innerhalb der Bürgerschaft bisher keine eindeutige Meinung festgestellt. Das Ergebnis einer (nicht repräsentativen) Umfrage bei Bürgern bestätigt uns diese Ansich\""},
  {"id":885, "opinion":885, "text":"\"Wir halten eine leistungsgerechte Beitragszahlung für notwendig - die jeweilige Wirtschaftsleistung ist eine nachvollziehbare Bemessungsgrundlage. Das Ergebnis einer (nicht repräsentativen) Umfrage hat uns in dieser Meinung bestärkt. Wir sehen uns als 'Stimme der Bürger' und kämpfen schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst Initiative zu ergreifen, falls nach ihrer Auffassung Änderungen notwendig sind.\""},
  {"id":886, "opinion":886, "text":"\"Wir sehen uns als 'Stimme der Bürger' und kämpfen schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst die Initiative zu ergreifen, falls in ihren Augen Änderungen notwendig erscheinen. Wir haben zu diesem Thema innerhalb der Bürgerschaft bisher keine eindeutige Meinung festgestellt, wobei die Ablehnung jedoch zu überwiegen scheint. Das Ergebnis einer (nicht repräsentativen) Umfrage war jedoch nicht eindeutig genug.\""},
  {"id":887, "opinion":887, "text":"\"Wir sehen uns als 'Stimme der Bürger' und kämpfen schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst die Initiative zu ergreifen, falls in ihren Augen Änderungen notwendig erscheinen. Wir haben zu diesem Thema innerhalb der Bürgerschaft bisher keine eindeutige Meinung festgestellt. Das Ergebnis einer (nicht repräsentativen) Umfrage bei Bürgern bestätigt uns diese Ansicht.\""},
  {"id":888, "opinion":888, "text":"\"Wir fordern möglichst direkte Wahlen und sehen uns als 'Stimme der Bürger'. Bürger sollten das Recht haben, die Personen möglichst direkt zu bestimmen, die ihren Staat in ihrem Auftrag führen. Dies gilt auch für die EU. Auch das Wahlrecht für das EU-Parlament ist verbesserungsbedürftig. Bei uns in Deutschland bestimmen ja praktisch die Parteien durch die Listenaufstellung, wer in das EU-Parlament einzieht. Warum gibt es hier keine Direktkandidaten?\""},
  {"id":889, "opinion":889, "text":"\"Es macht in unseren Augen Sinn, einheimischen Unternehmen geringfügige Erleichterungen zu gewähren - im Übrigen gelten aber strikt die marktwirtschaftlichen Regeln. Das Ergebnis einer (nicht repräsentativen) Umfrage hat uns in dieser Meinung bestärkt. Wir sehen uns als 'Stimme der Bürger' und kämpfen schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst Initiative zu ergreifen, falls nach ihrer Auffassung Änderungen notwendig sind.\""},
  {"id":890, "opinion":890, "text":"\"Wir sehen uns als 'Stimme der Bürger' und kämpfen schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst die Initiative zu ergreifen, falls in ihren Augen Änderungen notwendig erscheinen. Wir haben zu diesem Thema innerhalb der Bürgerschaft bisher keine eindeutige Meinung festgestellt. Das Ergebnis einer (nicht repräsentativen) Umfrage bei Bürgern bestätigt uns diese Ansicht.\""},
  {"id":891, "opinion":891, "text":"\"Wir sehen uns als 'Stimme der Bürger' und treten schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung' an. Bürger müssen das Recht haben, selbst Initiative zu ergreifen, falls in ihren Augen Änderungen notwendig erscheinen. Wir haben zu diesem Thema innerhalb der Bürgerschaft bisher keine eindeutige Meinung festgestellt. Das Ergebnis einer (nicht repräsentativen) Umfrage bei Bürgern bestätigt uns das.\""},
  {"id":892, "opinion":892, "text":"\"Wir sehen uns als 'Stimme der Bürger' und kämpfen schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst die Initiative zu ergreifen, falls in ihren Augen Änderungen notwendig erscheinen. Wir haben zu diesem Thema innerhalb der Bürgerschaft bisher keine eindeutige Meinung festgestellt. Das Ergebnis einer (nicht repräsentativen) Umfrage bei Bürgern bestätigt uns diese Ansicht.\""},
  {"id":893, "opinion":893, "text":"\"Wir sehen uns als 'Stimme der Bürger' und kämpfen schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst die Initiative zu ergreifen, falls in ihren Augen Änderungen notwendig erscheinen. Wir haben zu diesem Thema innerhalb der Bürgerschaft bisher keine eindeutige Meinung festgestellt. Das Ergebnis einer (nicht repräsentativen) Umfrage bei Bürgern bestätigt uns diese Ansicht.\""},
  {"id":894, "opinion":894, "text":"\"Innerhalb unserer Wählergruppe gibt es ein klares Votum für die EU. Ein Austritt Deutschland löst keine Probleme, es schafft neue. Wir sehen uns als 'Stimme der Bürger' und kämpfen für die langfristige Schaffung eines europäischen Bewusstseins. Jeder soll Bürger seiner Region, seines Staates und überzeugter Europäer sein. Das wird nur gelingen, wenn die EU mehr Bürgerrechte und Mitwirkung zugesteht. Das Ergebnis einer (nicht repräsentativen) Umfrage hat uns klar darin bestärkt.\""},
  {"id":895, "opinion":895, "text":"\"Wir sehen uns als 'Stimme der Bürger' und kämpfen schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst die Initiative zu ergreifen, falls in ihren Augen Änderungen notwendig erscheinen. Wir haben zu diesem Thema innerhalb der Bürgerschaft bisher keine eindeutige Meinung festgestellt. Das Ergebnis einer (nicht repräsentativen) Umfrage hat uns das auch so bestätigt.\""},
  {"id":896, "opinion":896, "text":"\"Wir sehen uns als 'Stimme der Bürger' und kämpfen schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst die Initiative zu ergreifen, falls in ihren Augen Änderungen notwendig erscheinen. Wir haben zu diesem Thema innerhalb der Bürgerschaft bisher keine eindeutige Meinung festgestellt. Das Ergebnis einer (nicht repräsentativen) Umfrage bei Bürgern bestätigt uns diese Ansicht.\""},
  {"id":897, "opinion":897, "text":"\"Die EU sollte die Initiative von Obama unterstützen, um eine weltweite Abrüstung voran zu bringen. Bei einer Umsetzung benötigt auch die EU keine artomaren Waffen mehr. Das Ergebnis einer (nicht repräsentativen) Umfrage hat uns in dieser Meinung bestärkt. Wir sehen uns als 'Stimme der Bürger' und kämpfen schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst Initiative zu ergreifen, falls nach ihrer Auffassung Änderungen notwendig sind.\""},
  {"id":898, "opinion":898, "text":"\"Wir sehen uns als 'Stimme der Bürger' und kämpfen schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst die Initiative zu ergreifen, falls in ihren Augen Änderungen notwendig erscheinen. Wir haben zu diesem Thema innerhalb der Bürgerschaft bisher keine eindeutige Meinung festgestellt. Das Ergebnis einer (nicht repräsentativen) Umfrage bei Bürgern bestätigt uns diese Ansicht.\""},
  {"id":899, "opinion":899, "text":"\"Wir sehen uns als 'Stimme der Bürger' und kämpfen schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst die Initiative zu ergreifen, falls in ihren Augen Änderungen notwendig erscheinen. Wir haben zu diesem Thema innerhalb der Bürgerschaft bisher keine eindeutige Meinung festgestellt. Das Ergebnis einer (nicht repräsentativen) Umfrage bei Bürgern bestätigt uns diese Ansich\""},
  {"id":900, "opinion":900, "text":"\"Wir sehen uns als 'Stimme der Bürger' und treten schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung' an. Bürger müssen das Recht haben, selbst Initiative zu ergreifen, falls in ihren Augen Änderungen notwendig erscheinen. Wir haben zu diesem Thema innerhalb der Bürgerschaft bisher keine eindeutige Meinung festgestellt. Das Ergebnis einer (nicht repräsentativen) Umfrage bei Bürgern bestätigt uns das.\""},
  {"id":901, "opinion":901, "text":"\"Wir sehen uns als 'Stimme der Bürger' und kämpfen schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst die Initiative zu ergreifen, falls in ihren Augen Änderungen notwendig erscheinen. Wir haben zu diesem Thema innerhalb der Bürgerschaft bisher keine eindeutige Meinung festgestellt. Das Ergebnis einer (nicht repräsentativen) Umfrage bei Bürgern bestätigt uns diese Ansicht.\""},
  {"id":902, "opinion":902, "text":"\"Wir sehen uns als 'Stimme der Bürger' und kämpfen schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst die Initiative zu ergreifen, falls in ihren Augen Änderungen notwendig erscheinen. Wir haben zu diesem Thema innerhalb der Bürgerschaft bisher keine eindeutige Meinung festgestellt. Das Ergebnis einer (nicht repräsentativen) Umfrage bei Bürgern bestätigt uns diese Ansicht.\""},
  {"id":903, "opinion":903, "text":"\"Es gab zwar keinen Volksentscheid zur Einführung des EURO - und das war aus unserer Sicht falsch. Doch ein Zurück zur D-Mark ist nicht mehr realistisch. Das Ergebnis einer (nicht repräsentativen) Umfrage hat uns in dieser Auffassung bestärkt - eine klare Mehrheit der Bürger sieht das ebenso. Wir sehen uns als 'Stimme der Bürger' und kämpfen für das Sachthema 'Bürgerbeteiligung'. Bürger müssen selbst Initiative ergreifen können, falls das in ihren Augen nötig erscheint.\""},
  {"id":904, "opinion":904, "text":"\"Wir sehen uns als 'Stimme der Bürger' und kämpfen schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst die Initiative zu ergreifen, falls in ihren Augen Änderungen notwendig erscheinen. Wir haben zu diesem Thema innerhalb der Bürgerschaft bisher keine eindeutige Meinung festgestellt. Das Ergebnis einer (nicht repräsentativen) Umfrage bei Bürgern bestätigt uns diese Ansicht.\""},
  {"id":905, "opinion":905, "text":"\"Wir sehen uns als 'Stimme der Bürger' und treten schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung' an. Bürger müssen das Recht haben, selbst Initiative zu ergreifen, falls in ihren Augen Änderungen notwendig erscheinen. Wir haben zu diesem Thema innerhalb der Bürgerschaft bisher keine eindeutige Meinung festgestellt. Das Ergebnis einer (nicht repräsentativen) Umfrage bei Bürgern bestätigt uns das.\""},
  {"id":906, "opinion":906, "text":"\"Wir sehen uns als 'Stimme der Bürger' und kämpfen schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst die Initiative zu ergreifen, falls in ihren Augen Änderungen notwendig erscheinen. Wir haben zu diesem Thema innerhalb der Bürgerschaft bisher keine eindeutige Meinung festgestellt. Das Ergebnis einer (nicht repräsentativen) Umfrage bei Bürgern bestätigt uns diese Ansicht.\""},
  {"id":907, "opinion":907, "text":"\"Wir sehen uns als 'Stimme der Bürger' und treten schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung' an. Bürger müssen das Recht haben, selbst Initiative zu ergreifen, falls in ihren Augen Änderungen notwendig erscheinen. Wir haben zu diesem Thema innerhalb der Bürgerschaft bisher keine eindeutige Meinung festgestellt. Das Ergebnis einer (nicht repräsentativen) Umfrage bei Bürgern bestätigt uns das.\""},
  {"id":908, "opinion":908, "text":"\"Ohne straffe finanzpolitische Regeln ist die Stabilität des EURO in Gefahr. Kein Land darf zu Lasten der Gemeinschaft Schulden auftürmen. Das Ergebnis einer (nicht repräsentativen) Umfrage hat uns in dieser Meinung bestärkt. Wir sehen uns als 'Stimme der Bürger' und kämpfen schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst Initiative zu ergreifen, falls nach ihrer Auffassung Änderungen notwendig sind.\""},
  {"id":909, "opinion":909, "text":"\"Wir sehen uns als 'Stimme der Bürger' und kämpfen schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst die Initiative zu ergreifen, falls in ihren Augen Änderungen notwendig erscheinen. Wir haben zu diesem Thema innerhalb der Bürgerschaft bisher keine eindeutige Meinung festgestellt. Das Ergebnis einer (nicht repräsentativen) Umfrage bei Bürgern bestätigt uns diese Ansich\""},
  {"id":910, "opinion":910, "text":"\"Alle Staatsgewalt geht in einer Demokratie vom Volke aus. Dieser Grundsatz darf nach unserer Auffassung nicht nur für einen Wahltag gelten, damit für 5 Jahre gewählte Repräsentanten bestimmt werden können. Es muss auch innerhalb dieser 5 Jahre möglich sein, demokratische Änderungen herbei zu führen. Deshalb setzen wir uns für umsetzbare Volksinitiativen und Volksentscheide in Deutschland und der EU ein. Dort, wo Bürgern dieses unmittelbare Bürgerrecht nicht zusteht, kann nach unserer Auffassun\""},
  {"id":911, "opinion":911, "text":"\"Wir sehen uns als 'Stimme der Bürger' und kämpfen schwerpunktmäßig für das Sachthema 'Bürgerbeteiligung'. Bürger müssen das Recht haben, selbst die Initiative zu ergreifen, falls in ihren Augen Änderungen notwendig erscheinen. Wir haben zu diesem Thema innerhalb der Bürgerschaft bisher keine eindeutige Meinung festgestellt. Das Ergebnis einer (nicht repräsentativen) Umfrage bestätigt uns das.\""},
  {"id":912, "opinion":912, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":913, "opinion":913, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":914, "opinion":914, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":915, "opinion":915, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":916, "opinion":916, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":917, "opinion":917, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":918, "opinion":918, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":919, "opinion":919, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":920, "opinion":920, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":921, "opinion":921, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":922, "opinion":922, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":923, "opinion":923, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":924, "opinion":924, "text":"\"langfristig richtig\""},
  {"id":925, "opinion":925, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":926, "opinion":926, "text":"\"Der Kommissionspräsident sollte vom EU-Parlament gewählt werden.\""},
  {"id":927, "opinion":927, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":928, "opinion":928, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":929, "opinion":929, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":930, "opinion":930, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":931, "opinion":931, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":932, "opinion":932, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":933, "opinion":933, "text":"\"langfristig richtiges Ziel, kurzfristig ist dies für Industriestandort nicht machbar\""},
  {"id":934, "opinion":934, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":935, "opinion":935, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":936, "opinion":936, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":937, "opinion":937, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":938, "opinion":938, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":939, "opinion":939, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":940, "opinion":940, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":941, "opinion":941, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":942, "opinion":942, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":943, "opinion":943, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":944, "opinion":944, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":945, "opinion":945, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":946, "opinion":946, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":947, "opinion":947, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":948, "opinion":948, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":949, "opinion":949, "text":"\"Ländersache\""},
  {"id":950, "opinion":950, "text":"\"Wir plädieren für ein Moratorium, bis gesichert ist, dass GMO weder die Gesundheit der Menschen, noch die Pflanzenvielfalt noch die Bodenqualität gefährden/beeinträchtigen\""},
  {"id":951, "opinion":951, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":952, "opinion":952, "text":"\"Wie wäre dies denn überhaupt noch möglich? Die Einwanderungspolitik der EU, die eigentlich nur in einer Bekämpfung der illegalen Einwanderung besteht, ist gegenwärtig unmoralisch, da unsere Handels - und Fischereipolitik in vielen Fällen den Menschen in den Herkunftsländern ihrer Lebensgrundlagen beraubt. Jede Repression bedarf aber zu ihrer Legitimation Prävention. Hieran fehlt es dem EU-Kampf gegen illegale Einwanderung.\""},
  {"id":953, "opinion":953, "text":"\"Die unbegrenzten Gehälter der Manager war eine der Mitursachen der Finanz - und nunmehr Sozialkrise. Die Begrenzung wäre über einen Faktor zu dem Gehalt des schlechtest bezahlten Angestellen/ Arbeiters im Unternehmen zu erreichen. Niemandes Arbeit kann mehr als 100 Mal so viel Wert sein als die eines Anderen.\""},
  {"id":954, "opinion":954, "text":"\"Es ist hier absolut keine Notwendigkeit für eine einheitliche europäische Regelung ersichtlich. Das sollen die nationalen Demokratien entscheiden.\""},
  {"id":955, "opinion":955, "text":"\"Gesundheitssysteme sind nationale Angelegenheiten. Inwiefern könnte Europa hier einen Mehrwert bringen? Wenn Bürger eines Landes mit der staatlichen Gesundheitspolitik nicht einverstanden sind, sollen sie dies national zu ändern versuchen.\""},
  {"id":956, "opinion":956, "text":"\"Entwicklungshilfe ist auch ein wichtiges Machtinstrument für die Verbreitung europäischer Werte. Insbs. muss durch Entwicklungshilfe (neben einer fairen Handelspolitik) sicher gestellt werden, dass den Menschen in den armen Ländern die Lebensgrundlage erhalten bleibt. Sonst werden wir das Immigrationsproblem nie bewältigen können.\""},
  {"id":957, "opinion":957, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":958, "opinion":958, "text":"\"Das ist die Antithese zur Idee der europäischen Integration. Freizügigkeit ist der Grundpfeiler der europäischen Idee. Die Menschen in Europa werden Europa nur als Realität erfahren, wenn es ihnen grenzenlos offensteht, und zwar nicht nur für touristische Kurzaufenthalte.\""},
  {"id":959, "opinion":959, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":960, "opinion":960, "text":"\"Unter der Bedingung, dass sie ausschließlich zur Überprüfung der Übereinstimmung zwischen Pass und Inhaber genutzt werden. Biometrische Daten, die für diese Zwecke erhoben wurden, dürfen auf keinen Fall in Dateien gespeichert und erst Recht nicht für die Strafverfolgung genutzt werden. Für diesen Fall würden wir hier mit 'Nein' votieren.\""},
  {"id":961, "opinion":961, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":962, "opinion":962, "text":"\"Dies muss ein mittel- bis langfristiges Ziel sein.\""},
  {"id":963, "opinion":963, "text":"\"Wir plädieren für eine landwirtschaftliche Selbstversorgung in der EU, die Gesundheit, Bodenqualität etc. respektiert, und lokal und regional produziert. Die EU darf diese Entwicklungen mit Subventionen unterstützen. Wir sind gegen Subventionen für industrielle landwirtschaftliche Erzeugung, die auf Kosten der kleinen Bauerhöfe gehen und diese letztendlich in den Ruin treiben. Exportsubvention hingegen lehnen wir ab, da sie einheimische Landwirtschaft in armen Ländern ruinieren.\""},
  {"id":964, "opinion":964, "text":"\"Wir plädieren für die unmittelbare Wahl des Parlaments, das dann, zusammen mit Vertretern der Mitgliedstaaten, einen Regierungschef wählen wird, der dem Parlament gegenüber verantwortlich ist. Nach unseren Vorstellungen wird die Kommission überhaupt und damit auch ihr Präsident abgeschafft.\""},
  {"id":965, "opinion":965, "text":"\"Eine verantwortliche Wirtschaftspolitik sollte versuchen, möglichst regional und lokal zu produzieren und Dienstleistungen zu erbringen. Damit sollte eine Bevorzugung von einheimischen Unternehmen zulässig sein. Hier müssen diese Aspekte Vorrang vor der Durchsetzung des Binnenmarkts haben.\""},
  {"id":966, "opinion":966, "text":"\"Wenn die Deutschen kein Tempolimit wollen, warum sollten es ihnen dann die anderen Europäer vorschreiben? Natürlich gibt es viele gute Gründe für ein Tempolimit, aber diese Gründe sollten in einer nationalen Diskussion zur Einführung oder Nicht-Einführung führen. Hier ist kein europäischer Mehrwert durch europaweite Regelung ersichtlich. Entsprechende Hinweisschilder auf geltende Regeln an den Staatsgrenzen sind ausreichend.\""},
  {"id":967, "opinion":967, "text":"\"In Deutschland könnte sie gerne noch mit etwas mehr plebiszitären Elementen angereichert werden. Der Wähler sollte nicht nur alle vier Jahre seine politischen Rechte an der Urne abliefern. Demokratie ist auch ein ständiger Prozess , der die Möglichkeit zur Teilhabe großzügiger anbieten sollte.\""},
  {"id":968, "opinion":968, "text":"\"Eine ausreichend demokratische legitimierte EU muss eine eigenständige Außen- und Sicherheitspolitik betreiben dürfen. Dazu zählt auch die Einrichtung einer Armee. Die nationalen Streitkräfte würden sich in der EU zu einer gemeinsamen Armee zusammen finden. Aber so wie eine EU-Außenpolitik keine nationale Außenpolitik ausschließt, soweit diese nicht in Widerspruch zur EU-Außenpolitik steht, verdrängt eine EU-Armee auch nicht die selbständigen nationalen Streitkräfte.\""},
  {"id":969, "opinion":969, "text":"\"Das ist leider zu weiten Teilen im Zug der Brüsseler Privatisierungswelle schon geschehen. Staatliche Banken hatten klare Aufträge zur Finanzierung der lokalen und regionalen Wirtschaft. Durch die Privatisierung wurden sie in einen Wettbewerb mit den Privatbanken getrieben, die ein ganz anderes Geschäftsmodell haben und vor allen Dingen ganz andere Renditeerwartungen. Die heutige Frage ist eher wieder, ob für die öffentlichen Banken nicht wieder die Trägergarantie eingeführt werden sollte.\""},
  {"id":970, "opinion":970, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":971, "opinion":971, "text":"\"Dies kann natürlich realistischer Weise nur schrittweise und langfristig umgesetzt werden.\""},
  {"id":972, "opinion":972, "text":"\"Das ist eine der Voraussetzungen für das Funktionieren des Binnenmarkts. Ohne eine Angleichung wird der Steuerwettbewerb zwischen den Mitgliedstaaten zu einem Steuerdumping führen, was wiederum dazu führen wird, dass die kleinen und mittleren Einkommen übermäßig Steuern bezahlen müssen, um den Finanzbedarf des Staates zu decken.\""},
  {"id":973, "opinion":973, "text":"\"Im Kalten Krieg haben sich Atomwaffen als wirksames Mittel zur Verhinderung eines heißen Krieges erwiesen. Die EU sollte sich jedoch verpflichten, keinen nuklearen Erstschlag auszuführen.\""},
  {"id":974, "opinion":974, "text":"\"Ein EU-Außenminister ist erst sinnvoll, wenn es eine EU-Außenpolitik gibt, die diesen Namen verdient. Eine eigenständige EU-Außenpolitik bedarf aber einer starken Legitimation durch demokratische Wahlen der Institutionen. Wenn diese demokratische Neugründung erreicht und damit eine EU-Außenpolitik möglich sein wird, ist natürlich auch ein EU-Außenminister notwendig. Das Nein ist damit nur für den gegenwärtigen Integrationsstand gültig.\""},
  {"id":975, "opinion":975, "text":"\"Wiederum eine Angelegenheit der nationalen Institutionen.\""},
  {"id":976, "opinion":976, "text":"\"Wenn die politische Union erreicht sein wird, ist dafür die ausreichende Legitimität verhanden. Wichtig ist jedoch, dass diese europäische Steuer die Abgabenlast der Bürger nicht noch erhöht. Sie würde aber der EU eine verlässliche und von den Mitgliedstaaten unabhängige Einkommensbasis verschaffen.\""},
  {"id":977, "opinion":977, "text":"\"Jedenfalls sollte das nicht europaweit entschieden werden. Angesichts des Niedergangs des US-Kapitalismus und seiner Philosophie des hire and fire ist fraglich, ob eine Lockerung des Kündigungsschutzes, wie von den Ultraliberalen behauptet, tatsächlich Arbeitsplätze schafft. Im Einzelnen sollte dies aber in nationalen Debatten geklärt und entschieden werden.\""},
  {"id":978, "opinion":978, "text":"\"Wir vertreten hier eine nuancierte Auffassung. US-Streitkräftepräsenz sollte in Verhandlungen mit den USA überprüft werden. Als Ergebnis dieser Verhandlungen könnten ihre Präsenz deutlich reduziert werden. Eine Präsenz sollte nur aus Erwägungen der EU-USA - Zusammenarbeit im Rahmen der Nato zulässig sein. Aus Paritätsgründen sollten auch in den USA EU-Basen eingerichtet werden. Damit käme die Gleichberechtigung zwischen den USA und der EU als Natopartner zum Ausdruck.\""},
  {"id":979, "opinion":979, "text":"\"Der Euro schützt Deutschland vor Währungsturbulenzen. Der Euro ist wichtig, um die europäische Abhängigkeit vom US-Dollar zu lockern. Die Währungsunion muss jedoch durch eine politische Union ergänzt werden, in der insbs. Steuerwettbewerb zwischen den Mitgliedstaaten verhindert wird und Transferleistungen ermöglicht werden , da sonst die Währungsunion wegen unterschiedlichen Wirtschaftsentwicklungen in den Euroländern nicht auf Dauer wird bestehen können.\""},
  {"id":980, "opinion":980, "text":"\"Wenn die politische Union erreicht sein wird, was wiederum die demokratische Legitimation durch europaweite gleiche Wahlen der Institutionen erfordert. Damit ist es dann allerdings nicht ein Sitz für alle Mitgliedstaaten, sondern ein Sitz für die EU!\""},
  {"id":981, "opinion":981, "text":"\"In den letzten zwanzig Jahren hat sich in den politischen Eliten in Brüssell und den Hauptstädten der Mitgliedstaaten der Irrglaube durchgesetzt, dass nur der ein Europäer sei, der fordere, dass Brüssel immer mehr Kompetenzen erhalte. Alle vergangenen Vertragsänderungen gingen in diese Richtung. Die Kompetenzverteilung zwischen EU und Mitgliedstaaten gehört auf den Prüfstand, mit der Zielrichtung, den Mitgliedstaaten wieder Kompetenzen zurückzuübertragen.\""},
  {"id":982, "opinion":982, "text":"\"Es darf hier allerdings nicht um einen allgemeinen EU-Mindestlohn gehen, da die Einkommensunterschiede in den einzelnen Mitgliedstaaten zu groß sind. Doch muss über die Einführung von Mindestlöhnen in allen Mitgliedstaaten, die ein menschengerechtes Leben ermöglichen, gesichert werden, dass in einzelnen Mitgliedstaaten Sozialdumping nicht zu Wettbewerbsvorteilen im Binnenmarkt eingesetzt wird.\""},
  {"id":983, "opinion":983, "text":"\"Religion ist ein Privatsache der Menschen in Europa, in die sich der Staat, auch die EU, nicht einzumischen hat. Im Umkehrschluss sollen Religionsgemeinschaften nicht versuchen, besonderen politischen Einfluss auszuüben und ihre Werte als die Werte des Staates postulieren.\""},
  {"id":984, "opinion":984, "text":"\"Das ist ja einer der Gründe, warum Kommissionspräsident Prodi vor Jahren den Stabilitätspakt als 'dumm' bezeichnet hatte. Zu Recht. In Krisenzeiten muss mehr Geld ausgegeben werden, aber in guten Zeiten gespart werden. Diese Weisheit des gesunden Menschenverstands ignoriert der Stabilitätspakt. Wer immer ein wenig über seine Verhältnisse lebt (3% Defizitgrenze/Jahr) ist nach zwanzig Jahren hoffnungslos verschuldet. Wer einmal eine Anschaffung macht und zwanzig Jahre spart, steht gut da.\""},
  {"id":985, "opinion":985, "text":"\"Wir haben dazu keine ausdrückliche Meinung (man kann ja nicht an alles denken), aber wenn wir schon für ein Moratorium bei Genmanipulierten Pflanzen eintreten, müssen wir erst Recht gegen Klonen von Tieren sein.\""},
  {"id":986, "opinion":986, "text":"\"Wir plädieren insbs. dafür, dass Änderungen der europäischen Verträge und Erweiterungen einem europaweiten Volksentscheid unterworfen werden. Dies ist einer der Kernpunkte unseres politischen Programms.\""},
  {"id":987, "opinion":987, "text":"\"Aus 2 Gründen: 1. Das sollte in der Kompetenz der Mitgliedstaaten verbleiben. 2. Wie schon oben unter 2: Verbote sind letzte Mittel des staatlichen Handelns. Hier ist ein Wahlfreiheit von Gastronomen und Kunden zu bevorzugen. Niemand ist gezwungen, in ein Raucherrestaurant zu gehen. Schwieriger wird es beim Schutz der Angestellten. Da könnte ein Ausgleich über kürzere Arbeitszeiten in Raucherbetrieben geschaffen werden.\""},
  {"id":988, "opinion":988, "text":"\"Es gibt keine wirkliche Notwendigkeit für Genfood. Die aus unserer Sicht unzulässige Patentierungspraxis von Pflanzen und Tieren und deren Genen erzeugt stattdessen eine Art schädliche Biomonopole. Die Wirkungen auf den Menschen sind noch unzureichend erforscht. Außerdem besteht ein hohes Risiko der Veränderung der Biodiversität durch unkontrollierbare Ausbreitung gentechnisch verändeter Organismen.\""},
  {"id":989, "opinion":989, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":990, "opinion":990, "text":"\"Statt Einwanderung zu stigmatisieren sollte die EU die Einwanderung lieber zu ihrem Vorteil sinnvoll politisch gestalten. Eine Verschärfung ist dabei unnötig.\""},
  {"id":991, "opinion":991, "text":"\"Die Begrenzung von Managergehältern würde ein Symptom behandeln, ohne die Ursache zu bekämpfen. Außerdem ist weder die Personengruppe der Manager noch die Höhe von deren Gehältern hinreichend gegen andere Berufsgruppen oder Vergütungsarten abgrenzbar, um einen solche Vorschlag auch umzusetzen.\""},
  {"id":992, "opinion":992, "text":"\"Die in der Tat wünschenswerte Förderung von Kindern sollte bei den Kindern ansetzen und nicht zwischen traditioneller Familie oder Alleinerziehenden o.a. unterscheiden. Eine Bewertung unterschiedlicher Lebensgemeinschaften durch den Gesetzgeber halten wir für einen unzulässigen Eingriff in die Privatsphäre.\""},
  {"id":993, "opinion":993, "text":"\"Eine Regelung auf EU-Ebene führt in der Regel zu einer Absenkung des Niveaus in den Mitgliedsländern, die bereits einen hohen Standard haben. EU-weite Mindeststandards hingegen sind eine sinnvolle Ergänzung der nationalen Gesundheitssysteme.\""},
  {"id":994, "opinion":994, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":995, "opinion":995, "text":"\"Solange Bevölkerungsgruppen nicht als Wähler wahrgenommen werden, werden ihre Interessen und Positionen von der Politik nicht ernst genommen.\""},
  {"id":996, "opinion":996, "text":"\"Die Freizügigkeit in der Union ist ein Grundpfeiler der EU. Eine dauerhafte Beschränkung für die östlichen Mitgliedsstaaten ist nichts anderes als eine Zwei-Klassen-Union zu etablieren.\""},
  {"id":997, "opinion":997, "text":"\"Der Verbraucher sollte möglichst durchschaubar alle Informationen erhalten, die er für die Auswahl seiner persönlichen Ernährung benötigt.\""},
  {"id":998, "opinion":998, "text":"\"Biometrische Daten in Reisepässen eignen sich kaum als Sicherheitsmerkmale, tragen aber in sich eine große Gefahr für die informationelle Selbstbestimmung des Bürgers. Der kaum spürbare Nutzen wiegt die immensen Risiken nicht auf. Wo Daten erfasst werden können diese verloren gehen und wecken gleichzeitig auch Begehrlichkeiten, durch die der Bürger die Kontrolle über seine Daten verliert. Die Piratenpartei setzt sich seit ihrer Gründung aktiv gegen biometrische Daten in Ausweisdokumenten ein.\""},
  {"id":999, "opinion":999, "text":"\"Die Meinungsbildung in der Piratenpartei ist dazu noch nicht abgeschlossen.\""},
  {"id":1000, "opinion":1000, "text":"\"Wir befürworten den grundsätzlichen Ausstieg aus der veralteten Atomkraft. Eine verfrühte Abschaltung der vorhandenen Atomkraftwerke in der EU würde allerdings gerade in anderen EU-Staaten zu Energieengpässen führen. Die vorhandenen Kraftwerke sollen solange genutzt werden, bis alternative Energiequellen bereit gestellt sind, aber auch nicht länger.\""},
  {"id":1001, "opinion":1001, "text":"\"Die Meinungsbildung in der Piratenpartei ist dazu noch nicht abgeschlossen.\""},
  {"id":1002, "opinion":1002, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1003, "opinion":1003, "text":"\"Eine Bevorzugung einheimischer Unternehmen läuft dem europäischen Gedanken zuwider. Genauso wie wir erwarten, dass deutsche Unternehmen faire Chancen in den anderen Mitgliedsstaaten haben, müssen wir auch faire Chancen in Deutschland bieten.\""},
  {"id":1004, "opinion":1004, "text":"\"Die Beantwortung dieser Frage ist in unseren Augen eine Aufgabe der jeweiligen nationalen Gesetzgebung der Mitgliedsstaaten.\""},
  {"id":1005, "opinion":1005, "text":"\"Die parlamentarische Demokratie ist die beste bekannte Regierungsform.\""},
  {"id":1006, "opinion":1006, "text":"\"Das Recht ein Militär zu unterhalten steht jedem souveränen Staat zu. Die EU in ihrer jetzigen Form ist aber kein souveräner Staat sondern ein Bund aus solchen.\""},
  {"id":1007, "opinion":1007, "text":"\"Speziell die Sparkassen erfüllen in Deutschland auch gemeinnützige Zwecke, die mit einer Privatisierung komplett entfielen.\""},
  {"id":1008, "opinion":1008, "text":"\"Die EU muss dringend reformiert werden hinsichtlich ihrer konstituierenden Grundlage und um wesentliche demokratische Defizite zu beheben. Ein Austritt Deutschlands ist aber nicht Vorraussetzung für eine solche Reform. Stattdessen sollten die Bürger der EU stärker in diesen Neuanfang eingebunden werden, z.B. benötigt eine EU-Verfassung die Zustimmung aller europäischen Völker durch Volksbefragung.\""},
  {"id":1009, "opinion":1009, "text":"\"Uns ist bewusst, dass eine sofortige Umstellung der gesamten Energieversorgung auf erneuerbare Energien nicht möglich ist. Dennoch sollte das langfristige Ziel, ausschließlich erneuerbare Energien zu nutzen, nicht vergessen werden. Dies beinhaltet insbesondere, dass die Förderung erneuerbarer Energien nicht abebben darf, nur weil zur Zeit noch konventionelle Energieträger vorhanden sind.\""},
  {"id":1010, "opinion":1010, "text":"\"Die Meinungsbildung in der Piratenpartei ist dazu noch nicht abgeschlossen.\""},
  {"id":1011, "opinion":1011, "text":"\"Eine atomwaffenfreie Welt ist durchaus wünschenswert. Eine Abrüstung der EU sollte von der Abrüstung der anderen Atommächte begleitet werden. Außerdem braucht es eine koordinierte Vorgehensweise, wie mit Atomwaffen produzierenden Nationen umgegangen wird.\""},
  {"id":1012, "opinion":1012, "text":"\"Die Meinungsbildung in der Piratenpartei ist dazu noch nicht abgeschlossen.\""},
  {"id":1013, "opinion":1013, "text":"\"In der ethischen Debatte müssen verschiedenste berechtigte Interessen abgewogen werden. Ein sinnvoller Kompromiß zu diesem Thema ist durch ein striktes Verbot nicht gegeben.\""},
  {"id":1014, "opinion":1014, "text":"\"Das Erheben von eigenen Steuern ist das recht souveräner Staaten und fällt der EU somit nicht zu.\""},
  {"id":1015, "opinion":1015, "text":"\"Diese Frage ist eine Angelegenheit der nationalen Gesetzgebung der Mitgliedsländer. Die Situation ist in den EU-Mitgliedsstaaten durchaus sehr unterschiedlich.\""},
  {"id":1016, "opinion":1016, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1017, "opinion":1017, "text":"\"Eine Wiedereinführung der D-Mark würde lediglich Kosten verursachen und auch das gefühlte Preis-Niveau nicht wieder senken.\""},
  {"id":1018, "opinion":1018, "text":"\"Die Meinungsbildung in der Piratenpartei ist dazu noch nicht abgeschlossen.\""},
  {"id":1019, "opinion":1019, "text":"\"Wir wollen das Prinzip der Subsidiarität für die EU. Die Entscheidungen sollten also so nah wie möglich am Bürger getroffen werden. Stattdessen hat die EU inwzischen Kompetenzen auf Feldern, die besser subsidiär entschieden werden sollten. Darüberhinaus muss sich derjenige, der eine politische Entscheidung trifft, auch für diese verantworten. Dieses Prinzip wird mit der EU und der achselzuckenden Umsetzung von Richtlinien durch nationale Parlamente zu oft verletzt.\""},
  {"id":1020, "opinion":1020, "text":"\"Die Meinungsbildung in der Piratenpartei ist dazu noch nicht abgeschlossen.\""},
  {"id":1021, "opinion":1021, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1022, "opinion":1022, "text":"\"Die Meinungsbildung in der Piratenpartei ist dazu noch nicht abgeschlossen.\""},
  {"id":1023, "opinion":1023, "text":"\"Die Meinungsbildung in der Piratenpartei ist dazu noch nicht abgeschlossen.\""},
  {"id":1024, "opinion":1024, "text":"\"Bürgerentscheide, insbesondere in Verbindung mit Bürgerbegehren, sind ein sehr gutes Mittel zur Mitbestimmung des Volkes an der Gesetzgebung. Sie werden bereits auf Kommunal- und Landesebene erfolgreich eingesetzt. Durch die Verfahrenshürde des Bürgerbegehrens ist auch eine effiziente Filterung der Abstimmungen gegeben, wodurch Phänome wie Wahlmüdigkeit nicht eintreten.\""},
  {"id":1025, "opinion":1025, "text":"\"Ein striktes Verbot greift unnötig massiv in die unternehmerische Freiheit des Wirtes und die persönliche Freiheit des Gastes ein. In Kneipen ohne Angestellte ist beispielsweise die Auszeichnung als Nichtraucher- oder Raucherkneipe eine sinnvolle, gangbare Lösung, die bei einem strikten Verbot nicht erlaubt wäre.\""},
  {"id":1026, "opinion":1026, "text":"\"Kenntnisse zu diesem Thema nicht ausreichend\""},
  {"id":1027, "opinion":1027, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1028, "opinion":1028, "text":"\"Kommt auch auf die Beschäftigungslage an\""},
  {"id":1029, "opinion":1029, "text":"\"Auf das 10fache des Durchschnittsvedienstes der Mitarbeiter\""},
  {"id":1030, "opinion":1030, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1031, "opinion":1031, "text":"\"Jedoch nach deutschem Standard, nicht z.B. nach englischem\""},
  {"id":1032, "opinion":1032, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1033, "opinion":1033, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1034, "opinion":1034, "text":"\"Wenn die Bezahlung im jeweiligen Staat einheitlich ist, dann nein\""},
  {"id":1035, "opinion":1035, "text":"\"Gesundheitsfördernd\""},
  {"id":1036, "opinion":1036, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1037, "opinion":1037, "text":"\"Aber an der Wirtschaftsleistung pro Einwohner\""},
  {"id":1038, "opinion":1038, "text":"\"In dem Umfang wie festgelegt; andere Staaten sollten zur suk- zessiven Abschaltung aufgefordert werden\""},
  {"id":1039, "opinion":1039, "text":"\"Auswüchse ja, grundsätzlich nein\""},
  {"id":1040, "opinion":1040, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1041, "opinion":1041, "text":"\"Konkurrenz belebt das Geschäft\""},
  {"id":1042, "opinion":1042, "text":"\"130 km pro Stunde\""},
  {"id":1043, "opinion":1043, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1044, "opinion":1044, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1045, "opinion":1045, "text":"\"Eine deutsche Staatsbank soll es im Bundesbesitz geben\""},
  {"id":1046, "opinion":1046, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1047, "opinion":1047, "text":"\"Vollständig wird vorerst nicht funktionieren, aber die Umstellung sollte weiter gefördert werden\""},
  {"id":1048, "opinion":1048, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1049, "opinion":1049, "text":"\"Wenn sie überall abgeschafft werden, dann ja\""},
  {"id":1050, "opinion":1050, "text":"\"Europa soll außenpolitisch mit einer Stimme sprechen\""},
  {"id":1051, "opinion":1051, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1052, "opinion":1052, "text":"\"Aber nicht zusätzlich zu nationalen\""},
  {"id":1053, "opinion":1053, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1054, "opinion":1054, "text":"\"Wenn es im Rahmen der NATO notwendig erscheint, nein\""},
  {"id":1055, "opinion":1055, "text":"\"Einheitswährung, die Kurssicherungen erübrigt, hat deutscher Wirtschaft einen großen Vorteil gebracht\""},
  {"id":1056, "opinion":1056, "text":"\"Aber vetoberechtigt\""},
  {"id":1057, "opinion":1057, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1058, "opinion":1058, "text":"\"Jedoch am Lohnniveau des jeweiligen Staates orientiert\""},
  {"id":1059, "opinion":1059, "text":"\"Strenger Laizismus erforderlich\""},
  {"id":1060, "opinion":1060, "text":"\"Die Krise kann nur mit gewissen finanziellen Hilfen überwunden werden\""},
  {"id":1061, "opinion":1061, "text":"\"Zu wenig Detailkenntnisse\""},
  {"id":1062, "opinion":1062, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1063, "opinion":1063, "text":"\"Passiv rauchen gefährdet die Gesundheit ebenso\""},
  {"id":1064, "opinion":1064, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1065, "opinion":1065, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1066, "opinion":1066, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1067, "opinion":1067, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1068, "opinion":1068, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1069, "opinion":1069, "text":"\"Die Voraussetzung hierfür ist aber ein höchstmöglicher Qualitätsstandard. Es darf sich hierbei für keinen EU-Bürger eine Verschlechterung im Qualitätsstandard der Gesundheitsversorgung ergeben.\""},
  {"id":1070, "opinion":1070, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1071, "opinion":1071, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1072, "opinion":1072, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1073, "opinion":1073, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1074, "opinion":1074, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1075, "opinion":1075, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1076, "opinion":1076, "text":"\"Das Ziel muss sein, die Atomenergie durch die erneuerbare Energie zu ersetzen. Erst dann können die Atomkraftwerke abgeschaltet werden.\""},
  {"id":1077, "opinion":1077, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1078, "opinion":1078, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1079, "opinion":1079, "text":"\"Die Voraussetzungen für öffentliche, europaweite Ausschreibungen müssen klar geregelt sein. Keine Dumpinglöhne, keine sozialen Nachteile für die Beschäftigten.\""},
  {"id":1080, "opinion":1080, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1081, "opinion":1081, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1082, "opinion":1082, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1083, "opinion":1083, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1084, "opinion":1084, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1085, "opinion":1085, "text":"\"Wir sehen in der erneuerbaren Energie die Zukunft Europas.\""},
  {"id":1086, "opinion":1086, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1087, "opinion":1087, "text":"\"Unter der Voraussetzung, dass weltweit die Atomwaffen abgeschafft werden, muss sich auch die EU hierfür entscheiden.\""},
  {"id":1088, "opinion":1088, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1089, "opinion":1089, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1090, "opinion":1090, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1091, "opinion":1091, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1092, "opinion":1092, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1093, "opinion":1093, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1094, "opinion":1094, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1095, "opinion":1095, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1096, "opinion":1096, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1097, "opinion":1097, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1098, "opinion":1098, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1099, "opinion":1099, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1100, "opinion":1100, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":1101, "opinion":1101, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."}
]
