[
  {"id":0, "text":"In der EU sollen keine gentechnisch veränderten Lebensmittel produziert werden."},
  {"id":1, "text":"Künftig sollen alle EU-Bürger/-innen über die Aufnahme von neuen Mitgliedsstaaten abstimmen."},
  {"id":2, "text":"Die Einwanderungspolitik der EU soll verschärft werden."},
  {"id":3, "text":"In der EU soll die Höhe von Managergehältern gesetzlich begrenzt werden."},
  {"id":4, "text":"Die traditionelle Familie aus Mann, Frau und Kind/Kindern soll stärker als andere Lebensgemeinschaften gefördert werden."},
  {"id":5, "text":"In der EU sollen einheitliche Qualitätsstandards in der Gesundheitsversorgung eingeführt werden."},
  {"id":6, "text":"Die EU-Entwicklungshilfe soll abgeschafft werden."},
  {"id":7, "text":"Wahlrecht ab 16 Jahren bei Europawahlen!"},
  {"id":8, "text":"Der Zugang zum deutschen Arbeitsmarkt soll für Menschen aus den östlichen EU-Staaten dauerhaft beschränkt  bleiben."},
  {"id":9, "text":"In der EU soll der Anteil von Fett, Zucker und Salz in Lebensmitteln durch ein Symbol deutlich gekennzeichnet werden."},
  {"id":10, "text":"Biometrische Daten (z.B. Fingerabdruck) sollen weiterhin im Reisepass erfasst werden."},
  {"id":11, "text":"Die Beitragszahlungen an die EU sollen sich an der jeweiligen Wirtschaftsleistung der Mitgliedsländer orientieren."},
  {"id":12, "text":"Alle Atomkraftwerke innerhalb der EU sollen abgeschaltet werden."},
  {"id":13, "text":"Die EU-Subventionen für die Landwirtschaft sollen abgeschafft werden."},
  {"id":14, "text":"Die Bürger/-innen sollen den EU-Kommissionspräsidenten zukünftig selbst wählen."},
  {"id":15, "text":"Einheimische Unternehmen sollen bei öffentlichen, europaweiten Ausschreibungen bevorzugt werden."},
  {"id":16, "text":"In der EU soll auf allen Autobahnen  ein einheitliches Tempolimit gelten."},
  {"id":17, "text":"Die parlamentarische Demokratie ist die beste Regierungsform."},
  {"id":18, "text":"Die nationalen Streitkräfte sollen durch eine EU-Armee ersetzt werden."},
  {"id":19, "text":"Die EU-Mitgliedsstaaten sollen ihre öffentlichen Banken (z.B. Landesbanken, Sparkassen) privatisieren."},
  {"id":20, "text":"Deutschland soll aus der EU austreten."},
  {"id":21, "text":"Die Staaten der EU sollen vollständig  auf erneuerbare Energien umstellen."},
  {"id":22, "text":"Die Unternehmenssteuern sollen EU-weit angeglichen werden."},
  {"id":23, "text":"In der Europäischen Union soll es keine Atomwaffen mehr geben."},
  {"id":24, "text":"Die Europäische Union soll einen gemeinsamen Außenminister berufen."},
  {"id":25, "text":"Striktes Verbot von embryonaler Stammzellenforschung in der EU!"},
  {"id":26, "text":"Die EU soll die Möglichkeit erhalten, eigene Steuern zu erheben."},
  {"id":27, "text":"Der Kündigungsschutz in den EU-Mitgliedsstaaten soll gelockert werden."},
  {"id":28, "text":"Die USA sollen ihre militärischen Stützpunkte innerhalb der Europäischen Union aufgeben."},
  {"id":29, "text":"Deutschland soll aus der Währungsunion austreten und die D-Mark wieder einführen."},
  {"id":30, "text":"Ein einziger ständiger Sitz für alle EU-Mitgliedsländer im UNO-Sicherheitsrat!"},
  {"id":31, "text":"Es sollen wieder mehr Gesetzgebungskompetenzen auf die nationale Ebene verlagert werden."},
  {"id":32, "text":"Jeder EU-Staat soll einen gesetzlichen Mindestlohn einführen."},
  {"id":33, "text":"Die EU soll sich als christliche Wertegemeinschaft verstehen."},
  {"id":34, "text":"Auch während der Wirtschaftskrise muss eine zu hohe Neuverschuldung der Staaten in der Euro-Zone bestraft werden."},
  {"id":35, "text":"Europaweites Klonverbot von Tieren!"},
  {"id":36, "text":"Es sollen EU-weite Bürgerentscheide eingeführt werden."},
  {"id":37, "text":"EU-weit: striktes Rauchverbot in der Gastronomie!"}
]
