[
  {"id":0, "text":"\"Wir werden im Rahmen unserer Frankreichstrategie die Französischkompetenz der saarländischen Schülerinnen und Schüler weiter stärken und ausbauen und den deutsch-französischen Schwerpunkt in der Lehrerbildung weiter stärken.\""},
  {"id":1, "text":"\"Tempo 30 ist ein geeignetes Mittel, um insbesondere Kinder und ältere Menschen zu schützen und den Lärmschutz zu erhöhen. In besonders gefährdeten und belasteten Bereichen kann es angebracht sein, eine geringere Geschwindigkeit als die derzeitige Regelgeschwindigkeit von 50 km/h festzulegen. Die Kommunen sollten hierüber in größerem Umfang als bisher selbst entscheiden können. Eine generelle Reduktion der innerörtlichen Geschwindigkeit lehnen wir ab.\""},
  {"id":2, "text":"\"Dort, wo es unter natur-, klima- und tierschutzrechtlichen Aspekten und unter Einbeziehung der anwohnenden Bevölkerung möglich ist, konfliktfreie Windräder zu errichten, sollen Windkraftanlagen errichtet werden können. Darüber hinaus gibt es auf Initiative der CDU Saar eine klare gesetzliche Regelung, wonach im Historisch alten Staatswald die Errichtung von Windkraftanlagen unzulässig ist. Daran werden wir auch weiterhin festhalten.\""},
  {"id":3, "text":"\"Für uns gehören staatsbürgerliche Rechte und Pflichten stets zusammen. Wir sind dagegen, 16-Jährigen das Wahlrecht zuzugestehen, ihnen alle übrigen Rechte und Pflichten weiter vorzuenthalten. Für uns muss das Wahlrecht an das Erreichen der Volljährigkeit gekoppelt bleiben. Zeitgleich verfolgen wir das Ziel, gerade junge Menschen auf verschiedenen Wegen in den demokratischen Diskurs zu integrieren und in politische Prozesse einzubinden, um damit zu einer starken demokratischen Kultur beizutragen.\""},
  {"id":4, "text":"\"Für uns als CDU Saar ist der Schutz von Arbeitnehmerinnen und Arbeitnehmern sowie deren Familien wichtig. Wir setzen uns daher für die Beibehaltung der aktuell arbeitnehmerfreundlichen Regelungen ein. Die Öffnungszeiten für Geschäfte im Saarland sind im Ladenöffnungsgesetz geregelt und aus unserer Sicht völlig ausreichend.\""},
  {"id":5, "text":"\"Die Impfung ist das beste Mittel zur Bekämpfung der Pandemie. Die Impfquote im Saarland ist im bundesweiten Vergleich mit am höchsten. Zwingende Voraussetzung für die Umsetzung einer Impflicht ist die Einrichtung eines Impfregisters. Da es keinen Impf-Zwang geben kann, sehen wir ein solches Register als notwendig an, um eine Impfpflicht überhaupt vollziehen zu können. Hier ist der Bund in der Pflicht.\""},
  {"id":6, "text":"\"Wir sprechen uns für flächensparendes Bauen aus. Indem mehr Flächen für den Wohnungsbau ausgewiesen werden, kann ohne weiteren Flächenverbrauch mehr Wohnraum geschaffen werden. Hierbei werden wir sowohl die Innenentwicklung als auch die Ausweisung neuer Baugebiete an den Orts- und Stadträndern angehen.\""},
  {"id":7, "text":"\"Wir sind für eine vollständige Beitragsbefreiung für alle Eltern, deren Kinder in saarländischen Kindertageseinrichtungen betreut werden. Neben der Beitragsfreiheit werden wir zunächst die Qualität der Kindertageseinrichtung im Hinblick auf Betreuungsrelationen, Gruppengröße etc. zum Wohl der Kinder sowie Erzieherinnen und Erziehern verbessern.\""},
  {"id":8, "text":"\"Bereits seit vielen Jahren wird die ökologische Landwirtschaft durch das Land stärker gefördert als konventionelle Landwirtschaft. Nur dadurch konnten wir im Saarland den prozentual höchsten Anteil an ökologischer Landwirtschaft in ganz Deutschland erreichen. Diesen erfolgreichen Weg wird die CDU Saar weiter fortführen.\""},
  {"id":9, "text":"\"Asylbewerberinnen und -bewerber sind verpflichtet bis zur Entscheidung über den Asylantrag in der zuständigen Aufnahmeeinrichtung zu wohnen. Bei guter Bleibeperspektive werden jedoch nach Einzelfallprüfung bereits im Vorgriff der Entscheidung die Asylbewerberinnen und -bewerber dezentral in den Kommunen untergebracht. Dies geschieht beispielsweise bei syrischen Asylbewerberinnen und -bewerbern. An dieser Vorgehensweise wollen wir festhalten.\""},
  {"id":10, "text":"\"Die CDU Saar befürwortet die Errichtung von Radwegen entlang von Landstraßen, wo dies aus verkehrlicher, wirtschaftlicher und nutzungsbedingter Sicht Sinn macht, ausdrücklich. Nur wenn eine aus verkehrlicher Sicht sichere Radverkehrsinfrastruktur zur Verfügung gestellt wird, kann ein dauerhafter Umstieg vom Auto auf das Fahrrad erfolgen.\""},
  {"id":11, "text":"\"Entscheidender als die Form der Trägerschaft ist die Sicherstellung einer leistungsfähigen und qualitativ hochwertigen Krankenhausversorgung. Dazu brauchen wir leistungsstarke Krankenhäuser mit modernster medizintechnischer Ausstattung, hochqualifizierten Ärzten und gut ausgebildetem Pflegepersonal. In der flächendeckenden Grundversorgung werden zukünftig ein Mix aus medizinischen Versorgungszentren einer Sicherstellung der Notfall- bzw. Erstversorgung eine wichtige Rolle spielen.\""},
  {"id":12, "text":"\"Wir stehen zum konfessionellen Religionsunterricht sowie zum Angebot eines alternativen verpflichtenden Ethikunterrichts an allen saarländischen Schulen. Konfessioneller Religions- und Ethikunterricht leisten einen wertvollen Beitrag zur Vermittlung von Werten.\""},
  {"id":13, "text":"\"Die CDU Saar begrüßt und unterstützt dieses für die betroffenen Bürgerinnen und Bürger wichtige Projekt. Der längst überfällige Lückenschluss zwischen der A1 (Nonnweiler-Braunshausen) und der A8 (Merzig-Schwemlingen) ist von enormer Bedeutung für die Wirtschaftskraft einer ganzen Region. Darüber hinaus könnte die Verkehrssituation insbesondere in der Region um Merzig deutlich verbessert, Staus reduziert und die unmittelbar betroffenen Anwohner von der hohen Verkehrsbelastung entlastet werden.\""},
  {"id":14, "text":"\"Wir als CDU Saar haben unsere Landesliste für die Landtagswahl am 27. März auf freiwilliger Basis abwechselnd mit Frauen und Männern besetzt. In anderen Bundesländern wurden entsprechende Regelungen von den Verfassungsgerichten bereits gekippt. Eine verpflichtende abwechselnde Besetzung von Wahllisten mit Frauen und Männern halten wir für problematisch.\""},
  {"id":15, "text":"\"Strom gehört unverzichtbar zur Grundversorgung, die für alle Haushalte sicherzustellen ist. Bei Zahlungsverzug ist die individuelle Situation zu betrachten, Beratung mit Blick auf die dauerhafte Sicherung der Versorgung anzubieten und eine Lösung gemeinsam mit dem Kunden herauszuarbeiten. Bei begründeter Zahlungsunfähigkeit bieten die bereits im Saarland eingerichteten Notfallfonds direkte Hilfe. Ein Abstellen kann nur das letztmögliche Mittel sein, wenn Kunden sich Lösungen verweigern.\""},
  {"id":16, "text":"\"Für uns als CDU Saar hat die Wahlfreiheit der Eltern oberste Priorität. Wir sehen aktuell keinen Bedarf für mehr verpflichtenden Ganztagsunterricht im Saarland. Wo aber verpflichtender Ganztagsunterricht von der Mehrheit der Schulgemeinschaft gewünscht wird, unterstützen wir die Einrichtung einer gebundenen Ganztagsschule.\""},
  {"id":17, "text":"\"Wir setzen uns für den Erhalt des Flughafens Saarbrücken als wichtigen Standortfaktor ein. Der Flughafen in unserem Land ist insbesondere aus verkehrspolitischer Sicht von großer Bedeutung und erfüllt wichtige Aufgaben. Er dient als schnellste Anbindung zur Bundeshauptstadt und nach Hamburg. Durch seine zentrale Lage in der SaarLorLux-Region ist er auch für den Tourismus von großer Bedeutung.\""},
  {"id":18, "text":"\"Da digitale Kommunikation immer besser verschlüsselt wird und in den dunklen Bereichen des Internets immer häufiger schwere Straftaten geplant werden, ist diese Form der gezielten und von Richtern zu erlaubenden Kommunikationsüberwachung unverzichtbar, um Straftaten zu vereiteln und Täter dingfest zu machen. Es darf auch im digitalen Bereich keinen rechtsfreien Raum geben.\""},
  {"id":19, "text":"\"Wir haben in der aktuellen Legislaturperiode bereits drei neue Förderschulen eingerichtet und werden bedarfsgerecht auch in der nächsten Legislaturperiode weitere Förderschulen eröffnen, um Kindern mit einem besonderen Förderbedarf bestmögliche Rahmenbedingungen zu bieten.\""},
  {"id":20, "text":"\"Vor dem Hintergrund der schwierigen Haushaltssituation des Landes halten wir flächendeckend freie Eintritte für nicht realisierbar. Auch würde dies den Museumsbesuch deutlich entwerten. Menschen mit geringem Einkommen werden schon heute durch die entsprechende Preisstaffelung in allen unseren Museen finanziell entlastet.\""},
  {"id":21, "text":"\"Die mittlerweile legale Prostitution hat mit sich gebracht, dass unter diesem Deckmantel Strukturen der organisierten Kriminalität und des Menschenhandels existieren und schwer verfolgbar sind. Die gewachsene Dichte an Angeboten der Prostitution ist für uns eine negative Entwicklung, die wir zurückdrängen wollen. Wir halten die Legalität des Kaufs sexueller Dienstleistungen angesichts der negativen Entwicklungen der vergangenen Jahre für hinterfragenswürdig.\""},
  {"id":22, "text":"\"Das Saarland hat als erstes Bundesland 10 Prozent der Waldfläche komplett aus der Bewirtschaftung herausgenommen, um dort der Natur ihren freien Lauf zu lassen. Diesbezüglich nimmt das Saarland einen Spitzenplatz im Bundesgebiet ein. Diese Vorgehensweise ist ein wichtiger Baustein der saarländischen Biodiversitätsstrategie und ein Beitrag zum Erhalt der biologischen Vielfalt. Bereits jetzt zählt unsere Landeshauptstadt zu den grünsten Städten in der Republik.\""},
  {"id":23, "text":"\"Die wirtschaftliche Betätigung der Kommunen soll immer einem öffentlichen Zweck dienen, in dessen Zentrum die Daseinsvorsorge steht. Sie muss dort ihre Grenzen finden, wo sie in Konkurrenz zur Privatwirtschaft tritt. Die wirtschaftliche Betätigung von Kommunen darf nicht zur Konzentration lokaler Marktmacht beim Staat führen, die privatwirtschaftlich organisierte Anbieter vom Markt verdrängt.\""},
  {"id":24, "text":"\"Die unterschiedlichen Gehälter ergeben sich aus der unterschiedlichen Ausbildungsstruktur und Ausbildungszeit der Lehrkräfte.\""},
  {"id":25, "text":"\"Die genannte Strecke findet im aktuellen Verkehrsentwicklungsplan des Saarlandes keine gute Bewertung. Eine Aktivierung der Strecke wird nach Einschätzung der Experten zu keiner rentablen Nutzung führen. Aus diesem Grund streben wir eine Verlängerung der touristischen Nutzung an und werden uns hierfür einsetzen.\""},
  {"id":26, "text":"\"Um das vorhandene Fachkräftepotential zu sichern und um qualifiziertes Fachpersonal (in Mangelberufen) für das Saarland zu gewinnen, werden wir die Anwerbung von Fachkräften aus dem Ausland weiter verstärken. Wir haben im Saarland mit der Einrichtung der Deutschen Fachkräfteagentur für Gesundheits- und Pflegeberufe (DeFa) bereits Erfolge bei der Anwerbung von medizinischem Fachpersonal erzielen können. Dieses Modell wollen wir fortsetzen und auch auf andere Bereiche ausweiten.\""},
  {"id":27, "text":"\"2017 stellte die RAG beim Oberbergamt des Saarlandes einen Antrag auf das Heben und Einleiten von Grubenwasser am Standort Duhamel in die Saar. Eine externe gutachterliche Überprüfung durch das Dresdner Grundwasserforschungszentrum e.V. hat ergeben, dass die Risiken im Hinblick auf die Gefährdung von gegenwärtig genutzten Grundwasserleitern als gering eingeschätzt werden kann. Die Landesregierung ist rechtlich verpflichtet dem Antrag stattzugeben.\""},
  {"id":28, "text":"\"Wir setzen uns konsequent für die Gleichberechtigung von Frauen ein und werden Frauen stärker fördern. Dazu fordern wir die Einsetzung einer unabhängigen Beauftragten für gleichberechtigte Teilhabe. Zu ihren Aufgaben zählt die Zusammenarbeit mit Frauenverbänden; sie soll aber auch Anlaufstelle für alle Unternehmen und Verbände sein und Betriebe anregen, die Gleichstellungspolitik voranzutreiben. Starre Quoten lehnen wir ab.\""},
  {"id":29, "text":"\"Die Ansiedlung ist ein Meilenstein auf dem Weg das Auto der Zukunft im Saarland zu bauen. In der Endausbaustufe werden an den beiden Standorten bis zu 2.000 Arbeitsplätze im Saarland neu geschaffen. Diese für das Saarland so wichtige Ankerinvestition eröffnet ein riesiges Chancenpotential, um unsere Region zum Mittelpunkt einer neuen wirtschaftlichen Dynamik auszubauen, die industrielle Wertschöpfung von morgen zu sichern sowie künftig auch Triebfeder von Innovationen und Wachstum zu sein.\""},
  {"id":30, "text":"\"Ist die Ausreiseverpflichtung von Schutzsuchenden mit abgelehntem Schutzstatus vollziehbar und kommen die Betroffenen der Ausreiseaufforderung nicht freiwillig nach, stellt die konsequente und zügige zwangsweise Rückführung die notwendige Konsequenz dar.\""},
  {"id":31, "text":"\"Mobilität ist ein wichtiger Baustein für ein Mehr an Lebensqualität im Saarland. Ein gut ausgebauter öffentlicher Personennahverkehr (ÖPNV) kann einen wichtigen Beitrag im Hinblick auf gleichwertige Lebensverhältnisse im ländlichen Raum leisten. Der ÖPNV mit Bussen und Bahnen ist ein unverzichtbarer Bestandteil unserer Mobilitäts- und Alltagskultur. Dieser sollte aber nicht nur auf den ländlichen Raum fokussiert sein, sondern alle Facetten und Aspekte verkehrspolitischer Interessen abdecken.\""},
  {"id":32, "text":"\"Die verfassungsmäßig gewährte Demonstrationsfreiheit ist das Königsrecht der Demokratie. Gleichzeitig ist das Recht auf körperliche Unversehrtheit ebenfalls ein durch das Grundgesetz geschütztes hohes Gut. Beide Rechte sind stets miteinander in Einklang zu bringen. Die verhältnismäßig geringen Eingriffe durch die Schutzmaßnahmen sind dabei von Teilnehmern hinzunehmen, um das Demonstrationsrecht gewährleisten zu können. Als letztes Mittel muss die Demonstration bei Verstößen aufgelöst werden.\""},
  {"id":33, "text":"\"Wir werden alles daransetzen, pflegenden Angehörigen auch in Zukunft unterstützende Entlastungsangebote zuverlässig zur Seite zu stellen. Nötig sind flexible Systeme zur Unterstützung von Pflege zuhause, der Ausbau der Tagespflegestrukturen und die Entwicklung neuer alternativer Angebotsformen. Neben strukturellen Entlastungsangeboten muss auch die Finanzierung der Pflege bundeseinheitlich reformiert werden. Hier liegt die Verantwortung in der Weiterentwicklung der Pflegeversicherung beim Bund.\""},
  {"id":34, "text":"\"Wir sind gegen eine grundsätzliche Photovoltaik-Pflicht beim Bau neuer Wohngebäude. Diese würde die Baupreise erhöhen und Familien zusätzlich belasten. Das Saarland hat die bundesweit höchste Eigenheimquote und dieses Potential für Photovoltaik wollen wir stärker nutzen.  Dazu werden wir ein Photovoltaik-Förderprogramm auflegen und mit Zuschüssen des Landes den Ausbau vorantreiben.\""},
  {"id":35, "text":"\"Eine verstärkte Zusammenarbeit mit privaten saarländischen Unternehmen von Seiten der Hochschulen unter Wahrung der Unabhängigkeit von Forschung und Lehre ist von großer Bedeutung für die Zukunft des Saarlandes. Insbesondere können Ausgründungen aus unserer Forschungslandschaft (Start-Ups) so gefördert werden.\""},
  {"id":36, "text":"\"Vor allem durch die Erfahrung zweier Weltkriege, zweier Diktaturen und der deutschen Teilung hat die Erinnerungskultur in Deutschland eine außerordentliche Bedeutung. Für das Saarland mit seiner bewegten wie wechselvollen Geschichte inmitten Europas gilt dies in besonderer Weise. Daher kommt der Erinnerungskultur für das historische Gedächtnis unserer Gesellschaft im Saarland und darüber hinaus ein besonderer Stellenwert zu.\""},
  {"id":37, "text":"\"Eine zukunftsfähige digitale Infrastruktur ist für alle Saarländer und alle saarländischen Unternehmen sehr wichtig, daher fördern wir den Ausbau mit unserer Gigabitstrategie. Das 5G-Netz besitzt eine deutlich höhere Geschwindigkeit wie das LTE-Netz. Ein 5G-Mobilfunknetz bietet damit nicht nur dem privaten Smartphone-Nutzer viele Vorteile sondern auch Unternehmen neue Möglichkeiten.\""},
  {"id":38, "text":"\"Das Erlernen der Nachbarsprache fördert das Miteinander in der Großregion. Wir wollen, dass die Mehrsprachigkeit in allen Bereichen weiter gefördert wird: in der beruflichen Aus- und Weiterbildung, mit Blick auf Tagesmütter, Kitas und Schulen. Da gerade Kinder besonders empfänglich für das Erlernen einer Fremdsprache sind, setzen wir bereits in der frühkindlichen Bildung an und wollen dies in der Grundschule ab der ersten Klasse verpflichtend fortsetzen.\""},
  {"id":39, "text":"\"Kommunen sollen mehr Entscheidungsspielräume bekommen, um innerorts Tempo 30 anzuordnen\""},
  {"id":40, "text":"\"Wenn wir unsere Umwelt schützen und den Klimawandel bekämpfen wollen, müssen wir die Energiewende im Saarland weiter vorantreiben. Dafür ist der Ausbau von Windkraft und Photovoltaik zur Stromproduktion erforderlich. Um die Akzeptanz der Bürger:innen für den Bau von Windanlagen zu erhöhen, wollen wir Bürgerinnen und Bürger und Kommunen am Ertrag der Anlagen beteiligen. Durch Repowering von Windkraftanlagen steigern wir die Energiegewinnung an bestehenden Standorten.\""},
  {"id":41, "text":"\"Wir setzen uns für das aktive Wahlrecht ab 16 Jahren auf Landes- und Kommunalebene und für das passive Wahlrecht ab 16 Jahren auf Kommunalebene ein. Was bereits in elf von sechzehn Bundesländern möglich ist, werden wir auch im Saarland möglich machen.\""},
  {"id":42, "text":"\"Es muss auch mal Feierabend sein: Änderungen bei den Ladenöffnungs- und Arbeitszeiten wird es mit uns nicht geben, am freien Sonntag wird nicht gerüttelt. Zudem setzen wir uns für ein Recht auf Nichterreichbarkeit ein. Das gilt umso mehr vor dem Hintergrund der Ausweitung neuer Arbeitsformen durch die Corona-Pandemie: Es bedarf eines Rechtsrahmens für gesundheitsgerechtes mobiles Arbeiten inklusive Homeoffice.\""},
  {"id":43, "text":"\"Eine Impfpflicht ist dazu geeignet, die Pandemie zu beenden und Grundrechtseinschränkungen dauerhaft zurückzunehmen. Sich impfen zu lassen dient nicht nur dem eigenen Gesundheitsschutz, sondern ist auch ein solidarischer Akt, mit dem wir andere weniger gefährden. Die Politik ist in der Verpflichtung alles zu tun, um die Pandemie zu beenden. Nach zwei Jahren Pandemie sehen wir eine Impflicht als verhältnismäßiges Mittel im Sinne einer Ultima Ratio.\""},
  {"id":44, "text":"\"Wohnraum ist keine Ware, sondern Menschenrecht. Wohnen muss für alle Menschen bezahlbar sein. Gab es im Saarland 2005 noch über 5.000 mietpreisgebundene Wohnungen, sind es heute nur noch einige Hundert. Die SPD will den Neustart beim Wohnungsbau und die Zahl der Sozialwohnungen bis 2027 wieder auf 5.000 erhöhen und mehr Wohnraum für Menschen mit kleineren und mittleren Einkommen sorgen. Dazu schaffen wir ein Saarländisches Wohnraumfördergesetz und ein Bündnis für bezahlbares Wohnen und Bauen.\""},
  {"id":45, "text":"\"Beste Bildung von Anfang an. Bildung muss dauerhaft für jedes Lebensalter beitragsfrei werden, von der Kita bis zum Meister oder Master. Bei den Kitas sind wir in den letzten Jahren einen großen Schritt vorangekommen, die Elternbeiträge halbiert und damit die Hälfte des Weges geschafft. In der nächsten Wahlperiode werden wir sie ganz abschaffen. Damit verbessern wir die Bildungschancen für alle. Gleichzeitig erleichtern wir damit aber auch die Vereinbarkeit von Familie und Beruf.\""},
  {"id":46, "text":"\"Bei der ökologischen Landwirtschaft sind wir schon Bundesspitze. Aber wir wollen mehr und werden den Öko-Anteil an landwirtschaftlich genutzten Flächen auf dreißig Prozent bis 2030 erhöhen. Durch die Förderung des ökologischen Landbaus erreichen wir mehr Boden- und Grundwasserschutz, höhere Tierwohlstandards, größere Artenvielfalt und nicht zuletzt bedeutet er bessere und damit faire Preise für die Erzeuger:innen.\""},
  {"id":47, "text":"\"Eine frühestmögliche Integration in unseren gesellschaftlichen Alltag ist auch wünschenswert für Menschen, die womöglich nur kurze Zeit hier leben. Außerdem dauern die Verfahren häufig sehr lange. Geflüchtete brauchen eine bedarfsgerechte und dezentral erreichbare Struktur. Wir werden behördenunabhängige Beratungsstrukturen unterstützen und psychosoziale Betreuung und Weiterbehandlung ermöglichen.\""},
  {"id":48, "text":"\"Der Radverkehr im Saarland boomt. Deswegen wollen wir, dass dort, wo Landstraßen ohnehin ertüchtigt werden, der Radweg gleich mitgebaut wird. Und da das größte Potenzial für den Alltagsradverkehr in Städten und Gemeinden liegt, unterstützen wir Kommunen bei der Erstellung von Radverkehrskonzepten, innovativen Projekten mit Modellcharakter wie 30er- und Fahrradzonen und Bauprojekten.\""},
  {"id":49, "text":"\"Das Land muss endlich wieder seiner Verantwortung in der Krankenhausplanung gerecht werden. Zur Sicherung der stationären Versorgung und zur Weiterentwicklung der Krankenhauslandschaft kann sich das Land an Krankenhausträgern beteiligen und die Bedeutung des Universitätsklinikums des Saarlandes (UKS) für die Krankenhausversorgung stärken.\""},
  {"id":50, "text":"\"Jedes Kind hat das Recht, sich im geschützten Raum mit seiner Religionszugehörigkeit auseinanderzusetzen. Der Religionsunterricht ist grundgesetzlich geschützt. Mit der Ausweitung des Ethik-Unterrichts bereits ab Klasse 5 und der Einführung des Modellversuchs Islamischer Religionsunterrichts haben wir eine Lücke geschlossen und ein breites Angebot geschaffen, das Kindern und ihren Eltern die nötige Wahlfreiheit ermöglicht. Daran halten wir fest.\""},
  {"id":51, "text":"\"Die Nordsaarlandstraße ist ein wichtiger Lückenschluss. Die SPD unterstützt das Projekt weiterhin und begrüßt, dass im Jahr 2021 endlich die erforderlichen Untersuchen angelaufen sind, ob die Straße über den Truppenübungsplatz der Bundeswehr verlaufen kann.\""},
  {"id":52, "text":"\"Wir wollen die Repräsentanz von Frauen in allen gesellschaftlichen Bereichen stärken. Deswegen setzen wir uns weiterhin für ein Paritätsgesetz auf Landesebene ein, sodass künftig die Hälfte der Abgeordneten im saarländischen Landtag weiblich ist.\""},
  {"id":53, "text":"\"Wir wollen den Notfallfonds Stromsperren zu einem Notfallfonds Energiesperren erweitern und die Energiesicherungsstelle und den Beirat so weiterentwickeln, dass die Hilfen tatsächlich bei den Betroffenen ankommen. Den Runden Tisch zur Verhinderung von Stromsperren wollen wir auch zukünftig fortführen.\""},
  {"id":54, "text":"\"Durch den konsequenten Ausbau echter Ganztagsschulen ist die Zahl der Schüler:innen im Ganztagsunterricht seit 2012 verfünffacht worden. Der Ganztag boomt. Und unser Ganztag im Saarland gilt bundesweit als Musterbeispiel für Qualität. Um eine echte Wahlfreiheit zwischen freiwilligem und gebundenem Ganztag zu erreichen, treiben wir den Ausbau der echten Ganztagsschule weiter voran und werden die Einrichtung gebundener Ganztagsschulen erleichtern.\""},
  {"id":55, "text":"\"Der internationale Verkehrsflughafen Saarbrücken ist unser Tor zur Welt und bleibt für das Saarland ein unverzichtbarer Standortfaktor mit besonderer infrastruktureller und regionalwirtschaft­licher Bedeutung. Er leistet einen wichtigen Beitrag zu Wachstum und Beschäftigung für den Wirtschafts-, Wissenschafts- und Tourismusstandort Saarland.\""},
  {"id":56, "text":"\"Dafür haben wir im Saarland eine Rechtsgrundlage geschaffen. Um schwerste Straftaten aufzuklären oder zu verhindern, muss die Polizei Zugriff auf Messenger-Dienste haben. Die Verbreitung von strafbarem Material und die Verabredung von strafbaren Handlungen findet zunehmend in verschlüsselten Chats statt. Die Hürden für den Zugriff auf Messenger-Dienste sind jedoch zurecht hoch und unterliegen der Überprüfung eines unabhängigen Gerichtes.\""},
  {"id":57, "text":"\"Bildung ist inklusiv. Wir halten an dem qualitativen Ausbau unserer Kitas und Schulen zu inklusiven Bildungsstätten fest. Unsere Schulen haben sich auf den Weg gemacht, inklusiv zu arbeiten. Durch die effektive Ausstattung mit multiprofessionellen Teams können Schulen den besonderen pädagogischen Förderbedarfen an Schulen gerecht werden. Mit passgenauen Angeboten schulischer Jugend- und Sozialarbeit wie auch der Eingliederungshilfe für junge Menschen mit sonderpädagogischen Förderbedarfen.\""},
  {"id":58, "text":"\"Für alle bis 18 Jahren haben wir in unseren Museen bereits freien Eintritt. Zu bestimmten Zeiten oder an bestimmten Tagen soll es für alle möglich sein, Museen zu besuchen, ohne Eintritt bezahlen zu müssen. Wir wollen die Museen bei der Entwicklung innovativer Ausstellungskonzepte und zielgruppengerechter museumspädagogischer Angebote und Ansprache bestärken und unterstützen. Die Museen sollen als Orte der kulturellen Bildung wie auch als Erlebnisorte gestärkt werden.\""},
  {"id":59, "text":"\"Wir werden die Beratungs-, niedrigschwellige Hilfsangebote und Ausstiegshilfen für Menschen in der Prostitution ausbauen. Der zunehmenden Ausbreitung der Prostitution sagen wir den Kampf an. Kommunen sollten hierfür die ihnen zur Verfügung stehenden Instrumente nutzen.\""},
  {"id":60, "text":"\"Im SaarForst darf Natur auch einfach mal Natur sein. Wir haben deshalb zehn Prozent unseres Forstes aus der Bewirtschaftung genommen, so viel wie kein anderes Bundesland, und ihn zum Urwald erklärt. Das reicht uns aber nicht. Deshalb werden wir den Urwald vor den Toren der Stadt Saarbrücken in den kommenden Jahren auf 2.000 Hektar verdoppeln. So wachsen im Saarland grüne Schutzschilde gegen den Klimawandel.\""},
  {"id":61, "text":"\"Die Versorgung der Bürger:innen mit Strom, Wasser, Gas und Wärme sind zurecht wirtschaftliche Tätigkeiten, die die Kommunen ausüben dürfen. 2021 haben wir diese Selbstverständlichkeit in einem Gesetz klargestellt. Das reicht allerdings nicht aus. Deshalb haben wir in dem Gesetz auch die Grundlage geschaffen, dass Kommunen einen stärkeren Beitrag zum Ausbau der Infrastruktur für erneuerbare Energien, z.B. E-Mobilität, und damit für den Klimaschutz leisten können.\""},
  {"id":62, "text":"\"Gleichwertigkeit der Schulformen heißt für uns auch die Angleichung der Besoldung von Lehrkräften. Deshalb werden wir die Besoldung von Lehrkräften und Grund- und Gemeinschaftsschulen schrittweise angleichen.\""},
  {"id":63, "text":"\"Die Zukunft des ÖPNV hat mit uns neuen Schub bekommen. Wir verbinden das Land neu. Streckenreaktivierungen und das S-Bahnnetz werden jetzt auf den Weg gebracht. Durch die enge Verknüpfung des ÖPNV mit bedarfsgesteuertem Verkehr entstehen echte Alternativen zum Pkw, besonders für den ländlichen Raum. Nicht überall ist dabei ein starrer Fahrplan das Mittel der Wahl. Wir schaffen Mobilität auf Abruf - flexibel und immer da, wenn sie gebraucht wird. Auch von Ottweiler nach Schwarzerden.\""},
  {"id":64, "text":"\"In vielen Branchen herrscht schon lange Fachkräftemangel. Dem Fachkräftemangel treten wir mit gemeinsamen grenzüberschreitenden Aus- und Weiterbildungsmaßnahmen und einer gemeinsamen Initiative der Großregion für gesteuerte Zuwanderung entgegen. Im Bereich der Pflege setzen wir uns ebenfalls gezielt für die Aufnahme und vereinfachte Anerkennung ausländischer Pflegekräfte ein.\""},
  {"id":65, "text":"\"Für uns gilt: Ein weiterer Anstieg wird nur dann genehmigt, wenn Gefahren für Mensch, Tier und Umwelt ausgeschlossen werden kann. Die behördliche Entscheidung über -320 Meter hinaus steht noch aus.\""},
  {"id":66, "text":"\"Auf dem Arbeitsmarkt wollen wir bestehende Benachteiligungen für Frauen abbauen. Deswegen führen wir eine Frauenquote für Aufsichtsräte und Vorstände der Unternehmen mit Mehrheitsbeteiligung des Landes ein. Für diese Unternehmen wird außerdem eine Mindestbeteiligung von einer Frau in Vorständen mit mehr als zwei Mitgliedern eingeführt.\""},
  {"id":67, "text":"\"Die Ansiedlung des Batterieherstellers SVOLT ist ein wichtiger Schritt für die Zukunft der Industrie und der Mobilität im Saarland. Wir setzen auf moderne Mobilität - sei es mit verbessertem Verbrenner, mit Wasserstoff oder eben Elektromobilität. Diese Ansiedlung ist eine große Chance für die Zukunft unseres Landes. So kann es gelingen, dass der Strukturwandel ein Erfolg wird und gute Arbeitsplätze erhalten und - wie hier - neu geschaffen werden.\""},
  {"id":68, "text":"\"Wir stehen für eine humane Asylpolitik und die Förderung von Integration als gesamtgesellschaftliche Aufgabe. Der Zustand  jahrelanger Kettenduldungen ist ein Integrationshemmnis und muss durch eine Stichtagsregelung beendet werden, um Menschen eine Perspektive zu geben. Die zwangsweise Rückführung von Menschen in Länder, in denen ihnen Gefahr für Leib und Leben droht, lehnen wir ab. Wer nicht bereit ist, sich an unsere Grundordnung zu halten und ausreisepflichtig ist, muss unser Land verlassen.\""},
  {"id":69, "text":"\"Wir werden in den nächsten zehn Jahren über zwei Milliarden Euro in den Nahverkehr investieren: in das Verkehrsangebot, neue Strecken und Fahrzeuge, alternative Antriebe, attraktive Ticket-Preise und Digitalisierung. Unser Ziel ist es, den Nahverkehr gemeinsamen mit den kommunalen Aufgabenträgern zu einer echten Alternative zum PKW auszubauen - auf dem Land und in der Stadt.\""},
  {"id":70, "text":"\"Alle Bürger:innen haben das Recht sich zu versammeln. Bei Verstößen muss erst einmal durchgesetzt werden, dass diese unterbunden werden. Das Demonstrationsrecht ist ein hohes Gut in unserer Demokratie. Demonstrationen und Versammlungen, auf denen allerdings gegen Auflagen in extremem Maße oder gefährdend für andere verstoßen wird, müssen aufgelöst werden.\""},
  {"id":71, "text":"\"Die neue Bundesregierung wird den Eigenanteil an der stationären Pflege begrenzen. Wir wollen die Bürger:innen mit unabhängigen Pflegeberater:innen dabei unterstützen, dass sie schnell die Hilfen und Leistungen erhalten, die ihnen oder ihren Angehörigen im Fall der Pflegebedürftigkeit zustehen.\""},
  {"id":72, "text":"\"Um beim Ausbau der Erneuerbaren Energien mit gutem Beispiel voranzugehen, werden wir Photovoltaik-Anlagen auf den Dächern öffentlich genutzter Gebäude zur Pflicht machen - wann immer neu gebaut oder grundlegend saniert wird. Dies wird im Sinne der Energieeffizienz einhergehen mit einer Pflicht zur klimafreundlichen Dämmung. Bei Gebäuden in Privatbesitz setzen wir auf Anreize, um den Ausbau zu beschleunigen.\""},
  {"id":73, "text":"\"Wir wollen, dass aus den besten Ideen unseres Landes neue Arbeitsplätze entstehen. Wir werden die saarländischen Unternehmen insbesondere im Mittelstand dabei unterstützen, näher an die Hochschulen und die exzellenten wissenschaftlichen Institute heranzurücken. Die Freiheit der Forschung und der Vorrang der Lehre zur Verwirklichung des Rechtes auf Bildung müssen dabei geschützt bleiben\""},
  {"id":74, "text":"\"Gedenkstätten machen die Verbrechen der NS-Diktatur und ihre Auswirkungen bis in unsere Zeit sichtbar. Wir wollen die Gedenkarbeit, wie auch lebendige Orte jüdischen Lebens und Lebensorte anderer verfolgter Gruppen, auch in Zukunft fördern und erlebbar machen. Die Arbeit des Beauftragten gegen Antisemitismus werden wir weiterhin unterstützen.\""},
  {"id":75, "text":"\"Wir wollen schnelles Internet bis zu jeder Milchkanne. Der Zugang zu einem flächendeckenden und leistungsfähigen Breitbandnetz muss als Teil der Daseinsvorsorge gesetzlich verankert werden. Die 5G-Netzabdeckung muss überall gesichert sein: in der Stadt, auf dem Land und im Grenzraum. Wenn der Markt dabei versagt, ist der Staat gefragt. Wir investieren in ein funktionstüchtiges Netz. Von Wadern bis Gersheim sollen Funklöcher der Vergangenheit angehören.\""},
  {"id":76, "text":"\"Damit beim Übergang von der Kita zur Grundschule erlerntes Französisch nicht verloren geht. Hier braucht es mehr Personal mit Schwerpunkt Französisch - sonst kann diese Lücke nicht geschlossen werden.\""},
  {"id":77, "text":"\"Tempo 30 erhöht die Sicherheit für alle und sorgt für mehr Gleichberechtigung zwischen den verschiedenen Verkehrsteilnehmern. Ungeschützte Fußgänger und Radfahrer profitieren von Tempo 30, der Verkehrslärm wird deutlich reduziert.\""},
  {"id":78, "text":"\"An geeigneten Stellen und Teil eines Gesamtkonzeptes Erneuerbarer Energien in Verbindung mit dem Ausbau von Solaranlagen mit entsprechenden Speichermöglichkeiten halten wir Windenergieanlagen für notwendig. Natur- und Landschaftsschutz dürfen dabei nicht unter den Tisch fallen.\""},
  {"id":79, "text":"\"DIE LINKE engagiert sich für mehr Beteiligungsrechte von Kindern und Jugendlichen. Wir unterstützen die Forderung, das Wahlalter auf 16 Jahre zu senken.\""},
  {"id":80, "text":"\"Die Verkäuferinnen und Verkäufer in Geschäften haben auch ein Familienleben und wollen ihre Kinder nach Ladenschluss um 20 Uhr noch sehen können. Wer bis 20 Uhr nicht eingekauft hat, kann es am nächsten Tag tun.\""},
  {"id":81, "text":"\"Das wäre ein schwerer Eingriff in die Rechte der Menschen und es gibt nachvollziehbare verfassungsrechtliche Bedenken und ethische Argumente dagegen. Darüber hinaus muss man auch über die Konsequenzen nachdenken - nämlich wie eine Impfpflicht kontrolliert und durchgesetzt werden kann. Wir halten dies nicht für zumutbar.\""},
  {"id":82, "text":"\"Die Wohnungsknappheit in Ballungsgebieten ist gestiegen, im Gegenzug zum ländlichen Raum, in der viele Leerstände zu verzeichnen sind. Der Sanierung von Ortskernen sollte auf alle Fälle Vorrang eingeräumt werden.\""},
  {"id":83, "text":"\"Die Beitragsfreiheit in unseren Kitas muss zur Entlastung der Eltern im Saarland endlich kommen. Das ist auch ein Baustein zur Armutsbekämpfung. Es ist nicht zu vermitteln, warum sie hier Kita-Gebühren zahlen müssen, ein paar Kilometer weiter in Rheinland-Pfalz aber nicht.\""},
  {"id":84, "text":"\"Der geplante Ausbau des Anteils der ökologischen Landwirtschaft wird bis 2030 auf 30 Prozent der Gesamtfläche ermöglicht. Wir haben seit Jahren in vielen Diskussionsrunden immer wieder erfahren, dass ein Nebeneinander von Ökolandbau und konventioneller Landwirtschaft zu respektieren ist. Die strukturelle Vielfalt der ortsansässigen Agrarbetriebe muss als Gewinn verstanden und in der Förderpolitik gelebt werden anstatt Teile gegeneinander auszuspielen.\""},
  {"id":85, "text":"\"Eine Verbesserung der Unterbringungsmöglichkeiten für Asylsuchende ist unabdingbar, eine schnelle dezentrale Unterbringung in den Kommunen richtig.\""},
  {"id":86, "text":"\"Auf jeden Fall - solange es die Topographie zulässt.\""},
  {"id":87, "text":"\"Gesundheit ist keine Ware ist und die Krankenhäuser sollten nicht ausschließlich auf private Gewinnmaximierung getrimmt werden.\""},
  {"id":88, "text":"\"Immer noch gehört ein großer Teil der saarländischen Bevölkerung einer Religion an, überwiegend der katholischen Kirche. Beim Religionsunterricht steht DIE LINKE für die Wahlfreiheit und unterstützt es, dass schon ab Klassenstufe eins Ethikunterricht angeboten wird. Perspektivisch ist die Einführung des Schulfachs ,,Lebensgestaltung - Ethik - Religionskunde L-E-R nach dem Brandenburger Vorbild anzustreben.\""},
  {"id":89, "text":"\"Es gibt eine angespannte Verkehrslage in der Grenzregion zu Luxemburg, eine Entlastung ist notwendig. Trotzdem entbindet ein Ausbau der Nordsaarlandstraße nicht davon, den Öffentlichen Nahverkehr zu optimieren und auszubauen.\""},
  {"id":90, "text":"\"Dies ist aus Gründen der Gleichstellung der Geschlechter eine logische Konsequenz und wird in der LINKEN seit Jahrzehnten praktiziert.\""},
  {"id":91, "text":"\"Wir plädieren für ein vorübergehendes, gesetzliches Verbot der Sperrung der Strom- und Gasversorgung für private Haushalte im Winter, insbesondere bei schutzbedürftigen Personengruppen wie Familien mit Kindern, chronisch Kranken, Menschen mit Behinderungen. Dies muss verbunden werden mit einer kostenlosen aufsuchenden Beratung für betroffene Haushalte. Der im Saarland existierende Notfall-Fonds muss stärker genutzt, die individuelle Situation der jeweils Betroffenen berücksichtigt werden.\""},
  {"id":92, "text":"\"Gebundene Ganztagsschulen haben ein klares pädagogisches Profil. Sie sollten wohnortnah und kostenfrei ausgebaut werden. Sie leisten einen Beitrag zur Armutsbekämpfung, insbesondere mit einem kostenlosen Mittagessen. Individuelle Förderung ist gezielter möglich, gerade für Kinder und Jugendliche aus schwierigen Verhältnissen.\""},
  {"id":93, "text":"\"Der Flughafen Saarbrücken ist ein wichtiger Teil der wirtschaftlichen und touristischen Infrastruktur des Landes und wird es auch weiterhin und im zunehmenden Maße sein. Das Land muss dem Rechnung tragen und mehr in den Flughafen investieren.\""},
  {"id":94, "text":"\"Straf­verfolgungs­behörden ist es heute schon möglich, die Verschlüsselung von Messenger-Diensten wie WhatsApp zu umgehen, wenn es einen richterlichen Beschluss gibt. Wir lehnen Schnüffelsoftware als massiven Eingriff in die Bürgerrechte ab. Ist sie erst einmal installiert, kann die Reichweite der Überwachung kaum mehr kontrolliert werden.\""},
  {"id":95, "text":"\"Inklusion kann nur im Miteinander der bestehenden Strukturen bewältigt werden. Dazu gehören die Förderschulen genauso wie die Regelschulen. Der Fachkräftemangel im sonderpädagogischen Bereich ist das größere Problem, dem entgegengewirkt werden muss.\""},
  {"id":96, "text":"\"Bedürftigen Menschen, Schülerinnen und Schülern, Rentnerinnen und Rentnern sowie Studierenden soll der kostenlose Zugang in landeseigene Museen ermöglicht werden.\""},
  {"id":97, "text":"\"Die Zahl der Bordelle im Saarland ist jetzt schon sehr hoch. Allerdings ist die Sicherheit der Sexarbeiterinnen in Bordellen eher gewährleistet als auf der Straße oder in Hinterhöfen.\""},
  {"id":98, "text":"\"Es bedarf einer Mischung aus gezielter Waldbewirtschaftung und Überlassung der natürlichen Entwicklung. Unsere Wälder kommen nach Jahrhunderten der Einflussnahme durch den Menschen gerade in Anbetracht des globalen Klimawandels nicht ohne dessen weiteren und weitsichtigen Umbau aus. Zugleich soll es, wie in Naturschutzgebieten der Fall, ausgedehnte Areale geben, die der natürlichen Entwicklung überlassen bleiben.\""},
  {"id":99, "text":"\"Spätestens seit der Corona-Krise ist vielen klar geworden, dass wichtige Aufgaben der Grundversorgung nur öffentlich organisiert werden können, wenn sie verlässlich funktionieren sollen. Dies sollte auch in anderen Bereichen möglich sein, wie z.B. für Siedlungsgesellschaften oder für die städtische Gesellschaft für Innovation und Unternehmensförderung (GIU).\""},
  {"id":100, "text":"\"Es sind bessere Perspektiven mit besserem Gehalt wie der Besoldungsgruppe A13 für alle notwendig, damit die Abwanderung in andere Bundesländer und die Gehalts-Diskriminierung gestoppt werden.\""},
  {"id":101, "text":"\"Wir befürworten eine sinnvolle Reaktivierung von Bahnstrecken insgesamt.\""},
  {"id":102, "text":"\"Wir wollen verstärkt Maßnahmen ergreifen für Langzeitarbeitslose, damit sie eine entsprechende Ausbildung erhalten, um in den ersten Arbeitsmarkt integriert werden zu können. Die Abwerbung von Fachkräften aus Ländern wie z.B. Philippinen oder Mexiko führt dazu, dass sie in ihren eigenen Ländern fehlen, insbesondere in der Pflege. Trotzdem werden wir in vielen Bereichen nicht ohne Unterstützung ausländischer Fachkräfte auskommen.\""},
  {"id":103, "text":"\"Die RAG, die über viele Jahrzehnte gutes Geld mit der harten Arbeit der saarländischen Bergleute verdient hat, will vor allem Kosten sparen - und am meisten Kosten spart sie, wenn die Pumpen ganz abgestellt werden. Das wäre angesichts der Radon- und Grundwasserproblematik fahrlässig.  Die Gesundheit und das Wohl der Bürgerinnen und Bürger zu schützen ist wichtiger als das Renditestreben eines Konzerns.\""},
  {"id":104, "text":"\"Trotz Landesgleichstellungsgesetz sind Frauen in Führungspositionen innerhalb der Landesverwaltung nach wie vor unterrepräsentiert. Eine gesetzliche Frauenquote, wie auf Bundesebene geplant, könnte die Gleichstellung mit Nachdruck vorantreiben.\""},
  {"id":105, "text":"\"Das Saarland befindet sich in einem beginnenden Transformationsprozess. Vorrangige Aufgabe muss es daher sein, ausreichende und gut bezahlte Industriearbeitsplätze zu erhalten. Diese Ansiedlung zieht bis zu 2000 Arbeitsplätze nach sich, auf die das Land und Ford Saarlouis nicht verzichten können.  Zwingend müssen jedoch in der Umsetzung Auflagen von Natur- und Umweltschutz erfüllt werden.\""},
  {"id":106, "text":"\"Wir lehnen diese Auffassung aus humanitären Gründen ab. Nicht selten, etwa wenn es um Abschiebungen nach Afghanistan geht, zeigt sich, dass Abschiebungen, wie auch immer begründet, Leib und Leben der betreffenden Menschen existenziell bedrohen.\""},
  {"id":107, "text":"\"Der ÖPNV und eine Verkehrsplanung lassen sich nicht künstlich in ländliche oder städtische Räume abgrenzen. So würden bereits einige Stadtteile von Saarbrücken bereits zum ländlichen Raum zählen (Ensheim, Bischmisheim). Die Finanzierung des ÖPNV muss vernetzt gestaltet werden. Eine Grundvoraussetzung dafür ist, dass als erstes ein landesweiter Verkehrsverbund und nicht nur ein Tarifverbund geschaffen wird.\""},
  {"id":108, "text":"\"In Deutschland haben die Menschen ein verfassungsrechtlich garantiertes Demonstrations- und Versammlungsrecht. Friedliche Proteste müssen weiter möglich sein. Verstöße gegen Corona-Schutzmaßnahmen müssen aufgearbeitet werden, sind aber kein Grund, eine Demonstration sofort aufzulösen. Es gilt aber immer darauf hinzuweisen, dass die Corona-Schutzmaßnahmen eingehalten werden. Mehr Sorge bereitet die zunehmende Gewalt im Rahmen der Demonstrationen.\""},
  {"id":109, "text":"\"Pflegende Angehörige benötigen mehr Unterstützung. Sie haben neben ihrer Fürsorge für zu pflegende Familienmitglieder häufig Verdienstausfälle oder Beeinträchtigungen ihrer beruflichen Entwicklung hinzunehmen. Ein solcher Zuschuss soll aus Sicht der LINKEN nicht so angelegt sein, dass er zu einer generellen Verschiebung der Pflegeleistungen in die familiäre Häuslichkeit führt.\""},
  {"id":110, "text":"\"Um das Klimaziel zu erreichen, befürworten wir bei Neubauten die Installation von Photovoltaik-Anlagen und weiteren innovativen Bauteilen wie Wärmepumpen. Eine entsprechende Förderung und Anreize müssen damit einhergehen, um allen Bürgerinnen und Bürgern Photovoltaik auf dem Dach zu ermöglichen.\""},
  {"id":111, "text":"\"Ein Hochschul- und Wissenschaftsstandort ist keine Angelegenheit der Hochschulen allein, sondern eine öffentliche Aufgabe. Die Unabhängigkeit von Forschung und Wissenschaft muss gewährleistet bleiben, die Hochschulautonomie gewahrt. Wenn private Geldgeber direkten Einfluss auf die Gestaltung öffentlicher Forschung nehmen, widerspricht das der Wissenschaftsfreiheit. Externe Berater aus der Wirtschaft können hilfreich sein, dürfen aber die Gewährleistung öffentlicher Interessen nicht gefährden.\""},
  {"id":112, "text":"\"Für DIE LINKE gehört die Auseinandersetzung mit dem historischen Faschismus zum zentralen Bestandteil der Politik. Erinnerungsorte müssen daher erhalten, ausgebaut, vor allem finanziell stärker unterstützt werden, damit pädagogisch betreutes, historisches Lernen möglich und so ein nachhaltiges ,,Lehren-Ziehen\" aus der Vergangenheit gesichert wird.\""},
  {"id":113, "text":"\"Der 5G-Standard weckt hohe Erwartungen in Industrie und Gesellschaft. Er legt den Grundstein für die Digitalisierung aller Lebensbereiche.\""},
  {"id":114, "text":"\"In saarländischen Brennpunkt-Kitas sprechen 75 Prozent der Kinder eine andere Erstsprache als Deutsch. Mit Französisch braucht man gar nicht anzufangen, die müssen erst mal Deutsch lernen. Und dann kommen noch die Deutsch-Muttersprachler mit Sprachförderbedarf hinzu. Angesichts des bekannten Geld- und Personalmangels muss das Saarland die Priorität auf qualifizierten Deutsch-Unterricht legen.\""},
  {"id":115, "text":"\"\""},
  {"id":116, "text":"\"Bezogen auf die Landesfläche ist das Saarland bei der Stromerzeugung aus Windenergie im Jahr 2017 mit 2.611 kWh/ha Spitzenreiter und liegt somit um ein Vielfaches vor Bayern (643 kWh/ha) und Baden-Württemberg (554 kWh/ha). Angesichts der insgesamt geringen Fläche und der eher hohen Bevölkerungsdichte des Saarlandes muss man den Ausbau von Windkraft als erschöpft ansehen.\""},
  {"id":117, "text":"\"Eine Herabsetzung des Wahlalters auf 16 lehnt die AfD ab. Aus gutem Grund sind junge Menschen vor dem 18. Lebensjahr von den meisten bürgerlichen Pflichten befreit. Zudem sind sie beschränkt geschäftsfähig. Dementsprechend sollten sie auch das vornehmste Recht eines Bürgers, das Wahlrecht, erst dann erhalten, wenn sie diese Pflichten gegenüber der Gemeinschaft erfüllen müssen. Es darf keine Rechte ohne Pflichten geben.\""},
  {"id":118, "text":"\"Der Online-Handel, bei dem Bestellungen an sieben Tagen der Woche rund um die Uhr möglich sind, stellt den Einzelhandel des Saarlandes vor signifikante Herausforderungen und bedroht die Attraktivität der Innenstädte. Eine Ausweitung der Ladenöffnungszeiten, die bereits jetzt durch zahlreiche Ausnahmen gekennzeichnet ist (Tankstellen), kann ein Mittel sein, diesem Trend entgegen zu wirken.\""},
  {"id":119, "text":"\"Niemand weiß, welche Langzeitfolgen die neuartigen Impfstoffe haben. Niemand weiß, was Omikron konkret bedeutet für die Wirksamkeit der Impfstoffe, für die Erforderlichkeit zusätzlicher Impfungen, für die Frage, inwieweit möglicherweise auch die  natürliche Immunität eine realistischere Option ist. In der Realität bräuchten wir für jede neue Variante eine neue Risikoeinschätzung. Eine Impfpflicht torpediert die allgemeine Impfbereitschaft und spaltet die Gesellschaft.\""},
  {"id":120, "text":"\"Der deutsche Immobilienmarkt ist durch ein begrenztes Angebot und eine sehr hohe Nachfrage geprägt. Viele Kommunen können jungen Familien keine Baugrundstücke mehr anbieten. Es ist keine Ausnahme, dass sich auf ein vollerschlossenes Grundstück bis zu 50 Kaufinteressenten bewerben, auch in ländlichen Bereichen. Um der Baulandknappheit entgegen zu wirken, müssen mehr Flächen für den Wohnungsbau ausgewiesen werden.\""},
  {"id":121, "text":"\"Erfahrungen aus anderen Ländern zeigen, daß eine kostenlose Kinderbetreuung ein wichtiges Mittel gegen die demographische Katastrophe und den damit einhergehenden Fachkräftemangel darstellt.\""},
  {"id":122, "text":"\"Alle Pläne zu den neuen Agrarumweltmaßnahmen kosten die Landwirtschaft mehr Geld. Zwar werden Finanzmittel für die Landwirte bereitgestellt, wenn sie sich an den sog. Eco-Schemes beteiligen, aber dieser Betrag wurde an der Basisprämie gekürzt. Mit anderen Worten: Es gibt kein ,,frisches Geld\" für gesellschaftliche Mehranforderungen. Wir finden nicht, dass die ökologische Landwirtschaft auf Kosten der konventionellen Landwirtschaft stärker subventioniert werden soll.\""},
  {"id":123, "text":"\"\""},
  {"id":124, "text":"\"Der Bau von Radwegen entlang von Landstraßen ist sinnvoll, da insbesondere auf Landstraßen ein erhöhtes Unfallrisiko für Radfahrer besteht. Der Ausbau sollte aber individuell auf den Bedarf ausgerichtet sein.\""},
  {"id":125, "text":"\"Der Staat darf sich nicht mit dem vordergründigen Argument, er überlasse das Gesundheitswesen zunehmend dem Wettbewerb, aus seiner grundgesetzlichen Verantwortung für die öffentliche Daseinsvorsorge zurückziehen. Wirtschaftliche Ziele dürfen nicht durch eine ungebremste Privatisierung überbetont werden.\""},
  {"id":126, "text":"\"Die bisherige Praxis hat sich bewährt.\""},
  {"id":127, "text":"\"\""},
  {"id":128, "text":"\"Das Thüringer und das Brandenburger Verfassungsgericht, sowie das Bundesverfassungsgericht haben eine solche Regelung als verfassungswidrig abgelehnt. Sie beeinträchtigt das Recht auf Freiheit und Gleichheit der Wahl sowie das Recht der politischen Parteien auf Betätigungsfreiheit, Programmfreiheit und Chancengleichheit. Mit der Verpflichtung zu einer paritätischen Besetzung von Wahllisten wird ohne Rechtfertigung in Verfassungsrechte eingegriffen.\""},
  {"id":129, "text":"\"Es geht gegen die Menschenwürde, keinen Strom zu haben. Angesichts des massiven Preisanstiegs durch die Energiewende könnten zukünftige viele Saarländer von einer Stromsperre betroffen sein. Für unverschuldet in finanzielle Not geratene private Haushalte ist eine Limitierung auf ein elektrisches \"Existenzminimum\" vorstellbar, also ein Tageskontingent, das nicht abgestellt werden darf. Eine komplette Stromsperre sollte das allerletzte Mittel sein, zB bei offensichtlich kriminellem Hintergrund.\""},
  {"id":130, "text":"\"Ganztagsunterricht ist sinnvoll für Schüler, deren Eltern aufgrund von Berufstätigkeit ihre Kinder nachmittags nicht betreuen können, aber er sollte nicht verpflichtend für alle eingeführt werden, sondern auf freiwilliger Basis.\""},
  {"id":131, "text":"\"Flughäfen sind ein essenzieller Bestandteil der Infrastruktur. Der Flughafen Saarbrücken ist der einzige kommerzielle Flughafen im Saarland und muss aus diesem Grund unbedingt erhalten bleiben.\""},
  {"id":132, "text":"\"Wir wollen den Bürgern ihre informationelle Selbstbestimmung zurückgeben, da die Eingriffe z.T. deutlich in die Freiheitsrechte eingreifen. Dem wollen wir rechtlich mit einer E2E-Verschlüsselung entgegenwirken. Den ,,Staatstrojaner\" lehnen wir ab. Behörden dürfen keine ,,Backdoors\" nutzen, Sicherheitslücken sind sofort zu melden und zu schließen. Verdachtsunabhängige Eingriffe in die Kommunikation sind nicht mit dem GG vereinbar. In anlassbezogenen Fällen reichen die Gesetze aus.\""},
  {"id":133, "text":"\"Alle Förderschulen des Saarlandes sind jetzt schon überbelegt, auf einen freien Platz muss man jahrelang warten.\""},
  {"id":134, "text":"\"Kostenloser Eintritt an bestimmten Tagen ist eine geeignete Neugier-bildende und Hemmschwellen-senkende Maßnahme, die bereits erfolgreich in Hamburg und Berlin praktiziert wird.\""},
  {"id":135, "text":"\"Es gibt bereits mehr als genug Bordelle im Saarland, es braucht keine weiteren.\""},
  {"id":136, "text":"\"\""},
  {"id":137, "text":"\"Inwiefern sollen die Kommunen außerhalb der Daseinsvorsorge unternehmerisch tätig sein? Sie konkurrieren dann mit Unternehmen vor Ort und wenn sie nicht rentabel sind, muss der Steuerzahler die Defizite zahlen. Wir finden: eine Meeresfischzuchtanlage im Saarland reicht.\""},
  {"id":138, "text":"\"Das Streben nach immer höheren Abiturienten- und Akademikerquoten, sowie unzureichende Kenntnisse von Haupt- und Realschulabsolventen gefährden den Nachwuchs in den Ausbildungsberufen. Die höhere Besoldung von Lehrern an weiterführenden Schulen verfestigt diesen Trend. Alle Schulformen sind aber gleich wichtig. Um qualifizierte Bewerber an allen Schulformen zu erhalten, bedarf es ua eines gleichen Einstiegsgehaltes.\""},
  {"id":139, "text":"\"\""},
  {"id":140, "text":"\"Die Behauptung einiger Wirtschaftsverbände und Lobbyisten, in Deutschland herrsche Fachkräftemangel und damit ein Bedarf an qualifizierter Einwanderung, dient nur vordergründig dem Gemeinwohl und darf deshalb nicht maßgeblich sein. Der schädliche Einfluss wirtschaftlicher Partikularinteressen oder gar damit kaschierter antideutscher Ressentiments muss beendet werden.\""},
  {"id":141, "text":"\"\""},
  {"id":142, "text":"\"Eine Frauenquote wäre eine dem Gleichheitsgrundsatz des Grundgesetzes entgegen stehende Diskriminierung von Männern. Für jede Position muss die bestqualifizierte Person eingestellt werden, unabhängig vom Geschlecht oder anderen körperlichen Eigenschaften.\""},
  {"id":143, "text":"\"Die Ansiedlung wurde bereits unterstützt. Eine weitere Unterstützung würde auf Subventionierung hinauslaufen.\""},
  {"id":144, "text":"\"\""},
  {"id":145, "text":"\"\""},
  {"id":146, "text":"\"Das Grundrecht auf Versammlungs- und Demonstrationsfreiheit ist unbedingt zu verteidigen. Hier darf nicht mit zweierlei Maß gemessen werden: Wenn linke Demonstranten mit ,,Black Lives Matter\"-Plädoyers und ,,Fridays For Future\"-Plakaten auf die Straße gehen dürfen, ja sogar von Politik und Medien dafür als \"couragiert\" gelobt werden, so muss man das auch den Gegnern der Corona-Maßnahmen zugestehen.\""},
  {"id":147, "text":"\"Nach wie vor wird die meiste Pflegearbeit zuhause geleistet. Pflegende Angehörige stellen mit 75 Prozent den größten Pflegedienst Deutschlands dar. Dadurch entlasten sie nicht nur den Markt für Pflegefachkräfte, sondern ersparen Staat und Pflegeversicherungen sehr viel Geld.  Wir möchten daher das Pflegegeld bei häuslicher Pflege durch Angehörige an die Pflegesachleistungen der Pflegedienste angleichen.\""},
  {"id":148, "text":"\"Es gibt bereits genügend Vorschriften die beim Neubau die Baukosten ansteigen lassen. Die verpflichtende Vorgabe zur Errichtung von Photovoltaik-Anlagen auf Neubauten wird die Baukosten noch weiter steigen lassen.\""},
  {"id":149, "text":"\"Die Kooperation mit Unternehmen ist für beide Seiten zumeist eine win-win-Situation.\""},
  {"id":150, "text":"\"Die Erinnerung an den die Verbrechen des NS-Regimes ist wichtig, und die Finanzierung dieser Orte ist es auch. Die bisherige Finanzierung ist ausreichend.\""},
  {"id":151, "text":"\"Wir brauchen erst einmal flächendeckenden \"normalen\" Mobilfunk für das ganze Saarland. Priorität muss das Schließen der gigantischen Funklöcher haben.\""},
  {"id":152, "text":"\"Die Sprache des Nachbarn zu erlernen, ist elementar für das Zusammenleben in der Großregion und ein wichtiger Beitrag zur deutsch-französischen Freundschaft. Wir wollen daher alle Schülerinnen und Schüler frühzeitig an die französische Sprache heranführen.\""},
  {"id":153, "text":"\"Die Straßenverkehre stellen für die Anwohner eine große Belastung dar. Tempo 30 mildert die Auswirkungen erheblich, deswegen befürworten wir diese Forderung. Zudem erhöht es die Sicherheit für alle anderen Verkehrsteilnehmer wie Radfahrer und Fußgänger.\""},
  {"id":154, "text":"\"Das Saarland ist Schlusslicht beim Ausbau der Windenergie. Ohne Windkraft ist die Energiewende aber nicht zu schaffen. Ein Windrad kann die Leistung von 9.000 Megawattstunden jährlich erreichen. Um die gleiche Leistung über Solarenergie zu produzieren, müssten Solaranlagen in einer Größe von 18 Fußballfeldern installiert werden. Solar- und Windenergie ergänzen sich.\""},
  {"id":155, "text":"\"Wir wollen Jugendlichen endlich politische Mitbestimmung ermöglichen. Es ist an der Zeit, dass junge Menschen selbst über ihre Zukunft mitentscheiden dürfen. Darüber hinaus sollte für die Kommunalwahlen ein Wahlrecht ab 14 gelten, damit junge Menschen vor Ort mitentscheiden können.\""},
  {"id":156, "text":"\"Kleine und mittlere Betriebe sowie die Mehrheit der Bevölkerung im Saarland haben sich hierzu in der Vergangenheit ebenso wie Gewerkschaften und Kirchen  klar ablehnend geäußert. Auch heute schon nutzen viele Geschäfte die rechtlichen Möglichkeiten nicht aus. Zudem sind die Arbeits- und Öffnungszeiten im Einzelhandel insbesondere für Familien mit Kindern kaum darstellbar. Aus unserer Sicht wiegen hier familienverträgliche Arbeitszeiten stärker als Geschäftsinteressen von Großunternehmen\""},
  {"id":157, "text":"\"Die Impfung ist der schnellste und effektivste Weg aus der Pandemie. Mit einer hohen Impfquote erkranken nicht nur weniger Menschen an COVID-19, es benötigen vor allem weniger Menschen eine intensivmedizinische Betreuung. Aufgrund der rasanten Verbreitung der Omikronvariante besteht die Gefahr, dass die medizinischen Kapazitäten überschritten werden. Eine Impfpflicht ist zudem ein Zeichen gesellschaftlicher Solidarität gegenüber den Menschen im Gesundheitssektor.\""},
  {"id":158, "text":"\"Die Bevölkerungszahl des Saarlandes ist rückläufig. Gleichzeitig ist der Bedarf von modernem Wohnraum vorhanden. Hier sollte die Priorität aber auf der Modernisierung des vorhandenen Bestandes und der Entwicklung von Altflächen im Innenbereichen liegen.\""},
  {"id":159, "text":"\"Die Elternbeiträge sollen weiter gesenkt werden. Hierbei ist eine Staffelung nach dem Familieneinkommen vorzunehmen. Wir wollen eine Erhöhung der Bildungsqualität, weshalb weitere  Senkungen nicht zu Lasten der Bildungsqualität gehen sollen. Perspektivisch wollen wir die Kindertageseinrichtungen kostenfrei stellen\""},
  {"id":160, "text":"\"Im Saarland werden 80 % der landwirtschaftlichen Fläche konventionell bewirtschaftet.  Wir wollen die Umstellung auf ökologischen Anbau weiter fördern. Ziel ist der Ausbau auf 30 % bis zum Jahr 2027. Um alle umstellungswilligen Betriebe unterstützen zu können, wollen wir dafür sorgen, dass die Fördermittel auch in Zukunft mindestens auf dem aktuellen Niveau gehalten werden.\""},
  {"id":161, "text":"\"Ziel ist die Integration von Asylbewerber*innen. Diese soll möglichst früh beginnen. Das gelingt in der Regel am besten durch eine dezentrale Unterbringung.\""},
  {"id":162, "text":"\"Bei allen Bau- und Sanierungsmaßnahmen ist der Neubau von Radinfrastruktur mitzudenken und mitzuplanen. Mit der Zunahme von Elektrofahrrädern ist es zunehmend attraktiv mit dem Fahrrad auch größere Distanzen, z.B. den Arbeitsweg zu bewältigen. Dafür muss  die entsprechende Infrastruktur geschaffen werden und sichere Radwege auch entlang von Landstraßen zur Verfügung stehen.\""},
  {"id":163, "text":"\"In Krankenhäusern sollen alle die Versorgung erhalten, die sie benötigen. Die flächendeckende, erreichbare Grundversorgung der Bevölkerung hat einen hohen Stellenwert. Die Gemeinwohlorientierung im Gesundheitswesen soll gestärkt und der Trend hin zu Privatisierung umgekehrt werden. Die Konzentration auf ertragreiche Angebote muss ein Ende haben. Kliniken sollen deshalb in Zukunft nicht mehr nur nach Fallzahl, sondern auch nach ihrem gesellschaftlichen Auftrag finanziert werden.\""},
  {"id":164, "text":"\"Wir respektieren die verfassungsrechtliche Garantie des konfessionell gebundenen Religionsunterrichts. Zugleich soll es mehr Angebote für einen konfessions- und/oder religionsübergreifenden Unterricht in Religion und Ethik geben, das beinhaltet ein unter staatlicher Verantwortung stehendes Angebot für die religiöse Unterrichtung anderer Glaubensgemeinschaften.\""},
  {"id":165, "text":"\"Die Nordsaarlandstraße zwischen Nonnweiler und Merzig existiert bereits. Diskutiert wird die Nordumfahrung von Merzig, die aber selbst ohne ökologische Betrachtung eine schlechte Kosten - Nutzen Bilanz hat. Sie kann die notwendige Entlastung nicht bringen, die eine Investition rechtfertigt. Abgesehen davon muss das Land  dringend die Mobilitätswende einläuten. Investitionen in ÖPNV, Radinfrastruktur, Ladeinfrastruktur sind gegenüber dem Straßenbau zugunsten des Individualverkehrs zu priorisieren\""},
  {"id":166, "text":"\"Wir streben eine paritätische Besetzung des Landtages mit Frauen und Männern an. Wir Grüne besetzen daher den ersten Platz für diese Landtagswahl auf allen Listen mit Frauen. Eine gesetzliche Verpflichtung zur Parität wirft aber schwierige verfassungsrechtliche Fragen auf und muss daher sorgfältig geprüft werden.\""},
  {"id":167, "text":"\"Energiesperren sollen grundsätzlich abgeschafft werden. Es ist in unserer Wohlstandsgesellschaft schlicht menschenunwürdig, ohne Strom oder sonstige Energie leben zu müssen. Hier muss ggf. das Sozialamt einspringen und vermitteln.\""},
  {"id":168, "text":"\"Sofern entsprechende Beschlüsse durch die Organe der Schulmitbestimmung und des Schulträgers vorliegen, werden wir die Einrichtung von gebundenen Ganztagsschulen unterstützen. Das gilt auch für Gymnasien. Eine von oben angeordnete Einführung soll es hingegen nicht geben.\""},
  {"id":169, "text":"\"Der Flughafen Saarbrücken kann sich bisher nicht wie größere Flughäfen selbst tragen. Die EU verbietet ab 2024 staatliche Beihilfen. Es muss daher künftig am Flughafen selbst liegen, seine wirtschaftliche Überlebensfähigkeit aus eigener Kraft zu sichern. Das Saarland muss sich aber auf die Situation ohne Flughafen vorbereiten, indem die Fernverkehr-Anbindung per Bahn an die verbleibenden überregionalen Flughäfen in der Großregion und auch an die nächsten Metropolen deutlich verbessert wird.\""},
  {"id":170, "text":"\"Wir wollen das Recht auf informationelle Selbstbestimmung schützen und sind gegen die ständige Erweiterung der polizeilichen Befugnisse. Außerdem soll der Staat Cybersicherheit anstreben und nicht selbst Sicherheitslücken ausnutzen. Sicherheit entsteht nicht durch immer mehr polizeiliche Kompetenzen, sondern durch eine gute finanzielle und personelle Ausstattung der Polizei.\""},
  {"id":171, "text":"\"mittelfristig sollen Förderschulen Lernen auslaufen.  Für die Umsetzung der Inklusion benötigen Grundschulen und weiterführende Schulen massive Unterstützung. Wir wollen die Inklusion mit Hilfe von multiprofessionellen Teams, wesentlich kleineren Klassen und zwei Pädagogen pro Klasse an Grundschulen ermöglichen. Dieser Schritt soll gut vorbereitet umgesetzt werden.\""},
  {"id":172, "text":"\"Eintrittsgelder decken nur einen geringen Teil des Finanzierungsbedarfs der landeseigenen Museen. Wir wollen allen einen einfachen Zugang zu Kultureinrichtungen ermöglichen. Bestehende soziale, finanzielle oder bauliche Hürden müssen dafür abgebaut werden. Wir befürworten den kostenlosen Eintritt für Schüler*innen, Auszubildende, Studierende und Menschen mit geringem Einkommen. Wer aber einen angemessenen Unkostenbeitrag leisten kann, sollte diesen auch zahlen.\""},
  {"id":173, "text":"\"Wir treten für die Verbesserung der rechtlichen und sozialen Situation der Prostituierten und ihren größtmöglichen Schutz ein. Wir wollen eine bessere Beratung und Gesundheitsversorgung statt Verbote und sind der Ansicht, dass das Verdrängen in die Illegalität die Situation für Sexarbeiter*innen schwieriger und gefährlicher macht. Gleichzeitig braucht es aber strenge Kontrollen der Bordelle und die konsequente Verfolgung von Ausbeutung, Gewalt und Zwangsprostitution.\""},
  {"id":174, "text":"\"Das Landeswaldgesetz soll von einem Waldnutz- zu einem Waldschutzgesetz werden. Darüber hinaus wollen wir neben der Erweiterung des Urwaldes vor den Toren der Stadt auch eine weitere Waldschutzgebiete vor den Toren der Universität und im Hochwald mit Anbindung an den Nationalpark Hunsrück-Hochwald einrichten. Zusätzlich sollen noch weitere Flächen aus der Bewirtschaftung genommen werden\""},
  {"id":175, "text":"\"Das Kommunalselbstverwaltungsgesetz ist bezüglich einer Beteiligung der Kommunen an der Energiewende sehr restriktiv. Wir wollen den Kommunen mehr Chancen eröffnen, an der Energiewende auch teilzunehmen.\""},
  {"id":176, "text":"\"Die Herausforderungen an Unterricht und Erziehung werden immer höher und unterscheiden sich bezüglich der Belastungsfaktoren nur wenig. Allerdings müssen zuvor Art und Umfang der Ausbildung reformiert werden.\""},
  {"id":177, "text":"\"Die Ostertalbahn muss als sechste Strecke in die Machbarkeitsstudien zur Reaktivierung von Bahnstrecken einbezogen werden. Mängel in den ersten Untersuchungen werden damit geheilt.\""},
  {"id":178, "text":"\"Das Saarland muss verstärkt Fachkräfte im Land ausbilden und durch geeignete Standortfaktoren dafür sorgen, dass diese Fachkräfte auch im Saarland bleiben. Der Fachkräftebedarf kann jedoch angesichts des Geburtendefizits und der Abwanderung junger Menschen in andere Bundesländer im Saarland mittelfristig nicht in ausreichendem Maße gedeckt werden. Das Anwerben von Fachkräften im Ausland ist daher als Ergänzung sinnvoll und notwendig.\""},
  {"id":179, "text":"\"Der Grubenwasseranstieg stellt ein unkontrollierbares Risiko für die Trinkwasserversorgung eines Großteils der saarländischen Bevölkerung dar. Aus diesem Grund darf den wirtschaftlichen Interessen des RAG-Konzern nicht nachgegeben werden.\""},
  {"id":180, "text":"\"Wir streben eine paritätische Besetzung von Führungspositionen im öffentlichen Dienst an. Eine gesetzliche Verpflichtung zur Parität wirft aber schwierige verfassungsrechtliche Fragen auf und muss daher sorgfältig geprüft werden.\""},
  {"id":181, "text":"\"Die Unternehmensansiedelung für Energiespeichertechnik begrüßen wir, um den dringend notwendigen Strukturwandel unserer Automobilindustrie mit Blick auf Elektromobilität voranzubringen. Da noch nicht alle Gutachten vorliegen ist keine abschließende Beurteilung der Standorteignung möglich. In jedem Fall werden wir auf eine möglichst anwohnerfreundliche und umweltverträgliche Umsetzung bestehen. Zusätzlicher klimaschädlicher Berufs- und Schwerverkehr auf unseren Straßen muss vermieden werden.\""},
  {"id":182, "text":"\"Wir treten ein für eine offene Gesellschaft und für eine gute Integration von Ausländer*innen. Es gibt aber Fälle, z.B. aufgrund schwerer Straftaten, in denen eine Abschiebung unvermeidlich ist, um die berechtigten Interessen aller Einwohner*innen zu schützen. Es gilt aber immer jeden Fall individuell zu prüfen und nicht im Kollektiv abzuschieben.\""},
  {"id":183, "text":"\"Der ÖPNV muss im gesamten Land gestärkt werden. Der Versorgung des ländlichen Raums kommt eine große Aufgabe zu. Deswegen einen Vorrang bei der Mittelvergabe einzuräumen, ist der falsche Ansatz. Vielmehr müssen die Mittel für den ÖPNV insgesamt aufgestockt werden.\""},
  {"id":184, "text":"\"Das Demonstrationsrecht ist ein grundlegendes Verfassungsrecht und muss geschützt und geachtet werden. Corona-Schutzmaßnahmen sind aber zum Schutz der gesamten Gesellschaft beschlossen worden. Ihre Einhaltung auch auf Demonstrationen ist zumutbar. Der Staat hat dafür Sorge zu tragen, dass diese Regeln eingehalten werden, auch während einer Demonstration. Erfolgt ein Regelbruch mehrfach und findet auch kein Umdenken statt, so müssen im Extremfall Demonstrationen aufgelöst werden.\""},
  {"id":185, "text":"\"Wer pflegebedürftig ist, hat die bestmögliche Pflege und Unterstützung für ein selbstbestimmtes und würdevolles Leben verdient. Die Entlastung von pflegenden Angehörigen durch Angebote der Tages-, Kurzzeit- und Verhinderungspflege sowie Gemeindeschwestern können eine große Stütze sein. Auf Bundesebene setzen wir uns für ein Modell ein, das allen Erwerbstätigen Pflegezeiten ermöglicht und pflegebedingte Arbeitszeitreduzierungen finanziell abfedert.\""},
  {"id":186, "text":"\"Bei Neubauten müssen Photovoltaikanlagen gleich mitgedacht werden, das macht auch ökonomisch Sinn. Bauende sollen bzgl. möglicher Fördermaßnahmen und den sich ergebenden finanziellen Vorteilen beraten werden.\""},
  {"id":187, "text":"\"Die Zusammenarbeit von Hochschulen und privaten Unternehmen kann ein hohes Innovationspotential haben, sowohl für die Forschung als auch für die saarländische Wirtschaft. Die Freiheit von Wissenschaft und Forschung ist aber zu gewährleisten. Die Transparenz der Forschung ist sicherzustellen. Es ist nicht Aufgabe einer Regierung, derartige Forschungskollaborationen zu fordern, sondern Rahmenbedingungen zu ermöglichen und sinnvolle Projekte zu fördern.\""},
  {"id":188, "text":"\"Damit sich Vergangenheit nicht wiederholt muss sie präsent bleiben. Auch die Aufarbeitung dieser Zeit muss weiter geführt werden damit kein Opfer vergessen wird.\""},
  {"id":189, "text":"\"Digitalpolitik ist Gemeinwohlpolitik, denn es geht darum, eine der zentralen Infrastrukturen unseres Lebens, unserer Arbeitswelt und unserer Wirtschaft zu gestalten. Menschen nutzen soziale Netzwerke oder Lernplattformen, die Wirtschaft entwickelt sich digital weiter. Wir wollen, dass es gute und sichere Angebote gibt und jede*r diese souverän nutzen kann. Dafür braucht das Saarland  eine gute digitale Infrastruktur, also auch ein lückenloses und flächendeckendes Mobilfunknetz\""},
  {"id":190, "text":"\"Schulen und Eltern wollen wir eine Wahlfreiheit in Bezug auf Fremdsprachenunterricht in der Grundschule geben. Wir sind auch nicht auf Französisch alleine fixiert.\""},
  {"id":191, "text":"\"Wir finden: Tempo 30-Zonen sollten der Verkehrssicherheit dienen und daher vor Ort und nicht pauschal von Landesebene entschieden werden.\""},
  {"id":192, "text":"\"Wir Freie Demokraten wollen beim Ausbau der Windenergie die Einbeziehung der berechtigten Interessen von Mensch und Natur, um Zielkonflikte möglichst zu verringern. Der Ausbau der regenerativ erzeugten Energien muss sozial- und naturverträglich erfolgen.  Die Landesregierung könnte nur im Wald viel auf Kosten der Natur zubauen, der saarländische Wald sollte aber weiterhin vorrangig als Natur- und Erholung dienen. Wo ein konfliktarmer Zubau möglich ist, soll er auch erfolgen dürfen.\""},
  {"id":193, "text":"\"Außerdem wollen wir das Wahlalter bei Landtagswahlen und Kommunalwahlen auf 16 Jahre absenken. Junge Menschen engagieren sich für die drängenden Fragen der Zeit und sind von den Auswirkungen getroffener Entscheidungen am längsten betroffen. Daher sollte ihnen eine größere Teilhabe an Entscheidungsprozessen zukommen, die Perspektive junger Menschen wahr- und ernst genommen werden und eine Möglichkeit zur früheren aktiven politischen Teilhabe im Alter von 16 Jahren geschaffen werden.\""},
  {"id":194, "text":"\"Die FDP Saar tritt für eine Flexibilisierung der Ladenöffnungszeiten ein.\""},
  {"id":195, "text":"\"Eine allgemeine Impfpflicht lehnen wir aufgrund großer rechtlicher Bedenken ab.\""},
  {"id":196, "text":"\"Wir wollen mehr Wohnraum durch Dachgeschoßausbau und Aufstockung von Wohngebäuden. Hierdurch könnten auch innerstädtische Verdichtungen erleichtert werden. Mehr Wohnraum kann nur entstehen, wenn genügend Bauland vorhanden ist. Daher möchten wir Freie Demokraten ein offensives Vorgehen um Bauland auszuweisen. Hierzu kann in einem digitalen Baulückenkataster freies Bauland aufgezeigt werden.\""},
  {"id":197, "text":"\"Wir wollen eine qualitativ hochwertige Betreuung. Qualität sehen wir als wichtiger an als Beitragsfreiheit.\""},
  {"id":198, "text":"\"Wir wollen alle Produktionsarten gleichberechtigt ansehen und fördern.\""},
  {"id":199, "text":"\"Die Landesaufnahmestelle ist für die Unterbringung von Bewerbern bis zu ihrer Entscheidung vorgesehen.\""},
  {"id":200, "text":"\"Wir befürworten des Ausbau von Radwegen, halten aber eine Pflicht für unangebracht.\""},
  {"id":201, "text":"\"Wir fordern eine rationale und zukunftsorientierte Krankenhausplanung für das Saarland. Dabei müssen einzelne Leistungen geplant werden, aber auch die gestuften Versorgungsstrukturen aus Regel-, Grund- und Maximalversorgern. Doppelstrukturen sollen aufgelöst werden. Die Krankenhausplanung im Saarland hat sich als zu undifferenziert erwiesen. Sie bietet zu wenig Steuerungsmöglichkeiten, es fehlen klare Versorgungsaufträge an die Kliniken.\""},
  {"id":202, "text":"\"Wir Freie Demokraten wollen, dass in Zukunft an Grundschulen zwischen konfessionellen Angeboten und Ethikunterricht gewählt werden kann.  Außerdem soll deutschsprachiger Islamunterricht an Schulen angeboten werden. Wir unterstützen die vielfältigen Angebote des bekenntnisorientierten Religionsunterrichts. Darüber hinaus müssen gleichberechtigt nichtreligiöse Überzeugungen berücksichtigt werden.\""},
  {"id":203, "text":"\"Wir wollen dafür sorgen, dass das nördliche Saarland endlich mit dem Bau der Nordsaarlandstraße an den Wirtschaftsraum Luxemburg angebunden wird. Der Bau der Nordsaarlandstraße würde Pendler und Einwohner im Hochwald massiv entlasten. Viel zu lange schon wird der Bau dieser notwendigen Querverbindung verschleppt. Sie wäre ein wichtiger Baustein für eine Steigerung der Wirtschaftskraft im nördlichen Saarland. Ebenso würde diese Region damit als Wohnraum attraktiver für junge Menschen.\""},
  {"id":204, "text":"\"Wir sind für eine Auswahl der bestmöglichen Bewerber statt für quotierte Listen.\""},
  {"id":205, "text":"\"Wir möchten Stromsperren möglichst vermeiden und andere Wege suchen. Allerdings müssen die Versorger in letzter Konsequenz auch zu diesem letzten Mittel greifen dürfen.\""},
  {"id":206, "text":"\"Eine ganztägige pädagogische Betreuung ist sowohl für Schüler als auch berufstätige Eltern häufig von Vorteil. Sie schafft die Möglichkeit, Familie und Beruf zu vereinen. Daher muss neben der freiwilligen Ganztagsschule auch die gebundene Ganztagsschule ausgebaut werden. Nur durch ein flächendecken-des Angebot an freiwilligen und gebundenen Ganztagschulen gibt es eine tatsächliche und bedarfsgerechte Wahlfreiheit aller Eltern im Saarland.\""},
  {"id":207, "text":"\"Wir wollen dafür sorgen, dass Saarbrücken-Ensheim als Regionalflughafen vollständig erhalten bleibt. Dafür wollen wir die Anbindung verbessern. Der Flughafen Saarbrücken Ensheim hat eine wichtige Bedeutung für unsere Region. Wir wollen die bestehenden Verbindungen erhalten und neue Destinationen nach Saarbrücken holen. Durch den Remote Tower sowie die Installation des Engineered Materials Arresting Systems (EMAS) am Ende der Start- und Landebahn ist der Flughafen zukunftsfähig.\""},
  {"id":208, "text":"\"Solche Überwachungen sehen wir grundsätzlich kritisch. Sie sollen nur unter ganz strengen und richterlichen Vorgaben für Strafverfolgungsbehörden ermöglicht werden.\""},
  {"id":209, "text":"\"Die Wahlfreiheit zwischen Regelunterricht und speziellen Klassen (oder Schulen) soll bei Eltern liegen. Wir setzen uns daher für den Erhalt der Förderschulen mit einer ausreichenden räumlichen und personellen Ausstattung ein. Wir möchten dafür sorgen, dass jedes Kind das Bestmögliche aus seinen Potentialen machen kann und gut auf ein möglichst selbstbestimmtes Leben vorbereitet wird, indem  wir die Entscheidung über den individuell geeignetsten Bildungsweg in die Hände der Eltern geben.\""},
  {"id":210, "text":"\"Ein generell freier Eintritt ist nicht notwendig.\""},
  {"id":211, "text":"\"Bordelle sollen innerhalb der bestehenden Regelungen öffnen dürfen. Diese Regeln müssen konsequent überwacht werden.\""},
  {"id":212, "text":"\"Wir Freie Demokraten wollen die Waldbewirtschaftung erlauben und fördern. Pläne für deutlich mehr Urwald im Saarland sehen wir kritisch. Eine fachgerechte Waldbewirtschaftung ist ein wirksames Mittel zur CO2-Bindung und somit zu einem natürlichen Klimaschutz. Wald ist ein gigantischer CO2-Speicher. Die Bäume entziehen der Atmosphäre im Rahmen der Photosynthese Kohlendioxid und setzen Sauerstoff frei. Eine Faustformel besagt, dass ein Hektar Wald pro Jahr ca. 6 Tonnen CO2 bindet.\""},
  {"id":213, "text":"\"Wir Freie Demokraten verteidigen den Vorrang privater Unternehmen vor denen der öffentlichen Hand.  Eine stärkere wirtschaftliche Betätigung der öffentlichen Hand gemäß §108 KSVG sehen wir in vielen Fällen kritisch. Wir nehmen Rücksicht auf die örtliche Wirtschaft und beschränken den Staat auf seine hoheitlichen Aufgaben. Staatliche Beteiligungen - auch aufgrund der Auswirkungen der Coronakrise - dürfen nur die letzte Option sein und müssen jährlich überprüft und Zug um Zug zurückgeführt werden.\""},
  {"id":214, "text":"\"Wir wollen den Lehrberuf beispielsweise in Grundschulen oder berufsbildenden Schulen attraktiver machen, die Besoldungstabelle anpassen und durch mehr Deputatsstunden für Schulleitungen für Entlastung sorgen.\""},
  {"id":215, "text":"\"Wir befürworten die Reaktivierung von Strecken, wenn sie wirtschaftlich sinnvoll sind.\""},
  {"id":216, "text":"\"Eine Anwerbung ausländischer Fachkräfte kann je nach Branche zur Behebung eines Fachkräftemangels sinnvoll sein.\""},
  {"id":217, "text":"\"Wir sind gegen einen Grubenwasseranstieg, da aus unserer Sicht mögliche Folgen wie Senkungen oder Beben nicht ausreichend ausgeschlossen werden konnten. Ebenso sehen wir Gefahren durch Erhöhung der Radonbelastung sowie durch gefährliche Stoffe, die sich in den alten Bergwerken befinden.\""},
  {"id":218, "text":"\"Verpflichtende Quoten lehnen wir ab.\""},
  {"id":219, "text":"\"Das Saarland benötigt diese SVolt-Ansiedlung dringend, auch vor dem Hintergrund der schwierigen Lage der Automobilindustrie und der Industrie im Allgemeinen. Es ist gut, dass Elektrobatterien im Saarland produziert werden sollen. Weitere Verzögerungen können wir uns nicht leisten.\""},
  {"id":220, "text":"\"Abschiebungen ausreisepflichtiger Personen müssen konsequent erfolgen.\""},
  {"id":221, "text":"\"Wir setzen uns dafür ein, dass Land und ÖPNV-Anbieter im Saarland die Bedingungen für einen flächendeckenden ÖPNV mit möglichst klimaneutralen Antrieben wie beispielsweise Brennstoffzellen schaffen. Auch im grenzüberschreitenden Schienenverkehr wollen wir Wasserstoffzüge ermöglichen, wie etwa zwischen Saarbrücken und Luxemburg.\""},
  {"id":222, "text":"\"Das Demonstrationsrecht ist ein hohes Gut. Deswegen sollten Demonstrationen nur bei massiven Rechtsverstößen aufgelöst werden.\""},
  {"id":223, "text":"\"Wir Freie Demokraten fordern den Ausbau von Kurzzeitpflegeplätzen und niedrigschwelligen Beratungsangeboten. Kurzzeitpflegeplätze sollten über ein Online-Register einsehbar sein.  Pflegende Angehörige sind eine tragende Säule der pflegerischen Versorgung in unserem Land. Sie benötigen dringend mehr Unterstützung und niedrigschwellige Beratungsangebote. Kurzzeitpflegeplätze sind ein guter Weg, um die pflegenden Angehörigen wirkungsvoll zu entlasten.\""},
  {"id":224, "text":"\"Private Bauherren sollten mittels einfacher Förderprogramme und öffentlicher Beratung stärker motiviert werden, Anlagen auf ihren Dächern und auf versiegelten Flächen zu errichten.\""},
  {"id":225, "text":"\"Die Hochschulen des Saarlandes sind für ihre Finanzierung auch auf externe Gelder angewiesen, die sie zum Beispiel durch die Kooperation mit Unternehmen generieren können. Gleichzeitig profitieren die Unternehmen von Innovationen, die durch die Forschung an der Hochschulen generiert werden.\""},
  {"id":226, "text":"\"Erinnerungsorte sind als mahnende Beispiele der Geschichte auch für Gegenwart und Zukunft notwendig und somit zu fördern.\""},
  {"id":227, "text":"\"Wir wollen die flächendeckende Verbreitung von 5G gezielt vorantreiben, denn moderne Mobilfunktechnologie ermöglicht auch dort breitbandige Internetverbindungen, wo kabelgebundene Lösungen keinen Sinn machen. Dafür wollen wir ein virtuelles Portfolio mit landeseigenen Liegenschaften und Immobilien erstellen, um den Ausbau gezielt voranzutreiben und Funklöcher zu schließen. Dafür wollen wir Genehmigungsverfahren vereinfachen und Flächen und Gebäude in Landeseigentum zum Bau von Antennen anbieten.\""},
  {"id":228, "text":"\"Im Hinblick auf die Grenznähe des Saarlandes, dem leichteren Lernen in jungen Jahren und der Perspektive für Beruf und Leben findet die Familien-Partei einen Französisch-Unterricht in der Grundschule mit dem Fokus auf \"Sprechen lernen/Sprache verstehen\" absolut sinnvoll.\""},
  {"id":229, "text":"\"Die heutige Verkehrsdichte bestimmt die Geschwindigkeit ohnehin schon.\""},
  {"id":230, "text":"\"Der Ausbau der erneuerbaren Energien ist zwingend erforderlich, wenn man die CO2-Belastung reduzieren und die Atomkraft wegen ihrer Gefahren und Ewigkeitskosten vermeiden möchte. Ewigkeitskosten sind Ewigkeitskosten (siehe Bergbau) - dumm dass das menschliche Leben einen Horizont von nur 90 Jahren hat.\""},
  {"id":231, "text":"\"Das Wahlrecht zu Landtagswahlen setzt auf die Volljährigkeit auf. Daran würden wir nicht rütteln. Bis zur Volljährigkeit sollte das Interesse der Kinder und Jugendlichen aber durch die Eltern höchstpersönlich vertreten werden.\""},
  {"id":232, "text":"\"Die Öffnungszeiten bis 20 Uhr haben sich bewährt. Leben hat nicht nur der Wirtschaft und deren Interessen zu dienen. Ruhe und Pausen gehören zum Familienleben dazu. Eine weitere Öffnung erschwert das Leben der Familien.\""},
  {"id":233, "text":"\"Politik gestalten mit Muss, Zwang und Verpflichtung ist nicht primär der Ansatz der Familien-Partei. Aber auch die Impfpflicht ist keine landespolitische Frage. Es fehlt zunächst ein klares Ziel der Pandemiebekämpfung. Dann stellt sich die Frage Impfpflicht für das Impfabo oder geht es um eine einmalige Aktion? Juristisch ist die Impfpflicht daher nicht einfach. Logistische Fragen runden die Problemstellung ab. Die niederschwelligen Angebote zur Überzeugung aller sind noch nicht ausgeschöpft.\""},
  {"id":234, "text":"\"Überlegen Sie: die Einwohnerzahl sinkt in den Gemeinden, brauchen wir vor diesem Hintergrund wirklich neue Flächen für Wohnungen? Wir brauchen eine Strategie zum Umgang mit Altbau, zur Revitalisierung. Man wird nicht gänzlich ohne echten Wohnungsneubau auskommen, aber die Frage suggeriert Wohnungsneubau im großen Stile der 60er/70er Jahre. Das wäre ein unangemessener Umgang mit den Flächen und der Natur.\""},
  {"id":235, "text":"\"Innerhalb des jetzigen staatlichen Betreuungssystems sind die Kita-Plätze/Krippen-Plätze kostenfrei anzubieten. Die Gesellschaft muss sich für Kinder entscheiden und entscheiden können zur Stärkung unserer Sozialsysteme. Diese entwickeln Mehrwerte für alle. Daher sind auch die Kosten der Kitabetreuung von der Gemeinschaft zu tragen.\""},
  {"id":236, "text":"\"Die Familien-Partei stimmt dem Aspekt im Hinblick auf Nachhaltigkeit im Handeln zu. Ökologisch-nachhaltig erwirtschaftete Waren müssen aber auch für Familien erschwinglich bleiben. Dies muss bei der Förderung berücksichtigt werden.\""},
  {"id":237, "text":"\"Asylbewerberinnen und Asylbewerber sind bis zur Entscheidung über ihren Antrag unterzubringen. Das wo ist zweitrangig.\""},
  {"id":238, "text":"\"Eine Radwegeförderung ist sinnvoll im Hinblick auf eine anzustrebende Mobilitätswende. Angebot schafft Nachfrage.\""},
  {"id":239, "text":"\"In dieser Frage ist die Familien-Partei neutral. Auf der einen Seite ist die öffentliche Hand nicht der bessere Unternehmer. Und mit Blick auf die öffentlichen Träger bestätigt sich das aktuell leider durchaus.  Auf der anderen Seite darf Gesundheit nicht nur dem Markt überlassen werden.\""},
  {"id":240, "text":"\"Die Inhalte des Religionsunterrichts erachtet die Familien-Partei als sinn- und wertvoll. In welcher Unterrichtsform diese den Schülerinnen und Schülern vermittelt werden ist nachrangig.\""},
  {"id":241, "text":"\"Die Infrastrukturmaßnahme rundet das Straßennetz ab, entlastet den Durchgangsverkehr und steigert die Lebensqualität der betroffenen Anwohner. Die Eingriffe in die Natur müssten mit Ausgleichsflächen zur Renaturierung kompensiert werden.\""},
  {"id":242, "text":"\"Die besten Ideen, die kreativsten Köpfe fußen nicht auf einen  Wechsel von Männlein und Weiblein. Eine Festlegung dieser Art diskriminiert auf jedem Platz das jeweilige andere Geschlecht, das für den betreffenden Platz nicht gewählt werden kann. Das ist keine Demokratie. Diejenigen, die das fordern heben zudem darauf ab, dass es viel mehr als 2 Geschlechter gibt. Was ist dann mit denen?\""},
  {"id":243, "text":"\"Grundsätzlich ja, aber menschliche Sondersituationen erfordern besondere Lösungen.\""},
  {"id":244, "text":"\"Aufgrund beruflicher Herausforderungen der Eltern, sind unsere Schülerinnen und Schüler heute länger in der Schule als vor 30 Jahren. Nicht um mehr zu lernen, sondern einfach um betreut zu sein. Wenn das so ist, muss die Stoffvermittlung nicht geballt am Vormittag passieren und die Betreuung am Nachmittag. In einem  idealen Verhältnis von Anspannung und Entspannung können sich Unterricht, Pausen, Sport, Kreatives, Musisches über den Tag verteilen. Ein Plus der verpflichtenden Ganztagsschule.\""},
  {"id":245, "text":"\"Nicht nur für die Wirtschaft braucht das Saarland einen eigenen Flughafen, auch für Urlaub und Tourismus ist er nice to have.\""},
  {"id":246, "text":"\"Nach richterlichem Beschluss ja. Dies bedeutet, dass nach Gesetz ein berechtigtes Interesse bzw. Anspruch auf die betreffende Information vorliegen muss.\""},
  {"id":247, "text":"\"Der bisherige Weg der Inklusion ist ein Irrweg. Es gibt Menschen, die eine spezielle Förderung in spezialisierten Einrichtungen brauchen.\""},
  {"id":248, "text":"\"Die Beiträge der Besucher sorgen nicht für Kostendeckung. Die Erhebung der Beiträge führen i.d.R. nicht zu Kosten deckenden Erlösen. Freier Eintritt steigert die Nachfrage und Kulinarische Angebote oder Merchandising bieten die Chance auf Generieren von Einnahmen.\""},
  {"id":249, "text":"\"Bordelle steigern den Grenzverkehr mit allen Schattenseiten.\""},
  {"id":250, "text":"\"In der gesamten Waldwirtschaft ist jahrzehntelang viel falsch gemacht worden. Für die Familien-Partei spiegelt diese Position den einzig richtigen Umgang mit Wald wider.\""},
  {"id":251, "text":"\"Der Staat ist nicht der bessere Unternehmer. In Sachen Daseinsvorsorge gibt es aber öffentliche Interessen, die auch öffentliche Unternehmer mit ganzheitlichem Blick besser lösen können. Zur Daseinsvorsorge zählt für die Familien-Partei z.B. auch die digitale Infrastruktur.\""},
  {"id":252, "text":"\"Ausbildung und Berufsalltag sind unterschiedlich. Insofern lässt sich in unserer Arbeitswelt hier schwerlich eine Gleichheit für das Gehalt ableiten. Die philosophische Frage einer arbeitsteiligen Welt, in der wir jeden brauchen, wäre für uns: ist eine Stunde Arbeit nicht eine Stunde Arbeit. Wäre die nicht generell gleich zu entlohnen?\""},
  {"id":253, "text":"\"Zur Mobilitätswende  gehören für die Familien-Partei Car-Sharing-Modelle, die in der Region in unseren Augen der Verkehrsproblematik besser Rechnung tragen als eine wenig nachgefragte Bahnverbindung wieder zu reaktivieren.\""},
  {"id":254, "text":"\"Eines der Herausforderungen unseres Landes ist die schrumpfende Gesellschaft durch demografische Effekte und Wegzug. Wir brauchen ein Einwanderungsgesetz, um Zuzug zu uns steuern und organisieren zu können. Wir brauchen ihn zum Erhalt von Wohlfahrt und wirtschaftlichem Wachstum.\""},
  {"id":255, "text":"\"Tja die Sache mit den Ewigkeitskosten. Die Kohle geholt, zu Kohle gemacht und an die nachfolgenden, ewig lang folgenden Generationen nicht gedacht. Die Gewinne hätten zum Verfüllen der Schächte genutzt werden müssen. Sich zunehmend verabschieden zu wollen mit dem Risiko für das Grundwasser für uns alle, ist keine Lösung.\""},
  {"id":256, "text":"\"Jede Quote diskriminiert das andere Geschlecht. Eine Quote behebt  Fehler der Vergangenheit nur kosmetisch. Eine Quote heute schreibt den Fehler der Vergangenheit fort mit dem Unterschied, dass jetzt das andere Geschlecht bevorteilt ist. Eine Sache für den Männerbeauftragten.\""},
  {"id":257, "text":"\"Die Ansiedlung eines derart Ressourcen verbrauchenden Unternehmens in einem Landschafts- und Wasserschutzgebiet hat mit nachhaltiger Politik nichts zu tun.\""},
  {"id":258, "text":"\"Wir sind gastfreundlich und weltoffen und begrüßen Ausländer als unsere Gäste. Umgekehrt erwarten wir wie beispielsweise Australien und die USA, dass sich die Gäste an Regeln halten und anpassen. Wer auf dem langen Rechtsweg ausreisepflichtig wird, soll daher auch konsequent abgeschoben werden. Wenn Sie zu Hause Gäste haben, und die sich nicht an Ihre Erwartungen halten, tolerieren Sie bei sich im Privaten deren Anwesenheit länger als nötig?\""},
  {"id":259, "text":"\"Die Mobilitätswende entscheidet sich nicht auf dem Land.\""},
  {"id":260, "text":"\"Die ganze Fragestellung ist der völlig falsche Blickwinkel. Was unterscheidet Verstöße bei Demonstrationen von Verstößen der Kunden im Einzelhandel? Und wer schreitet dort ein? Lasst die Demonstranten friedlich demonstrieren. Eine Demonstration ist ein grundgesetzliches Recht.\""},
  {"id":261, "text":"\"Pflegende Angehörige sind elementarer Anteil einer solidarischen Gesellschaft, einer Familie. Sie zu unterstützen ist unterm Strich rein finanziell betrachtet günstiger als Geld in den Pflegeinstitutionen zu #apos#versenken#apos#.\""},
  {"id":262, "text":"\"Eine zwingende Verpflichtung steht zwischen Kostenbewusstem Bauen und Ausbau der erneuerbaren Energien. Für die Familien-Partei nicht in jedem Fall ein Muss. Augenmaß ist gefordert.\""},
  {"id":263, "text":"\"So gestellt unbedingt. Es sollte aber auch zu einem gewissen Prozentsatz völlig unabhängige Bereiche der Wissenschaft geben, deren Aufgabe es nicht primär ist, die Bedürfnisse der Wirtschaft und des Arbeitsmarktes zu befriedigen.\""},
  {"id":264, "text":"\"Mahnmale gibt es. Mahnmale sind wichtig. Jedoch glauben wir, dass es aktuell wichtigere Aufgaben und Herausforderungen gibt als weitere Erinnerungsorte, die an Verbrechen des Nationalsozialismus erinnern, zu fördern. Mahnmale alleine lösen keine Probleme.\""},
  {"id":265, "text":"\"Ein modernes Land braucht auch die modernste Technik. Die Aufgaben um die Digitalisierung erfordern dies. Und wenn eine Flächenabdeckung von 100 % erreicht ist, haben auch alle etwas davon.\""},
  {"id":266, "text":"\"Wir Piraten sehen Englisch als erste Fremdsprache, da Englisch als Weltsprache für den Industriestandort Saarland bedeutsamer ist. Wenn überhaupt sollte es eine Wahlmöglichkeit für Schülerinnen und Schüler zwischen Englisch und Französisch geben.\""},
  {"id":267, "text":"\"Zwar bringen mehr Tempo 30-Zonen in Städten und Gemeinde mehr Lebensqualität, etwa durch Lärmentlastungen und eine Verringerung des Unfallrisikos. Jedoch führt Tempo 30 auf breit ausgebauten Hauptverkehrsstraßen ohne Risikoschwerpunkte zu einer Verkehrsverdichtung und könnte den Verkehrsfluss behindern.\""},
  {"id":268, "text":"\"Der Ausbau der Windkraft stellt, wie andere erneuerbare Energiequellen, einen wesentlichen Beitrag zur Energiewende dar.\""},
  {"id":269, "text":"\"Wir Piraten fordern seit vielen Jahren eine generelle Absenkung des Wahlalters, damit auch die Interessen von Jugendlichen auf politischer Ebene mehr Gewicht erhalten.\""},
  {"id":270, "text":"\"Wir Piraten sprechen uns seit Jahren für eine Abschaffung des saarländischen Ladenschlussgesetzes aus. Dabei ist jedoch zu betonen, das \"dürfen\" nicht gleichbedeutend mit \"müssen\" ist und die Rechte der Arbeitnehmerinnen und Arbeitnehmer gewahrt werden müssen.\""},
  {"id":271, "text":"\"Reine Aufklärungskampagnen und selbstbestimmte Individualentscheidungen reichen nicht aus, um das Infektionsgeschehen einzudämmen und schwere Verläufe, Corona-Langzeitfolgen sowie coronabedingte Todesfälle zu verhindern. Hierbei sind nicht nur die individuellen Freiheitsrechte zu sehen, sondern auch die Verantwortung, die wir alle unseren Mitmenschen gegenüber tragen. Hier müssen wir gemeinschaftlich handeln und jeder muss hierzu seinen Beitrag leisten.\""},
  {"id":272, "text":"\"Vor der ständigen Ausweisung neuer Flächen sollten bevorzugt vorhandene Baulücken genutzt und Leerstände reduziert werden. Aus ökologischen Gründen sollte der zunehmenden Versiegelung von Flächen entgegengewirkt werden.\""},
  {"id":273, "text":"\"Wir Piraten sind der Meinung, dass Bildung stets kostenfrei sein muss. Dazu gehört für uns natürlich auch eine kostenfreie frühkindliche Bildung.\""},
  {"id":274, "text":"\"Eine ökologisch nachhaltige Landwirtschaft trägt zum Klimaschutz bei und sollte deshalb stärker gefördert werden. Konventionelle Landwirtschaft ist für die Erreichung der Klimaschutzziele dagegen eher kontraproduktiv.\""},
  {"id":275, "text":"\"Asylbewerberinnen und -bewerber sollten möglichst frühzeitig auf die Städte und Gemeinden verteilt und damit in die Gesellschaft integriert werden.\""},
  {"id":276, "text":"\"Durch die erforderliche Verkehrswende steigt auch der Bedarf für möglichst sichere Verkehrswege für Fahrradfahrerinnen und Fahrradfahrer, in die deshalb auch verstärkt investiert werden muss. Um langfristig Kosten zu sparen sollten deshalb Synergieeffekte durch den Bau von Radwegen gleichzeitig mit dem Aus- und Neubau von Landstraßen genutzt werden. Ein späterer Bau eines Radweges sorgt stets für höhere Kosten.\""},
  {"id":277, "text":"\"Krankenhäuser dürfen nicht unter dem Aspekt der Gewinnmaximierung betrieben werden. Stattdessen sollen sie alleine dem Erhalt und der Wiederherstellung der Gesundheit aller dienen. Somit sind sie Teil der Daseinsvorsorge, die vom Staat zu gewährleisten ist.\""},
  {"id":278, "text":"\"Der konfessionsgebundene Religionsunterricht sollte unserer Meinung nach durch einen Ethik- oder Werteunterricht ersetzt werden. Dieser wird allen Kindern, unabhängig von deren Religionszugehörigkeit, gerecht. Beim konfessionellen Religionsunterricht bevorteilt der Staat die konfessionellen Kirchen einseitig, was dem Grundsatz der Trennung zwischen Kirche und Staat widerspricht.\""},
  {"id":279, "text":"\"Wir Piraten haben uns schon vor Jahren für einen Bürgerentscheid zu diesem Thema ausgesprochen. Die Entscheidung soll unserer Ansicht nach also hauptsächlich bei den davon betroffenen Bürgerinnen und Bürgern liegen.\""},
  {"id":280, "text":"\"Wir Piraten sprechen uns dafür aus, dass die Reihenfolge der Kandidatinnen und Kandidaten auf einer solchen Liste ausschließlich durch das Wahlergebnis im Rahmen der Aufstellungsversammlung bestimmt wird. Alle sonstigen Merkmale dürfen dabei nicht relevant sein, um die Freiheit und Gleichheit der Wahl zu gewährleisten.\""},
  {"id":281, "text":"\"Eine Grundversorgung mit Strom, Gas und Wasser muss stets gewährleistet sein, da diese zur Sicherstellung der elementaren Bedürfnisse des täglichen Lebens erforderlich ist. Gerade bei ständig steigenden Kosten besteht die Gefahr, dass von Sperren zukünftig immer mehr Menschen betroffen sein können.\""},
  {"id":282, "text":"\"Durch den verpflichtenden Ganztagsunterricht wird der Unterricht am Vormittag entzerrt und mehr Hilfe bei den Hausaufgaben sowie individuelle Förderung ermöglicht.\""},
  {"id":283, "text":"\"Alleine schon aus Gründen des Klimaschutzes sollte der Flugverkehr auf ein absolut notwendiges Mindestmaß reduziert werden.\""},
  {"id":284, "text":"\"Wir Piraten lehnen die immer weiter ausufernden Versuche zur Etablierung staatlicher Überwachung ab. Für uns Piraten hat der Staat vielmehr die Integrität von privater und geschäftlicher Kommunikation zu gewährleisten.\""},
  {"id":285, "text":"\"Die Arbeit ist für Klassenlehrerinnen und Klassenlehrer insbesondere im Hinblick auf die Inklusion ohne die Unterstützung durch speziell ausgebildete pädagogische Fachkräfte nicht zu schaffen. Ohne diese Unterstützung wird der Lernerfolg aller Kinder beeinträchtigt.\""},
  {"id":286, "text":"\"Wir Piraten setzen uns generell für den kostenlosen Zugang zu Bildung für alle ein. Hierzu zählt auch der kostenfreie Zugang zu kulturellen Bildungsstätten wie Museen.\""},
  {"id":287, "text":"\"Solange Bordellbetreiber die gesetzlichen Anforderungen erfüllen, sollen sie auch weiterhin eine Betriebserlaubnis erhalten können. Unter Einhaltung der rechtlichen Voraussetzungen ist Prostitution grundsätzlich legal. Werden generell keine weiteren Betriebserlaubnisse für Bordelle ausgesprochen, welche eine behördliche Überprüfung ermöglichen, kann der Schutz von Sexarbeiterinnen und Sexarbeitern nicht effektiv gewährleistet werden.\""},
  {"id":288, "text":"\"Waldflächen mit natürlicher Entwicklung tragen zur Verbesserung der ökologischen Vielfalt und zum Artenschutz bei.\""},
  {"id":289, "text":"\"Die unternehmerischen Tätigkeiten sollten sich auf die grundlegenden Bedürfnisse der Bürgerinnen und Bürger beschränken, die durch ein Angebot in kommunaler Trägerschaft gewährleistet werden müssen.\""},
  {"id":290, "text":"\"Die Aufgaben von Grundschullehrkräften sowie Lehrkräften an den weiterführenden Schulen sind vom Grundprinzip her gleich. Das umfasst das Vermitteln von Lerninhalten und zunehmend auch soziale und beratende Funktionen. Die Vermittlung von Grundlagenwissen in der Grundschule ist dabei ebenso bedeutsam wie das darauf aufbauende Wissen, welches an den weiterführenden Schulen vertieft wird.\""},
  {"id":291, "text":"\"Wir Piraten befürworten grundsätzlich den Ausbau des ÖPNV zur Unterstützung der Verkehrswende. Deshalb sollten auf möglichst allen der derzeit nicht für den ÖPNV genutzten Bahnstrecken im Saarland wieder vertaktete und damit zur Nutzung attraktive Angebote etabliert werden.\""},
  {"id":292, "text":"\"Dem Fachkräftemangel im Saarland muss entgegengewirkt und der Bedarf gedeckt werden. Die Herkunft der Fachkräfte darf dabei keine Rolle spielen.\""},
  {"id":293, "text":"\"Stillgelegte Bergwerke verursachen Ewigkeitskosten, weil sie dauerhaft unterhalten werden müssen. Wir Piraten haben schon vor Jahren eine intelligente Nutzung der ehemaligen Bergwerke als Pumpspeicherkraftwerke vorgeschlagen, was die Unterhaltskosten durch neue Einnahmen reduzieren könnte, aber die Risiken der Grubenwasserflutung vermeiden würde.\""},
  {"id":294, "text":"\"Wir Piraten setzen uns für eine geschlechtsneutrale Stellenvergabe ein, bei der die fachliche Qualifikation der Bewerbenden im Mittelpunkt steht.\""},
  {"id":295, "text":"\"Ansiedlungen in zukunftsorientierten Branchen, die darüber hinaus auch noch Arbeitsplätze schaffen, sind ein Standortfaktor für die Zukunft und sollten deshalb unterstützt werden.\""},
  {"id":296, "text":"\"Wir Piraten sehen Abschiebungen allgemein als kritisch an. Eine Ausreisepflicht kann darüber hinaus durch sehr unterschiedliche Sachverhalte entstehen. Von diesen Sachverhalten sind jedoch nicht alle ausreichend geeignet, um Menschen in gegebenenfalls unsichere Herkunftsländer abzuschieben und sie den ihnen dort drohenden Konsequenzen auszusetzen.\""},
  {"id":297, "text":"\"Da der Ausbau des ÖPNV im Saarland durchaus deutliche Unterschiede zwischen dem eher städtischen und dem eher ländlichen Bereich aufweist, sollten die Landesmittel zumindest zeitweise eher in den ländlichen Bereich verlagert werden, um die Situation dort möglichst schnell zu verbessern.\""},
  {"id":298, "text":"\"Das Demonstrationsrecht muss geschützt werden. Solange die Mehrheit der Demonstrationsteilnehmer die Corona-Schutzmaßnahmen einhält, muss der Staat die Demonstration schützen und nur gezielt gegen einzelne Störer vorgehen.\""},
  {"id":299, "text":"\"Das Pflegegeld ist nicht auskömmlich, um den notwendigen Pflegebedarf zu decken. Gleichzeitig sind Pflegeeinrichtungen personell überlastet und Kapazitätsgrenzen erreicht, sodass die Betreuung zu pflegender Personen häufig von deren Angehörigen übernommen werden muss. Hierfür müssen ausreichend finanzielle Mittel zur Verfügung gestellt werden.\""},
  {"id":300, "text":"\"Photovoltaik-Anlagen leisten einen wichtigen Beitrag zum Aufbau dezentraler Energienetze. Jedoch muss gleichzeitig die Errichtung staatlich gefördert werden, um sie für jeden bezahlbar zu machen.\""},
  {"id":301, "text":"\"Einerseits entstehen dadurch Möglichkeiten, Studierende frühzeitig mit Aufgabenstellungen aus der Praxis vertraut zu machen und ihnen entsprechende Erfahrungen zu ermöglichen. Andererseits entstehen aber auch Abhängigkeiten, die die erwünschte Unabhängigkeit von Forschung und Lehre beeinträchtigen.\""},
  {"id":302, "text":"\"Die geschichtliche Verantwortung darf nicht in Vergessenheit geraten. Die entsprechenden Erinnerungsorte müssen die finanziellen Mittel zu ihrer dauerhaften Pflege erhalten.\""},
  {"id":303, "text":"\"Die technischen Möglichkeiten des 5G-Mobilfunknetzes sind Voraussetzung für viele Aufgabenstellungen bei der Digitalisierung von Prozessen. Von daher ist der Ausbau auch ein wichtiger Standortfaktor für das Saarland.\""},
  {"id":304, "text":"\"Es stellt die konsequente Weiterführung des bilingualen Systems in den Kitas dar und bietet darüber hinaus die bestmögliche Voraussetzung für den grenzüberschreitenden Arbeitsmarkt zu Frankreich und Luxemburg.\""},
  {"id":305, "text":"\"Geschwindigkeitsbegrenzungen sollten ausschließlich der Sicherheit oder dem Anwohnerschutz dienen. Für den Klimaschutz bringt es keine positiven Effekte. Laut einer Studie des LUBW führte 30 km/h sogar zu Verschlechterungen der Emissions- und Kraftstoffverbrauchssituation. Für den Klimaschutz halten wir andere Lenkungsmaßnahmen wie die CO2-Bepreisung für angemessener.\""},
  {"id":306, "text":"\"Eine regionale, effiziente und für alle bezahlbare Energieversorgung sowie nachhaltige Klimaschutzmaßnahmen sind die zentralen Zukunftsaufgaben unserer Gesellschaft. Windkraftanlagen sollen an geeigneten Standorten konzentriert werden, um ein weiteres Zerreißen gewohnter Landschaftsbilder zu vermeiden. Wir stehen für eine dezentrale Energieerzeugung an deren Wertschöpfung die Gemeinden und die Bürger vor Ort teilhaben.\""},
  {"id":307, "text":"\"Eine Absenkung auf 16 Jahre kann aus unserer Sicht nur erfolgen, wenn gleichzeitig mit der Zuerkennung dieses Rechts auch die Pflichten angepasst werden. Eine Anerkennung der geistigen Reife der jungen Generation und eine Ausweitung ihrer Rechte müssen daher auch zur kritischen Überprüfung von Altersgrenzen im Strafrecht führen. Rechte und Pflichten von Staatsbürgern sind untrennbar miteinander verbunden.\""},
  {"id":308, "text":"\"Eine Verlängerung der Ladenöffnungszeiten würde gerade kleine und mittelständische Geschäfte treffen, die diese Öffnungszeiten nicht ohne Weiteres realisieren könnten. Wir wollen aber, dass diese Geschäfte auch weiterhin neben den großen Ketten bestehen können.\""},
  {"id":309, "text":"\"Zum jetzigen Zeitpunkt bringt aus unserer Sicht eine Impfpflicht keine signifikanten Vorteile mehr. Die Mehrheit der erwachsenen Bürgerinnen und Bürger sind inzwischen geimpft und die aktuellen Erkenntnisse über die derzeit vorherrschende Omnikron-Variante lassen auch Fachleute über den Nutzen einer Impfpflicht zweifeln.\""},
  {"id":310, "text":"\"Vorrangig sollten Leerstände, Baulücken und Bau-Reserveflächen genutzt werden, um den Bedarf zu decken. Die Umwandlung von Freiflächen hat neben dem erwünschten Nutzen unerwünschte Auswirkungen auf die Natur sowie negative städtebauliche, soziale und ökonomische Konsequenzen. Vor allem der Verlust landwirtschaftlicher Flächen gilt es zu verhindern\""},
  {"id":311, "text":"\"Tatsächliche Chancengleichheit ist ein wichtiger Teil sozialer Gerechtigkeit. Deshalb ist die Sicherung der kostenfreien Kinderbetreuung und Bildung eine unserer zentralen Forderungen.  Kinder sind unsere Zukunft!  Jeder Euro, den wir in eine qualitativ hochwertige und quantitativ ausreichende Kinderbetreuung investieren, verbessert die frühkindlichen Bildungschancen und nutzt somit der gesamten Gesellschaft.\""},
  {"id":312, "text":"\"Die Vorteile des Ökolandbaus für Umwelt, Natur und Tiere liegen klar auf der Hand: Biodiversität und Artenvielfalt, Schutz von natürlichen Ressourcen wie Boden und Wasser, Förderung des Klimaschutzes, artgerechte Tierhaltung, keine Gentechnik und keine genetisch veränderten Organismen (GVO).\""},
  {"id":313, "text":"\"In der Zeit der laufenden Asylverfahren kann so Betreuung und Unterstützung als auch Kontrolle wesentlich besser realisiert werden. Parallel müssen die Bearbeitungszeiten der Asylverfahren jedoch deutlich verkürzt werden. Eine jahrelange Verweildauer in der Landesaufnahmestelle ist weder zumutbar noch zielführend.\""},
  {"id":314, "text":"\"Radwege sollen bedarfsabhängig errichtet werden, nicht aus politischer Ideologie\""},
  {"id":315, "text":"\"Wir FREIE WÄHLER sehen die Gesundheitsversorgung als elementaren Teil der verfassungsrechtlich verankerten Daseinsvorsorge und deshalb die öffentliche Hand in der Pflicht. Wir müssen eine solide und verlässliche Finanzierung unserer Krankenhäuser sicherstellen. Wir wollen erreichbare, wohnortnahe Krankenhäuser bei denen das Wohl der Patienten auf qualitativ höchstem Niveau, mit besten medizinischen Ergebnissen im Mittelpunkt stehen und nicht wirtschaftliche Interessen.\""},
  {"id":316, "text":"\"Wir sind für eine Beibehaltung des etablierten Modells.\""},
  {"id":317, "text":"\"Die Nordsaarlandstraße kann die Gemeinden Wadern, Weiskirchen und Losheim im Landkreis Merzig-Wadern für Unternehmen attraktiver machen, bestehenden Betrieben einen Verkehrsvorteil verschaffen, eine Abwanderung von Arbeitsplätzen vermeiden, einheimische Arbeitskräfte in der Region halten und dem Einwohnerschwund entgegenwirken.\""},
  {"id":318, "text":"\"Wir wollen bei der Besetzung von Listen keine gesetzlichen Vorgaben machen. Wir teilen die verfassungsrechtlichen Vorbehalte des Brandenburger Verfassungsgerichts im Urteil zur paritätischen Listenbesetzung zur Landtagswahl von 2020. Wir setzen stattdessen auf eine aktive Frauenförderung innerhalb der Partei.\""},
  {"id":319, "text":"\"Eine Versorgungssperre muss das letzte Mittel sein. Die Hürden sind unserer Auffassung nach ausreichend. Es gibt hinreichende Möglichkeiten zur Abwendung der Zwangsmaßnahme. Besondere Härten müssen jedoch vermieden werden.\""},
  {"id":320, "text":"\"Wir befürworten sehr die Einrichtung weiterer Ganztagsschulen, da sie der Lebensrealität vieler berufstätiger Eltern entspricht, die ihre Kinder ganztägig gut betreut wissen wollen.  Zudem leisten sie einen Beitrag zur Chancengerechtigkeit und könnten individuelle Förderung ermöglichen. Allerdings sehen wir die verpflichtende Form kritisch. Eltern und Schüler sollen die freie Wahl zwischen Halbtags- und unterschiedlichen Ganztagsschulen haben.\""},
  {"id":321, "text":"\"Wir FREIE WÄHLER setzen uns für den Erhalt der Regionalflughäfen ein. Ein pauschales Urteil zur Daseinsberechtigung von kleineren Flughäfen anhand von rein betriebswirtschaftlichen Kennzahlen vorzunehmen, greift zu kurz. Hierbei muss neben der Entlastung von Ballungsräumen, auch der Vorteil einer dezentralen Flughafeninfrastruktur im Krisenfall mitberechnet werden. Nur so können Personen und Material schnell in ganz Deutschland verlegt werden. Kosten/Nutzen\""},
  {"id":322, "text":"\"Ein richterlicher Beschluss stellt eine hohe Hürde dar und erfolgt nur bei begründetem Tatverdacht. Für diese Fälle muss es äquivalent zu Wohnungsdurchsuchungen und Telefonüberwachungen auch eine Zugriffsmöglichkeit auf digitale Daten geben.\""},
  {"id":323, "text":"\"Wir wollen, dass allen Kindern eine gleichberechtigte und uneingeschränkte Teilhabe an Bildung ermöglicht wird. Inklusion ist eine große Zukunftsherausforderung. Diese Herausforderung kann noch durch spezielle Fördereinrichtungen unterstützt werden, um den jeweiligen Bedürfnissen besser gerecht zu werden. Eltern müssen selbst entscheiden können, welche Schule den bestmöglichen Weg für die persönliche Entwicklung bietet. Daher fordern wir den Erhalt der Förderschulen in allen Förderbereichen.\""},
  {"id":324, "text":"\"Im Vergleich zu den Gesamtkosten leisten die Eintrittspreise nur einen sehr geringen Deckungsbeitrag. Bereits jetzt gibt es zahlreiche Zeiten für freien Eintritt. Ein generell kostenloses Angebot hätte einen positiven Effekt auf die Bildung und bietet darüber hinaus die Chance zur Belebung des wirtschaftlichen Umfeldes der Museen wie beispielweise der Gastronomie.\""},
  {"id":325, "text":"\"Das Saarland verfügt bereits über eine sehr hohe Bordelldichte. Deshalb sind wir gegen eine Ausweitung des Angebotes. Die besondere Situation der grenzüberschreitenden Nachfrage geht einher mit hoher Kriminalitätszunahme. Deshalb muss die Sperrzone zu den Nachbarländern, insbesondere Frankreich beibehalten werden.\""},
  {"id":326, "text":"\"Wälder erfüllen gleich mehrere Funktionen, für deren Erhalt und notwendiges Gleichgewicht wir uns einsetzen. Der Wald muss als Lebensraum für unzählige Tier- und Pflanzenarten erhalten bleiben. Seine Nutzfunktion durch die Bereitstellung des Rohstoffes Holz gewinnt an Bedeutung. Durch die Verwendung im Bau wird in ihm CO2 gespeichert. Ein anderer Ertrag ist Wildfleisch. Den Wert dieser Erträge gilt es, ins Bewusstsein zu rücken, damit sich wieder ein wertschätzender Umgang damit etabliert.\""},
  {"id":327, "text":"\"Die grundlegenden Dienstleistungen, die wir für unser Leben brauchen, müssen unter der Kontrolle des Staats bleiben. Wir sorgen dafür, dass etwa Trinkwasser, Bildung und die Gesundheitsversorgung weiterhin in öffentlicher Hand bleiben und nicht dem freien Wettbewerb und dem Profitstreben ausgesetzt werden.  Experimente wie die Fischzucht -Anlage Völklingen zeigen sehr deutlich, dass unternehmerisches Risiko nicht von einer Kommune übernommen werden darf.\""},
  {"id":328, "text":"\"Die Ausbildung ist inzwischen für alle Schulformen ähnlich lang. Zudem stellt die pädagogische Arbeit in Grundschulen zwar andere Anforderungen, als die Tätigkeit in weiterführenden Schulen, diese sind unserer Ansicht nach jedoch ähnlich hoch und müssten daher gleich bezahlt werden.\""},
  {"id":329, "text":"\"Mit der Neubelebung stillgelegter Eisenbahnstrecken könnten viele Menschen im Saarland wieder ans Schienennetz angebunden werden. Darüber hinaus hilft sie dem Klima und stärkt strukturschwache Räume.\""},
  {"id":330, "text":"\"Wir wollen in der kommenden Wahlperiode ein Einwanderungsgesetz nach kanadischem Vorbild verabschieden. Qualifizierte Arbeitsmigration ist für uns ein Gewinn, wenn sie richtig gestaltet wird. Unsere Wirtschaft braucht dringend Arbeitskräfte aus dem Ausland. Viele von ihnen sind gut ausgebildet und integrationswillig. Langzeitarbeitslose und Migranten der zweiten und dritten Generation gilt es aber auch, besser nachzuqualifizieren.\""},
  {"id":331, "text":"\"Die Risiken für die Gesundheit der Bevölkerung und die Umwelt sind nicht absehbar. Wir sind für die Beibehaltung der bestehenden Grubenwasserhaltung, der Poldermaßnahmen sowie der Grundwasserreinigung. Das bestehende Grundwasser-Monitoring muss unbedingt erhalten bleiben. Ein Anstieg in den Kohlegruben schließen wir deshalb aus.\""},
  {"id":332, "text":"\"Eine gesetzlich verpflichtende Quote kann nicht die Antwort auf die vielfältigen Ursachen für die geringe Anzahl von Frauen in Führungspositionen sein. Auch wenn in der Theorie Frauen die gleichen Chancen wie Männer auf dem Arbeitsmarkt haben, gibt es in Wahrheit noch viele Baustellen wie beispielsweise klischeehafte Rollenbilder, mangelnde Vereinbarkeit von Familie und Beruf sowie mangelnde, gezielte Karriereförderung von Frauen.\""},
  {"id":333, "text":"\"Wichtiges Signal für Technologiefreundlichkeit des Saarlandes, kann zu weiteren dringend benötigten Ansiedlungen führen.  Wenn wir uns zu diesem kritischen Zeitpunkt der Transformation gegen Ansiedlungen aussprechen, kann dies nachhaltig unsere Zukunftschancen verbauen. Dennoch sehen wir den Standort als sehr kritisch; die Nutzung von Industriebrachflächen wäre ökologisch sinnvoller als eine 80 Hektar Grünfläche in einem Wasserschutzgebiet.\""},
  {"id":334, "text":"\"Neben einem schnellen Abschluss der Asylverfahren ist ebenso die rasche Rückführung abgelehnter Asylbewerber erforderlich. Deshalb muss auch die Aufnahmebereitschaft sicherer Herkunftsländer gewährleistet werden. Rückführungsabkommen mit weiteren Ländern Afrikas und Asiens wollen wir auf den Weg bringen, um die Rückkehr in sichere Landstriche schnell voranzutreiben. Gezielte wirtschaftliche Zusammenarbeit muss dieses Ziel unterstützen.\""},
  {"id":335, "text":"\"Erhalt und Förderung ländlicher Strukturen sind bei der kulturellen u. wirtschaftlichen Entwicklung unseres Landes zum Lebens- und Wirtschaftsstandort von elementarer Bedeutung. Auch wenn erste Anstrengungen zum Erhalt des ÖPNV im ländlichen Raum erkennbar sind, reichen diese bei Weitem nicht aus. Notwendiger Ausbau und bedarfsgerechter Erhalt müssen schneller und deutlich umfassender vorgenommen werden. Dabei müssen Mobilitätssektoren verknüpft und die Attraktivität des ÖPNV gesteigert werden.\""},
  {"id":336, "text":"\"Das Demonstrationsrecht ist elementares Gut einer demokratischen Gesellschaft und darf bei Verstößen Einzelner auch nicht in Frage gestellt werden. Bei massiven Verstößen gegen die Auflagen müssen auch zum Schutz und Entlastung der Polizei-Einsatzkräfte diese Demonstrationen konsequent aufgelöst werden.\""},
  {"id":337, "text":"\"Die Leistung pflegender Angehöriger ist außerordentlich und bedarf deutlich mehr gesamtgesellschaftlicher Unterstützung. Für Familienangehörige muss mehr unbürokratische und individuelle Hilfe abrufbar werden, ebenso sind eine finanzielle Entschädigung und die Anerkennung der Pflegezeit bei der Altersrente erforderlich. Wir setzen uns deshalb für einen flächendeckenden Ausbau des niederländischen Projekts ,,Buurtzorg = Nachbarschaftshilfe\" ein.\""},
  {"id":338, "text":"\"Die Einführung der wettbewerblichen Ausschreibung der Zulagen nach dem Erneuerbare-Energien-Gesetz ist bei der Erzeugungsart der Photovoltaik sehr positiv zu bewerten. Statt starrer gesetzlicher Vorgaben setzen wir hier auf die kommunale Bauleitplanung. Mit einer Förderung für die Photovoltaik wollen wir zusätzlich Anreize schaffen in den Potenzialregionen den Ausbau voranzutreiben.\""},
  {"id":339, "text":"\"Von einer stärkeren Kooperation von Hochschulen und Wirtschaft können beide Seiten profitieren. Hochschulen ermöglicht es einen nahen Realitätsbezug und die Wirtschaft partizipiert vom hohen wissenschaftlichen Potential. Letztendlich profitiert damit der Wirtschaftsstandort Saarland und damit auch die Bürgerinnen und Bürger des Landes. Die Unabhängigkeit und Eigenständigkeit der Universität muss dabei auf jeden Fall gewahrt bleiben.\""},
  {"id":340, "text":"\"Die Förderung und Sicherstellung des jüdischen Lebens im Saarland und ein entschiedenes Einschreiten gegen alle Erscheinungsformen des Antisemitismus und israelfeindliche Bestrebungen gehören nach unserer Auffassung zum Grundkonsens unserer Gesellschaft. Wir stellen uns auch entschieden gegen neue Erscheinungsformen des Antisemitismus wie die QAnon-Bewegung.\""},
  {"id":341, "text":"\"Es gilt schnellstmöglich in moderne Technologien zur Breitbandanbindung von Haushalten, Unternehmen und öffentlichen Einrichtungen zu investieren. Hier sind aktuell Glasfaserleitungen und 5G als schnellsten Mobilfunkstandard zu betrachten. Der Ausbau des 5G-Standards sollte in allen Regionen, unabhängig von ihrer Bevölkerungsdichte, vorangetrieben werden. Dies soll in Abstimmung mit der Beurteilung des Bundesamtes für Strahlenschutz erfolgen.\""},
  {"id":342, "text":"\"dieBasis steht für frühen Fremdsprachenunterricht an Grundschulen. Fremdsprachen fördern das tiefere Verständnis anderer Kulturen und machen die Verständigung erst möglich. Englisch sollte als international wichtigste Sprache der Kommunikation in Wirtschaft und Wissenschaft gleichberechtigt unterrichtet werden.\""},
  {"id":343, "text":"\"Ein generelles Tempolimit von 30 in Städten und Gemeinden stört den Verkehrsfluss nachhaltig.  Tempo 30 sollte nur in Bereichen von Altenheimen und Schulen oder Kindergärten gelten.\""},
  {"id":344, "text":"\"dieBasis befürwortet einen Stopp des Ausbaus von Windkraft. Bis heute ist unklar, wie die Windräder entsorgt werden können- bisher wurden einige Windräder einfach vergraben. Verschiedene Studien zeigen, dass sie schädlich sind für Menschen, Tiere und die Umwelt.\""},
  {"id":345, "text":"\"Das Wahlrecht soll weiterhin erst mit Erreichen der Volljährigkeit erteilt werden.  dieBasis setzt sich für eine umfangreiche und kritische politische Bildung der Jugendlichen ein, um mit Erreichen der Volljährigkeit verantwortlich an politischen Entscheidungsprozessen teilnehmen zu können. Daher gibt es bei uns auch eine \"jungeBasis\".\""},
  {"id":346, "text":"\"dieBasis ist der Meinung, dass es für Angestellte im Einzelhandel, die bis 22 Uhr arbeiten, sehr schwer bis fast unmöglich ist,  ein geregeltes Familien-bzw. Privatleben zu haben.\""},
  {"id":347, "text":"\"dieBasis besteht auf einer freien Impfentscheidung. Eine Entscheidung zu einer Impfung muss immer freiwillig sein. Außerdem muss vorab immer klar sein, welche Nebenwirkungen zu erwarten sind und wer im Falle eines Schadens an Menschen die Haftung übernimmt.\""},
  {"id":348, "text":"\"Ein Mittelmaß an der Schaffung von neuem Wohnraum und der Umsetzung neuer Wohnkonzepte auf z.B. bestehende Flächen mit alten, baufälligen Gebäuden, ist wichtig.\""},
  {"id":349, "text":"\"dieBasis steht dieser These neutral gegenüber.  Gegen eine Kostenbeteiligung der Eltern spricht, dass unsere Kinder kein Luxus sein sollte, den man sich erst leisten können muss.  Andererseits riskiert man, dass durch eine komplette staatliche Finanzierung der Erziehungsauftrag der Eltern an die Kitas abgegeben wird.  dieBasis sagt: \"Dieses Thema muss konkretisiert werden!\"   Denkbar ist die Einbeziehung von Fördervereinen, um auch finanziell schwächere Familien die Betreuung zu ermöglichen.\""},
  {"id":350, "text":"\"dieBasis steht für eine durchdachte und faire ökologische Landwirtschaft. Anreize für Ökolandbau sollen geschaffen werden, die nicht nur als Geschäftsmodell dienen, sondern ehrlich und naturverträglich sind. Förderung von solidarischer Landwirtschaft und Genossenschaften sind dabei besonders zu berücksichtigen.\""},
  {"id":351, "text":"\"Der Aufenthalt der Asylbewerber in der Aufnahmestelle sollte auf eine maximale Dauer begrenzt werden. Alternative und humane Unterbringungsformen, die die Eingliederung in die Gesellschaft fördern, sollen bereitgestellt werden.\""},
  {"id":352, "text":"\"Der Aus- und Neubau von Fahrradwegen ist sinnvoll, da das Saarland viele schöne Gegenden hat, die mit dem Fahrrad erkundet werden können.  Gute Radwege sind auch wichtig für den Tourismus und machen das Saarland attraktiv für Freizeitaktivitäten.\""},
  {"id":353, "text":"\"dieBasis denkt, dass die Versorgung in Krankenhäusern  vor allem in öffentlicher Hand sein muss.  Beim Thema \"Gesundheit\" darf niemals die Absicht der Gewinnerzielung im Vordergrund stehen.\""},
  {"id":354, "text":"\"Konfessioneller Religionsunterricht kann auch durch einen Ethik- und Kultur-Unterricht ersetzt werden. dieBasis hält ein  Verständnis für die kulturellen Unterschiede innerhalb der Religionen und Kulturen für wichtig.\""},
  {"id":355, "text":"\"dieBasis ist für den Ausbau. Die Nordsaarlandstraße wird laut Planung die Bundesautobahn A1 (Anschlussstelle 137 Nonnweiler-Braunshausen) und die A8 (Anschlussstelle 5 Merzig-Schwemlingen) verkehrstechnisch besser anbinden.\""},
  {"id":356, "text":"\"dieBasis plädiert dafür, die Listen mit denen zu besetzen, die sich dafür am besten eignen.  Eine solche Regelung ist undemokratisch.. Natürlich muss Chancengleichheit herrschen, aber es geht bei der Listenbesetzung um Kompetenz, nicht um Geschlecht bei der Frage nach Abgeordneten.\""},
  {"id":357, "text":"\"Es ist verständlich, wenn Stromanbieter ihre Leistung bezahlt haben wollen, jedoch sollten eher die Stromkosten gesenkt werden, damit sie auch für schwächere Familien bezahlbar sind.  Die Stromkosten sind in Deutschland am höchsten in der ganzen EU.\""},
  {"id":358, "text":"\"dieBasis stellt sich gegen die verstärkte Einführung von verpflichtendem Ganztagsunterricht.  Vor allem bei Kindern und Jugendlichen muss es das Ziel sein auf Freiwilligkeit zu setzen. Es ist fraglich, ob Ganztagsunterricht in der jetzigen Form sinnvoll ist.  Ein mögliches Modell mit Fachunterricht am Morgen und freiwilligem AG Angebot am Nachmittag in Verbindung mit ortsansässigen Vereinen könnte eine bessere Option von einem Ganztagsmodell darstellen.\""},
  {"id":359, "text":"\"Der Flughafen Saarbrücken bedeutet für das Saarland und seine Wirtschaft ein Stück Selbstständigkeit und Unabhängigkeit. Das Saarland ist bekannt für seine kurzen Wege, die gerade für den Mittelstand sehr wichtig sind.\""},
  {"id":360, "text":"\"dieBasis sieht dieses Thema viel differenzierter. Eine pauschale Aussage dazu ist unserer Meinung nach nicht möglich. Dies öffnet auch den Raum für missbräuchliche Nutzung durch den Staat. Es muss gewährleistet sein, dass dies nicht geschieht.\""},
  {"id":361, "text":"\"dieBasis befürwortet weitere Förderschulen, um Gemeinschaftsschulen zu entlasten und die Schüler nach ihren Fähigkeiten und Voraussetzungen gezielt unterrichten zu können.  dieBasis spricht sich darüber hinaus für eine grundlegende Schulreform aus, bei der gezielt auf die Individualität der Schüler eingegangen wird und Schüler nicht in ein starres Konzept passen müssen.  Lehrer sollen in ihrem Studium mehr pädagogische Inhalte erlernen, um so gezielter auf die Bedürfnisse der Schüler einzugehen.\""},
  {"id":362, "text":"\"dieBasis ist der Meinung, dass der Zugang zu Kultur für jeden jederzeit kostenlos sein soll.\""},
  {"id":363, "text":"\"dieBasis ist dafür, dass die Prostitution nicht unterstützt wird. Ähnlich wie beim Nordischen Modell zur Prostitution. Oft steckt hinter der Prostitution leider auch Menschenhandel.\""},
  {"id":364, "text":"\"Eine Regeneration des Waldes durch natürliche Entwicklung fördert den einheimischen Artenschutz und bietet einen Rückzugsort für viele Tierarten. dieBasis steht grundsätzlich für den Erhalt der Natur.\""},
  {"id":365, "text":"\"Die unternehmerischen Tätigkeiten der Kommunen sollen auf die Leistungen beschränkt sein, die den Bürger in seiner Grundversorgung mit dem zum Leben notwendigen, betreffen. Diese Versorgung ist im öffentlichem Interesse aller Bürger und von der jeweiligen Kommune zu gewährleisten.\""},
  {"id":366, "text":"\"Das Einstiegsgehalt sollte gleich sein, damit ein künftiger Lehrer sich nicht auf Grund des Einstiegsgehaltes für einen Schulzweig entscheidet, sondern nach seinen tatsächlichen Interessen und Fähigkeiten.  Danach sollte es leistungsorientierte Unterschiede je nach Schulzweig und Arbeitsaufwand der Lehrer geben.\""},
  {"id":367, "text":"\"Die Ostertalbahn ist zurzeit eine Strecke für Museumszüge. Eine Benutzung durch Nahverkehrszüge würde die Strecke besser auslasten und zu einer besseren Infrastruktur des ÖPNV beitragen.\""},
  {"id":368, "text":"\"dieBasis tritt dafür ein Jugendlichen im Saarland bessere Ausbildungsmöglichkeiten zu bieten.  Jugendliche sollen wieder Spaß am Erlernen eines Berufes haben. So ist z.B. ein gleiches Einstiegsgehalt für alle Lehrberufe denkbar, damit die jungen Menschen nach Ihren Interessen und Begabungen eine Ausbildung auswählen.  Eine Ausbildung muss den gleichen Stellenwert haben wie ein Studium. Gut ausgebildete Jugendliche sichern zudem den Mittelstand im Saarland.\""},
  {"id":369, "text":"\"Bei einer Flutung der Stollen mit Grubenwasser wird das Grundwasser weiter verunreinigt und das giftige Gas Radon gelangt unkontrolliert aus dem Boden. Unabhängige Messungen haben ergeben, dass das Auftreten von Radon in den Häusern, zu schweren Erkrankungen führen kann.\""},
  {"id":370, "text":"\"dieBasis steht für die Gleichberechtigung von Frauen und Männern. Wir denken jedoch, dass Frauenquoten kein geeignetes Mittel zum Erreichen sind. Gleichberechtigung muss in der Familie und im sozialen Umfeld vermittelt werden.\""},
  {"id":371, "text":"\"dieBasis hält das Linslerfeld für die Ansiedlung von SVOLT für ungeeignet und steht hinter den beiden Bürgerinitiativen gegen diese Industrieansiedlung.  Inakzeptable Abstände zu Wohnsiedlungen, Verkehrslärm, Gefahr bei Störfällen und schädliche Emissionen sieht dieBasis für die Anwohner als nicht hinnehmbar.  Gefährdung des Naturschutzgebiets Warndtwald und der Ressource Trinkwasser, sowie deren Ausbeutung durch den enormen Wasserverbrauch besorgen dieBasis sehr.  dieBasis sagt: Nein zu SVOLT!\""},
  {"id":372, "text":"\"dieBasis stimmt dem zu unter der Voraussetzung, dass für die Ausländer auch eine nachweisbare Ausreisepflicht besteht und sie nicht in ein Kriegsgebiet zurückgeschickt werden.\""},
  {"id":373, "text":"\"Der öffentliche Personennahverkehr ist im Saarland noch verbesserungsfähig. Ein Ausbau im ländlichen Raum würde die Anbindung an die Städte verbessern und den Nahverkehr attraktiver machen.\""},
  {"id":374, "text":"\"Das Recht auf Demonstration ist eines der Grundrechte der Bundesrepublik Deutschland. Wer gegen Corona-Schutzmaßnahmen demonstriert, kritisiert diese ja. Es muss zu jeder Zeit möglich sein -auch in Corona-Zeiten- zu demonstrieren und seine Meinung zu äußern.\""},
  {"id":375, "text":"\"Menschen, die ihre Angehörigen selbst pflegen, sollen bestmöglich unterstützt werden.\""},
  {"id":376, "text":"\"Auch wenn die Photovoltaiktechnik zum Umweltschutz beiträgt, so muss es die Entscheidung des Bauherrn bleiben, ob er eine Anlage auf seinem Dach haben möchte. Ein sinnvoller Anreiz wäre besser als eine Gesetzesvorgabe.\""},
  {"id":377, "text":"\"dieBasis steht für eine klare Trennung von Wissenschaft und Wirtschaft. Ein Einfluss der Wirtschaft auf die Hochschulen ist der Unabhängigkeit der Forschung nicht zuträglich. Kooperationen und Praktika unter staatlicher Kontrolle, um den Übergang der Studenten ins Berufsleben zu fördern, sind aber sinnvoll und zu befürworten.\""},
  {"id":378, "text":"\"Das Land unterstützt diese Erinnerungsstätten mit großen Mitteln.  Für dieBasis ist es wichtig, durch unabhängige Informationen und Aufklärung der Bevölkerung Faschismus zu erkennen und dem entgegen zu wirken.\""},
  {"id":379, "text":"\"dieBasis lehnt den Ausbau ab.  Studien belegen eindeutig, dass die 5G-Strahlung enorme gesundheitliche Schädigungen an Menschen ,Tieren und der Natur hervorbringen. Sie verursachen schwere Krankheiten. Das bestehende Mobilfunknetz ist ausreichend und sollte eher  auch in ländlichen Bereichen erweitert und ausgebaut werden.\""},
  {"id":380, "text":"\"Ein Fremdsprachunterricht bereits ab der ersten Klasse halten wir aus lernpsychologischer Sicht für verfrüht.\""},
  {"id":381, "text":"\"bunt.saar sieht darin einen wichtigen Beitrag zum Lärmschutz und der Reduktion der CO2-Emissionen.\""},
  {"id":382, "text":"\"Die Verdoppelung des Ausbaus erneuerbarer Energien geht nur mit dem Ausbau der Windkraft.\""},
  {"id":383, "text":"\"Vor dem Hintergrund der demographischen Entwicklung entscheiden bei Wahlen immer mehr ältere Menschen auch über die Zukunft der jungen Generation. Um die Ausgewogenheit der Altersstruktur zu gewährleisten und die Interessen der jüngeren Generation stärker zu berücksichtigen, sollte das Wahlrecht auf 16 Jahre abgesenkt werden.\""},
  {"id":384, "text":"\"Da in diesem Dienstleistungsbereich überwiegend Frauen beschäftigt sind. Innerhaberbetriebene Läden wären nicht mehr konkurrenzfähig.\""},
  {"id":385, "text":"\"Für den Fall, dass es bis Ende Februar 2022 nicht gelingt eine Impfquote von annährend 90% zu erreichen.\""},
  {"id":386, "text":"\"Keine zusätzliche Flächenversiegelung; Schließung von Baulücken im innerstädtischen Bereich.\""},
  {"id":387, "text":"\"Sofern dies das Einkommen der Eltern zulässt. Eine entsprechende Entlastung bis hin zur Beitragsbefreiung sollte für Eltern und Alleinerziehende in prekärer Einkommenssituation ermöglicht werden.\""},
  {"id":388, "text":"\"bunt.saar steht für ökologischen Landbau, will aber keine \"per-se-\" Bevorzugung, sondern ein konsequentes Werben für den ökologischen Landbau.\""},
  {"id":389, "text":"\"Asylbewerber:innen sollten so schnell wie möglich nach entsprechenden Schlüsseln der Kommunen dezentral untergebracht werden. bunt.saar fordert die Reform des Anker-Zentrums Lebach. Der Aufenthalt dort sollte auf maximal drei Monate begrenzt werden.\""},
  {"id":390, "text":"\"bunt.saar hält das für das Erreichen einer alltagstauglichen Fahrradstruktur für unerlässlich.\""},
  {"id":391, "text":"\"Krankenhäuser sollten nach Ansicht von bunt.saar grundsätzlich in öffentlicher Trägerschaft sein.\""},
  {"id":392, "text":"\"Vor dem Hintergrund einer auch im Saarland zunehmend säkularisierten und multikulturellen Gesellschaft sprechen wir uns für einen an ethischen Maßstäben orientierten gemeinsamen Unterricht einer Klassengemeinschaft aus. Neben einer allgemeinen Wertevermittlung sollen hier auch die Grundlagen und Wesensmerkmale der verschiedenen Religionen vermittelt werden.\""},
  {"id":393, "text":"\"Jede Investition in den Straßenbau führt zu mehr Straßenverkehr.  bunt.saar tritt stattdessen dafür ein, die Traversale der alten Merzig-Büschfelder-Eisenbahn zu reaktivieren.\""},
  {"id":394, "text":"\"Sofern dies von der Berwerber:innen-Lage her möglich ist.\""},
  {"id":395, "text":"\"Von einer solchen Maßnahmen sind vor allem einkommensschwache Haushalte betroffen. bunt.saar als sozial-ökologisches Bündnis wird sich dafür einsetzen, dass gerade diese Menschen in ihrer Grundversorgung nicht beschnitten werden.\""},
  {"id":396, "text":"\"Dabei muss unbedingt der Fokus auf der Ausgestaltung eines guten, gebundenen Ganztags liegen (z.B. gute Rhythmisierung; gute Verpflegungsangebote; ausreichend personelle Ressourcen; vielfältige Angebote im Bereich von AG#apos#s und Mittagsfreizeiten...)\""},
  {"id":397, "text":"\"Nach Ansicht von bunt.saar sollte das Geld sinnvoller genutzt werden und in den Ausbau des ÖPNV fließen.\""},
  {"id":398, "text":"\"Solange die vielen offenen rechtlichen, organisatorischen und technischen Fragen im Hinblick auf eine rechtssichere Umsetzung nicht gelöst sind, sollte es nach Ansicht von bunt.saar nicht möglich sein, auf Messanger-Daten zugreifen zu können.\""},
  {"id":399, "text":"\"Das führt aus Sicht von bunt.saar zur weiteren gesellschaftlichen Segregation. In seiner Dissertation von 2013 hat Fabian van Essen die Förderschulen zu Recht als \"Schule der Armen\" bezeichnet.\""},
  {"id":400, "text":"\"Zugang zu Kultur darf nicht vom Einkommen abhängig sein.\""},
  {"id":401, "text":"\"\""},
  {"id":402, "text":"\"Es braucht nach Ansicht von bunt.saar unbedingt solche nicht bewirtschafteten \"Inseln\".\""},
  {"id":403, "text":"\"\""},
  {"id":404, "text":"\"Lehrkräfte aller Schulformen leisten eine wichtige Arbeit. Wir halten es für diskriminierend, unterschiedliche Einstiegsgehälter zu zahlen.\""},
  {"id":405, "text":"\"bunt.saar geht davon aus, dass gerade im ländlichen Raum viel mehr Menschen den ÖPNV nutzen würden, wenn ein gutes Angebot bereitgestellt würde.\""},
  {"id":406, "text":"\"Vor dem auch im Saarland drohenden Fachkräftemangel setzt sich bunt.saar für die Anerkennung der im jeweiligen Heimatland erworbenen Abschlüsse ein.\""},
  {"id":407, "text":"\"Das würde mit einer Verschlechterung der Wasserqualität einhergehen.\""},
  {"id":408, "text":"\"Nur so wird die im Grundgesetz garantierte Gleichberechtigung von Frauen und Männern Realität. Der Öffentliche Dienst des Landes kann hier Vorbildfunktion für die Wirtschaft übernehmen.\""},
  {"id":409, "text":"\"Das Linslerfeld bei Überherrn ist nach Ansicht von bunt.saar als Wasserschutzzone nicht geeignet als Standort für SVOLT. Darüber hinaus mahnt bunt.saar Verstöße gegen planungsrechtliche Vorgaben, eine mangelnde Gleisinfrastruktur und die mangelnde Transparenz bezüglich der Vertragsbedingungen und Subventionen an. bunt.saar ist nicht generell gegen die Ansiedlung von SVOLT.\""},
  {"id":410, "text":"\"bunt.saar spricht sich allerdings für eine strenge Einzelfallprüfung aus. Primär sollte es um die zu integrierenden Ausländer:innen gehen und nicht um die wenigen, die nach rechtlichen Kriterien berechtigterweise ausgewiesen werden können.\""},
  {"id":411, "text":"\"Gerade der ländliche Raum ist in weiten Teilen vom ÖPNV so gut wie abgeschnitten.\""},
  {"id":412, "text":"\"bunt.saar setzt sich aber dafür ein, dass die Verhältnismäßigkeit gewahrt sein muss.\""},
  {"id":413, "text":"\"Das Ziel, die Arbeitsbiographien dieser Frauen und Männer nicht zu gefährden, muss Priorität haben.\""},
  {"id":414, "text":"\"Damit wird ein wichtiger Beitrag zur Bereitstellung erneuerbarer Energien geleistet.\""},
  {"id":415, "text":"\"bunt.saar setzt sich für eine Stärkung der Hochschulen und eine unabhängige Forschung ein. Aus diesem Grund fordert bunt.saar eine deutlich höhere Grundversorgung der Hochschulen\""},
  {"id":416, "text":"\"Wir brauchen auch im Saarland eine Erinnerungskultur, die an den entsprechenden Erinnerungsorten erlebbar wird.\""},
  {"id":417, "text":"\"bunt.saar sieht darin eine Daseinsvorsorge, vor allem um den ländlichen Raum nicht abzuhängen.\""},
  {"id":418, "text":"\"Als Teil der Grenzregion halten wir die Förderung der französischen Sprache für wichtig. Einen verpflichtenden Unterricht ab der ersten Klasse halten wir aber nicht für zielführend, weil dadurch eine Gleichstellung mit der deutschen Sprache entsteht, in der die Schülerinnen und Schüler in der ersten Klasse das Lesen und Schreiben lernen. Von Französisch als zweite Muttersprache sind wir weit entfernt. Damit müssen wir realistisch umgehen - sinnvoller ist der Ausbau optionaler Angebote.\""},
  {"id":419, "text":"\"Tempo 30 in Städten und Gemeinden liefert einen wertvollen Beitrag zur Verkehrssicherheit, insbesondere bei Kindern und Senioren, zur Reduktion von Straßenlärm und zur Reduktion des CO2-Ausstoßes, vom geringeren Gummiabrieb ganz zu schweigen\""},
  {"id":420, "text":"\"Die Windkraft ist ein entscheidender Bestandteil einer erfolgreichen Energiewende. Die ÖDP Saar bekennt sich eindeutig zu ihrem Ausbau und will sie natur- und artenschutzverträglich ausgestalten.\""},
  {"id":421, "text":"\"Die ÖDP Saar setzt sich für das aktive Wahlrecht ab 16 bei Landtags- und Kommunalwahlen ein. Die Absenkung des Wahlalters muss durch einen Ausbau der politischen Bildung in Schulen begleitet werden. Darüber hinaus befürwortet die ÖDP Saar einen generellen Ausstieg aus der Altersdiskriminierung im Wahlrecht. In einem ersten Schritt soll deshalb ein einheitlicher Rahmen für Jugendparlamente auf Landes-, Kreis- und Gemeindeebene geschaffen werden. Zudem soll ein Familienwahlrecht erprobt werden.\""},
  {"id":422, "text":"\"Das dient nur den großen Einzelhandelsketten und schadet tendenziell den kleineren Geschäften, die das personell nicht stemmen können. Im Sinne einer starken Nahversorgung plädieren wir daher für eine Beibehaltung der derzeitigen Öffnungszeiten.\""},
  {"id":423, "text":"\"Die ÖDP bekennt sich eindeutig zum Impfen und sieht darin ein essentielles Werkzeug im Kampf gegen das Corona-Pandemie. Mehrheitlich spricht sich die ÖDP Saar mit Verweis auf drohende Überlastungen der Intensivstationen auch für eine allgemeine Impfpflicht aus.\""},
  {"id":424, "text":"\"Die ÖDP Saar ist generell gegen eine Erweiterung von Siedlungen ins Grüne und will der Innenentwicklung der Orte Vorrang einräumen. Sowohl bei Ein- als auch bei Mehrfamilienhäusern müssen die Spielräume für flächensparende Konzepte konsequent genutzt werden. Außerdem gibt es zahlreiche Baulücken, auf denen neuer Wohnraum entstehen kann. Damit vorrangig diese Lücken bebaut werden, wollen wir die Grundstücksspekulation eindämmen, u. a. durch eine Reform der Grundsteuer.\""},
  {"id":425, "text":"\"Solange ein Erziehungsgehalt nicht umgesetzt wurde, müssen die Kindertagesstätten gebührenfrei sein.\""},
  {"id":426, "text":"\"Durch den Einsatz von Pestiziden und Kunstdünger verursacht die konventionelle Landwirtschaft deutlich höhere Folgekosten, die von der Allgemeinheit getragen werden. Damit eine naturnahe Landwirtschaft entsteht, die sich ideal in das Ökosystem Erde einfügt, ist auch eine Anpassung der Fördermittel dringend notwendig.\""},
  {"id":427, "text":"\"Die Landesaufnahmestelle sollte als erste Anlaufstelle für Asylbewerber und Asylbewerberinnen dienen. Sie muss aber modernisiert und mit Maßnahmen wie Deutsch- und Integrationskursen ausgestattet werden. Des Weiteren müssen die Asylverfahren im Rahmen der rechtlichen Möglichkeiten beschleunigt werden, unter anderem durch eine bessere personelle Ausstattung.\""},
  {"id":428, "text":"\"Die Errichtung von Radwegen ist ein unabdingbarer Teil der Verkehrswende und dient der Sicherheit von Radfahrern und Radfahrerinnen.\""},
  {"id":429, "text":"\"Die medizinische Versorgung der Bevölkerung gehört zur Daseinsvorsorge und darf nicht nach profitorientierten Maßstäben erfolgen, daher müssen die Krankenhäuser wieder in die öffentliche Hand zurückgeführt und entsprechend ausgebaut werden.\""},
  {"id":430, "text":"\"Die ÖDP Saar will die Trennung von Kirche und Staat auch an Schulen umsetzen. Religion ist aus unserer Sicht Privatsache und soll deshalb kein reguläres Schulfach bleiben. Wir befürworten aber die Einrichtung von religiösen AGs an den Schulen, die in Zusammenarbeit mit Religionsgemeinschaften stattfinden. Über die Teilnahme entscheiden dabei die Schüler. Für einen Teil der Schullaufbahn wollen wir Ethik als Pflichtfach hinzufügen.\""},
  {"id":431, "text":"\"Als Querverbindung zwischen A1 und A8 ist die sog. Nordsaarlandstraße überflüssig, weil die bereits ausgebaute Strecke der B51 über Trier deutlich kürzer ist. Außerdem wäre sie allein durch eine Merziger Nordumfahrung noch lange nicht fertig, weil sie über die Ortsdurchfahrten von mehreren Waderner Stadtteilen verläuft. Diesen Orten droht durch einen weiteren Ausbau eine Verschlechterung der Verkehrslage. Weitere Millionenausgaben für dieses Projekt halten wir deshalb für den falschen Weg.\""},
  {"id":432, "text":"\"Eine Paritätsregel ist mit der Freiheit der Wahl unvereinbar. Auch ansonsten legitime Beweggründe, etwa die Förderung von Frauen in Führungspositionen, rechtfertigen es nicht, diesen zentralen Baustein unserer Demokratie anzutasten. Des Weiteren wurde bereits vor Gericht festgestellt, dass Paritätsregeln im Wahlrecht verfassungswidrig sind.\""},
  {"id":433, "text":"\"In Extremfällen befürworten wir das, damit die vertragliche Zahlungspflicht effektiv umgesetzt werden kann. Gleichzeitig müssen soziale Härten unbedingt verhindert werden. Deshalb plädieren wir für zusätzliche Unterstützungsprogramme, die ärmere Menschen vor Energiesperren schützen.\""},
  {"id":434, "text":"\"Aus Sicht der ÖDP soll der Ganztagsunterricht grundsätzlich freiwillig angeboten werden.\""},
  {"id":435, "text":"\"Der Ensheimer Flughafen ist ökologisch nicht vertretbar und gleichzeitig ein millionenschweres Verlustgeschäft. Die entsprechenden Subventionen sollten daher eingespart und für den Ausbau des Schienenverkehrs verwendet werden.\""},
  {"id":436, "text":"\"Sogenannte Staatstrojaner lehnen wir aus Datenschutzgründen entschieden ab.\""},
  {"id":437, "text":"\"Anstelle von neuen Förderschulen sollen stattdessen mehr Dependancen an bestehenden Schulen eingerichtet werden, die keine eigene Leitung benötigen. Dadurch kann die Inklusion umgesetzt werden und es werden unnötig lange Wege für Schüler vermieden.\""},
  {"id":438, "text":"\"Weil Kultur und Museen nicht nur der Freizeitbeschäftigung, sondern auch der Bildung dienen, befürworten wir Investitionen in diese Richtung.\""},
  {"id":439, "text":"\"Angesichts der bereits recht hohen Konzentration an Bordellen im Saarland wollen wir keine weiteren ansiedeln.\""},
  {"id":440, "text":"\"Naturbelassene Waldflächen sind nicht nur resistent gegen den Klimawandel und ein Kohlenstoffspeicher, sie bieten auch einen hohen Freizeitwert.\""},
  {"id":441, "text":"\"Steuergelder sind grundsätzlich für wichtige Aufgaben im Rahmen des Gemeinwohls zu verwenden. Im Rahmen dieser Aufgaben brauchen die Kommunen aber Gestaltungsspielraum, um wichtige Herausforderungen wie z. B. den Klimawandel anzugehen. Dazu gehören zum Beispiel der Betrieb netzdienlicher Stromspeicher und die Organisation der erneuerbarer Energieerzeugung in Form von genossenschaftlichen Modellen.\""},
  {"id":442, "text":"\"Die Belastungen und Anforderungen im Grundschullehramt sind vergleichbar mit denen auf weiterführenden Schulen. Ebenso handelt es sich genauso um einen gleichwertigen Studienabschluss. Daher ist eine gleichwertige Bezahlung dringend geboten.\""},
  {"id":443, "text":"\"Die Strecke ist nicht stillgelegt. Eine Bahnverbindung kann daher quasi von heute auf morgen in den Probebetrieb gehen und würde als Direktverbindung bis Neunkirchen die Anbindung des Ostertals massiv verbessern.\""},
  {"id":444, "text":"\"Einwanderer sind aus Sicht der ÖDP Saar willkommen. Es ist aber auch notwendig, die Wechselwirkungen einer Einwanderungsstrategie zu berücksichtigen. Zum Beispiel muss der \"Brain Drain\"-Effekt, wonach durch die Abwerbung der Fachkräfte ein Mangel in ihrem Heimatland entsteht, vermieden werden. Vorrangig befürwortet die ÖDP Saar die Aus- und Weiterbildung der vor Ort lebenden Arbeitskräfte, darunter Geflüchtete. Wo das nicht ausreicht, soll eine aktive Anwerbung ausländischer Fachkräfte erfolgen.\""},
  {"id":445, "text":"\"Solange das Risiko für das Grundwasser nicht klar ist, muss weiter abgepumpt werden. Allerdings fordert die ÖDP Saar ein neues Konzept für den Nachbergbau, das nicht auf \"ewiges Pumpen\" hinausläuft und alle Restrisiken für Grundwasser und oberirdische Infrastruktur ausräumt. Dabei müssen die Finanzinteressen der RAG-Stiftung hinten angestellt werden.\""},
  {"id":446, "text":"\"Aus Sicht der ÖDP Saar ist die Chancengleichheit zwischen den Geschlechtern noch lange nicht erfüllt. In Führungspositionen gibt es in der freien Wirtschaft sowie im öffentlichen Dienst vermehrt sogenannte \"Männernetzwerke\", die ihre weiblichen Mitbewerberinnen aktiv behindern und der Chancengleichheit erheblich schaden. Um diese aufzubrechen, befürworten wir auch im öffentlichen Dienst auf befristeter Basis eine Quote.\""},
  {"id":447, "text":"\"Die ÖDP Saar unterstützt die Ansiedlung eines oder mehrerer Batteriehersteller im Saarland. Dabei müssen aber vorrangig Flächen verwendet werden, die bereits versiegelt sind. Wir sind überzeugt, dass der Standort Überherrn nicht alternativlos ist und verweisen darauf, dass die Ansiedlung bereits kreativ auf die Standorte Überherrn und Eiweiler aufgeteilt wurde. Unabhängig davon fordern wir einen rigorosen Schutz des Grundwassers und von angrenzenden Naturschutzgebieten und Siedlungen.\""},
  {"id":448, "text":"\"Sollte nach umfassender Prüfung der Aufenthaltsanträge eine Ausreise zu erfolgen haben, dann sollte diese nach rechtsstaatlichen Grundsätzen auch erfolgen, um geltendes Recht umzusetzen. Allerdings muss das Aufenthaltsrecht reformiert werden, damit gut integrierte Geflüchtete nicht zur Ausreise gezwungen werden. Mit Verweis auf das Negativbeispiel Afghanistan lehnen wir es zudem ab, Länder mit prekärer Sicherheitslage vorschnell als \"sichere Herkunftsländer\" einzustufen.\""},
  {"id":449, "text":"\"Für die ÖDP Saar gilt: ein Land, ein Netz. Sowohl in Städten als auch auf dem Land besteht massiver Handlungsbedarf. Ein zusammenhängender, hochwertiger ÖPNV setzt voraus, dass Stadt und Land gemeinsam betrachtet werden, so dass man die Investitionen nicht getrennt betrachten kann. Wenn ein ländlicher Ort zum Beispiel durch die Reaktivierung einer Bahnstrecke besser angebunden wird, profitiert davon auch die Stadt, die dadurch weniger Autoverkehr verkraften muss.\""},
  {"id":450, "text":"\"Für die ÖDP Saar muss der Grundsatz der Verhältnismäßigkeit gewahrt bleiben. Insofern befürworten wir dies, sofern es sich um grobe Verstöße handelt. Es darf dabei keine ungerechtfertigte Einschränkung des Demonstrationsrechts stattfindet.\""},
  {"id":451, "text":"\"Die ÖDP Saar sieht in der häuslichen Pflege einen Teil des Familienlebens und spricht sich daher eindeutig für ein entsprechendes Pflegegehalt für Angehörige aus.\""},
  {"id":452, "text":"\"Die ÖDP Saar fordert die Verpflichtung zu Photovoltaik auf Neudächern und Dachsanierungen im Rahmen ihres Konzepts für eine \"Solarregion Saar\". Viel entscheidender ist aber, dass auch im Bestand Solaranlagen errichtet werden.\""},
  {"id":453, "text":"\"Wir befürworten grundsätzlich den Ausbau solcher Zusammenarbeiten. Sie sind aber kein Teil des Bildungsauftrags der Hochschulen. Dieser muss vom Land vorgegeben und angemessen finanziert werden, damit keine Abhängigkeiten oder unerwünschte thematische Verlagerungen entstehen.\""},
  {"id":454, "text":"\"Solche Erinnerungsorte sind nicht nur historisch wichtig, sondern dienen auch heute der Erinnerungskultur in unserer Gesellschaft. Deshalb befürworten wir eine bessere finanzielle Ausstattung von Gedenkstätten.\""},
  {"id":455, "text":"\"Die ÖDP Saar bekennt sich zum Mobilfunkausbau. Die 5G-Technologie soll dabei zum Einsatz kommen, schwerpunktmäßig müssen aber andere Bereiche der Digitalisierung gefördert werden, z. B. die Bereitstellung schneller Glasfaseranschlüsse und die Schließung von Funklöchern. Dorthin müssen auch die Fördermittel des Saarlandes fließen.\""},
  {"id":456, "text":"\"Da das Saarland direkt an der französischen Grenze liegt, gibt es viele Grenzgänger in beide Richtungen. Eine frühe Bildung in der französischen Sprache ermöglicht so vielfältigere Gestaltung des Lebensweges. Dennoch wollen wir Schulen nicht in der Schwerpunktsetzung der Bildungsinhalte einschränken.\""},
  {"id":457, "text":"\"Schon heute gilt innerorts größtenteils Tempo 30. Auf ausgewiesenen Strecken sollten jedoch auch weiterhin höhere Geschwindigkeiten zulässig sein (z.B. Haupt- und Bundesstraßen), sofern dies baulich möglich und sinnvoll ist. Letztlich muss hierfür die Situation der Straße vor Ort (Wohngebiet, Anwohner, Lärmschutz, bauliche Maßnahmen etc.) betrachtet werden.\""},
  {"id":458, "text":"\"Windkraft ist eine wichtige Säule des Ausbaus erneuerbarer Energien. Auch im Saarland müssen hierzu weitere Standorte erschlossen werden, um sauberen CO2-neutralen Strom bereitstellen zu können.\""},
  {"id":459, "text":"\"Wir setzen uns dafür ein, dass alle Bürger ab 16 Jahren das aktive Wahlrecht bei allen Wahlen besitzen. Jugendliche verfügen oftmals schon über klare politische Positionen und verdienen ein Recht darauf, Einfluss auf ihre Zukunft zu nehmen. Dass sie ihre Positionen auch einbringen wollen, haben nicht zuletzt die anhaltenden \"Fridays for Future\"-Proteste deutlich gemacht. Wir stehen darüber hinaus für die Stärkung von Jugendparlamenten und Politikbildung.\""},
  {"id":460, "text":"\"Das Ladenöffnungsgesetz ist längst nicht mehr zeitgemäß. Dieses basiert noch auf dem Staatskirchenrecht. Der Einzelhandel muss die Freiheit haben, nach eigenem Ermessen mit dem Onlinehandel konkurrieren zu können, solange das Arbeitsrecht eingehalten wird. Durch den technologischen Fortschritt sind zudem autonome Geschäfte bald Realität. Diese sind auf die durchgängige Anwesenheit der Angestellten nicht mehr angewiesen.\""},
  {"id":461, "text":"\"In Anbetracht einer anhaltenden Impflücke und damit fehlender Immunisierung in der Breite der Bevölkerung sehen wir eine allgemeine Impfpflicht als letzte Möglichkeit, um eine flächendeckende Immunisierung zu erreichen und einen möglichst sicheren Übergang in die Endemie zu ermöglichen. Vorher sollten jedoch alle weicheren Maßnahmen ausgeschöpft werden, um die Menschen zur Impfung zu bewegen. Mit dem dauerhaften Schließen der Impflücke würde auch eine Impfpflicht obsolet werden.\""},
  {"id":462, "text":"\"Auch im Saarland herrscht weiterhin ein Mangel an bezahlbarem Wohnungen. Wichtiger Bestandteil zur Lösung ist die Schaffung von neuem Wohnraum. Hierzu gehört auch das Ausweisen von Neubaugebieten in der Fläche. Grundsätzlich möchten wir jedoch weitere Flächenversiegelung vermeiden und eher Innenentwicklung sowie Höhenentwicklung fördern.\""},
  {"id":463, "text":"\"Bildung befähigt Menschen dazu, ihr volles Potential zu entfalten und das Leben nach eigenen Wünschen zu gestalten. Gute Bildung bedeutet Chancengleichheit. Staatlich geförderte Bildung sollte daher weitestgehend kostenlos sein. Die Kita-Betreuung legt hier einen wichtigen Grundstein in der frühkindlichen Entwicklung. Kinder, die durch vorschulische Einrichtungen gefördert wurden, haben nachweislich weniger Schwierigkeiten, die Lehrinhalte der ersten Klassen zu verstehen.\""},
  {"id":464, "text":"\"Wir setzen uns für die Abschaffung von Subventionen im Agrarbereich ein. Das momentane System bevorzugt die konventionelle Landwirtschaft und Großbauern. Es wäre aber falsch, die ökologische Landwirtschaft ebenso zu fördern. Diese ist durch den höheren Flächenbedarf in der Gesamtbetrachtung nicht automatisch umwelt- oder klimafreundlicher. Wir unterstützen stattdessen im Sinne einer nachhaltigen Entwicklung eine breite Forschungsförderung in der Landwirtschaft, einschließlich der ökologischen.\""},
  {"id":465, "text":"\"Flüchtlinge, Asylbewerber und Einwanderer sollen in die Gesellschaft integriert werden. Allen ausländischen Einwohnern und Einwanderern sollen Selbstbestimmung und Chancengleichheit eingeräumt werden, um die Teilhabe am gesellschaftlichen Leben zu ermöglichen. Die zentrale Unterbringung in Ankerzentren lehnen wir ab, da sie integrationshemmend wirkt.\""},
  {"id":466, "text":"\"Landstraßen sind ein wichtiges Verbindungsglied zwischen Kommunen. Gleichzeitig sind sie jedoch auch oft Unfallschwerpunkte, vor allem für Radfahrer. Eine bauliche Trennung mit separaten Radwegen ist daher besonders wichtig und sollte, wo immer möglich, mitgeplant werden. Dies steigert auch die Attraktivität, vom Auto auf das Fahrrad umzusteigen.\""},
  {"id":467, "text":"\"Aufgabe von Krankenhäusern ist die flächendeckende medizinische Versorgung auf hohem Niveau. Diese Aufgabe steht in vielen Aspekten in Konflikt zur Gewinnerzielungsabsicht von privaten Trägern. Krankenhäuser der Grund- und Regelversorgung sollten daher in öffentlicher Hand sein. Um unser Gesundheitssystem auch langfristig stabil und nachhaltig aufzustellen, bedarf es zudem einer konstanten Evaluation der internen Arbeitsweise und der Übertragung erfolgreicher Ansätze aus dem In- und Ausland.\""},
  {"id":468, "text":"\"Den konfessionellen Religionsunterricht wollen wir an allen staatlichen Schulen durch ein allgemeines Pflichtfach Ethik ersetzen. Dieses soll alle Religionen gleichwertig behandeln und über diese aufklären sowie philosophische Grundlagenkenntnisse vermitteln. Statt nach Religionsangehörigkeit zu diskriminieren, sollen so alle Schüler die gleichen Grundlagen vermittelt bekommen. Die Konfessionszugehörigkeit der Schüler darf von den Schulen nicht länger erfasst werden.\""},
  {"id":469, "text":"\"Wir sehen momentan keine Gründe, die Fertigstellung der Nordsaarlandstraße in Angriff zu nehmen. In der Machbarkeitsstudie von 2012 wurde zwar eine Option benannt, die aber den Truppenübungsplatz unbrauchbar machen würde. Ohne eine Alternative zu diesem, ist diese Möglichkeit auch nicht umsetzbar.\""},
  {"id":470, "text":"\"Wir stehen für die Chancengleichheit aller Menschen. Doch einfache, populistische Antworten auf komplexe Probleme haben oft einen Haken: Erzwungene Parität verletzt die Gleichheit der Wahl, wie schon die Verfassungswidrigkeit des Brandenburger Wahllistengesetzes gezeigt hat. Zudem lässt sie nichtbinäre Menschen unberücksichtigt. Statt künstlicher Ergebnisgleichheit wollen wir in Maßnahmen investieren, die gleiche Chancen auch in der Politik ermöglichen -- z. B. paritätische Elternzeit.\""},
  {"id":471, "text":"\"Das Abstellen des Stroms in einem Haushalt sorgt für weitere Probleme bei den Betroffenen (z. B. kein funktionierender Kühlschrank, Heizung). Eine Verbesserung ihrer Situation wird dadurch kaum erreicht werden. Zumal einem jeden Menschen eine würdevolle Behandlung zusteht. Dennoch sollte eine Lösung gefunden werden, wie mit dem Zahlungsverzug umgegangen werden kann.\""},
  {"id":472, "text":"\"Verpflichtende Ganztagsschulen entsprechen nicht unserem Ziel der individuellen Selbstentfaltung. Außerdem fehlen derzeit aufgrund des Lehrermangels grundsätzlich zu viele Lehrkräfte, um dies konsequent umsetzen zu können. Hier muss zuerst angesetzt werden. Flächendeckende, freiwillige Ganztagsschulen wären dagegen auf lange Sicht eine sinnvolle Erweiterung der Bildungsvielfalt.\""},
  {"id":473, "text":"\"Der Flughafen Saarbrücken verzeichnete bereits vor der Corona-Pandemie deutlich sinkende Passagierzahlen und einen Rückgang des Angebots. Ein Weiterbetrieb macht perspektivisch wenig Sinn. Ein ersatzloses Betriebsende ist jedoch nicht zielführend. Das Saarland muss besser an bestehende große Luftverkehrsknotenpunkte angebunden werden. Eine Reduktion der Fahrzeiten von Saarbrücken z. B. nach Frankfurt ist hierzu erforderlich.\""},
  {"id":474, "text":"\"Für uns sind digitale Selbstbestimmung und Privatsphäre wichtige Bestandteile der individuellen Freiheit. Nur wer nicht überwacht wird, kann sich frei entfalten. Wir fordern, dass Privatsphäre und Datensouveränität beim Nutzen digitaler Kommunikationswege geschützt bleiben. Staatliche Maßnahmen, welche Bürger unter Generalverdacht stellen, lehnen wir ab. Dennoch sollten bei hinreichendem Tatverdacht und einem richterlichen Beschluss auch Zugriff auf Messenger-Dienste möglich sein, um zB. Metadaten abzufragen.\""},
  {"id":475, "text":"\"Für uns ist Inklusion nicht nur ein gesellschaftliches Prinzip der Wertschätzung und Solidarität, sondern auch ein Menschenrecht. Wir wollen Schülern mit Beeinträchtigungen auf Basis ihrer Möglichkeiten Teilhabe und Chancengleichheit in Regelschulen ermöglichen. Dafür müssen diese jedoch baulich wie personell angemessen ausgestattet werden. Im Einzelfall kann eine Beschulung an einer Förderschule dennoch sinnvoll sein.\""},
  {"id":476, "text":"\"Kunst und Kultur sind nicht nur \"nice to have\" sondern essenziell, um die Gesellschaft zusammenzubringen. Wir setzen uns für die kulturelle Teilhabe aller Menschen ein und möchten Kunst und Kultur möglichst allen zugänglich machen. Einrichtungen, die mit öffentlichen Geldern finanziert werden, sollen kostenfrei, oder zumindest kostenreduziert, besucht werden können. Eine symbolische Spendenaufforderung halten wir für vertretbar.\""},
  {"id":477, "text":"\"Sexarbeit ist ein Beruf, der anerkannt und entstigmatisiert werden muss. Akzeptanz, Fachberatung und Professionalisierung sind notwendig, um Ausbeutung zu begegnen und Sexarbeiter in vulnerablen Situationen zu unterstützen. Die Kriminalisierung der Sexarbeit verschlimmert die Situation. Eine Verlagerung in die Illegalität erschwert vielmehr die staatliche Kontrolle, verschlechtert die Arbeitsbedingungen der Sexarbeiter und verstärkt die vorhandene gesellschaftliche Stigmatisierung zusätzlich.\""},
  {"id":478, "text":"\"Den technologischen Fortschritt wollen wir hierbei nutzen, etwa durch Grüne Gentechnik, Vertical Farming oder Kulturfleisch. Freiwerdende Flächen wollen wir renaturieren und damit einen wichtigen Beitrag zum Schutz der Biodiversität leisten. Eine endgültige Entscheidung hängt jedoch von den Gegebenheiten vor Ort ab und muss individuell entschieden werden.\""},
  {"id":479, "text":"\"Grundsätzlich sehen wir keine Probleme in einer weitergehenden, unternehmerischen Tätigkeit der Kommunen, solange sie ihren Kernaufgaben ausreichend nachkommen und diese dabei auch vorrangig sind. Eine reine gewinnorientierte Tätigkeit sollte nicht ausgeführt werden.\""},
  {"id":480, "text":"\"Die Ausbildungszeiten und Anforderungen für die verschiedenen Schulformen sind unterschiedlich hoch. Ein pauschal gleiches Einstiegsgehalt würde diesem Faktor nicht gerecht werden.\""},
  {"id":481, "text":"\"Die Wiedereröffnung der Strecke für den Personenverkehr wäre eine Stärkung des ÖPNVs und würde das Ostertal stärker anbinden. Eine gewerbliche Nutzung der Strecke wurde 2018 eingestellt und es steht auch keine weitere zur Debatte. Eine Eröffnung sollte auch durch entsprechende Fahrgastzahlen relevant sein, sodass wir hierzu noch keine eindeutige Position haben.\""},
  {"id":482, "text":"\"Um den Anforderungen der Zukunft gerecht zu werden, brauchen wir neben heimischen Fachkräften auch qualifizierte Zuwanderer. Diese sollen bei der Eingliederung bestmöglich unterstützt werden. Eine dauerhafte Bleibeperspektive ist dabei essenziell für eine erfolgreiche Integration und Inklusion in die deutsche Gesellschaft. Dabei ist darauf zu achten, dass die Herkunftsländer von Bildungsmigranten keine gravierenden Nachteile aus der Abwanderung erleiden (\"brain drain\").\""},
  {"id":483, "text":"\"Wir konnten uns leider noch nicht ausführlich mit dem Thema auseinandersetzen, sodass wir hierzu noch keine eindeutige Position erarbeiten konnten.\""},
  {"id":484, "text":"\"Unser Ziel ist eine Gesellschaft, in der strukturelle Diskriminierung abgebaut ist und niemandem mehr wegen seiner Gruppenzugehörigkeit Steine in den Weg gelegt werden. Um dies zu erreichen, eignen sich universelle Maßnahmen - wie anonymisierte Bewerbungen - besser als etwa Frauen- oder Diversitätsquoten. Wir lehnen die Reduzierung der  komplexen Eigenschaften eines Individuums auf einzelne Merkmale, wie z. B. das Geschlecht, grundsätzlich ab.\""},
  {"id":485, "text":"\"Solange alle Umweltbedenken ausgeräumt werden, spricht aus unserer Sicht nichts gegen eine Ansiedlung. Die Batterieherstellung wird durch die Umstellung der Stromwirtschaft ein wichtiger Standortfaktor werden, wodurch - neben Arbeitsplätzen und Steuereinnahmen - der Standort Saarland allgemein attraktiver und zukunftsfähiger wird.\""},
  {"id":486, "text":"\"Da die Bearbeitung von Asylanträgen oft sehr lange dauert, kann sich die Situation des Asylbewerbers stark verändern. Entstand in der Zwischenzeit ein Arbeits- oder Ausbildungsverhältnis, so soll die Möglichkeit eingeräumt werden, einen befristeten Aufenthaltstitel zu beantragen. Nach der Ausbildung kann der Bewerber dann entweder in sein Land zurückkehren oder einen dauerhaften Aufenthaltstitel beantragen. Liegen solche Bedingungen jedoch nicht vor, so sollen sie konsequent abgeschoben werden.\""},
  {"id":487, "text":"\"Unser Ziel ist ein zuverlässiger Nahverkehr, welcher Menschen verbindet und alle Regionen erschließt. Landesmittel sollten nach Bedarf verteilt werden, wo Versorgungslücken bestehen und Angebote ausgebaut werden sollten. Ob diese Mittel eher in den Städten oder im ländlichen Raum notwendig sind, können wir aktuell nicht einschätzen. Erfahrungsgemäß ist der Ausbau im ländlichen Raum jedoch eher notwendig.\""},
  {"id":488, "text":"\"Das Einhalten der Corona-Schutzmaßnahmen ist ein wichtiger Baustein im Kampf gegen die Pandemie. Das bewusste Verletzen dieser Maßnahmen sollte grundsätzlich und konsequent zu einer Auflösung von Demonstrationen führen.\""},
  {"id":489, "text":"\"Die private Versorgung von pflegebedürftigen Angehörigen ist ein  höchstpersönlicher Beitrag zum Familienwohl und meist mit gewaltigen  Entbehrungen verbunden. Dieser Einsatz sollte die Betroffenen nicht auch noch in finanzielle Nöte bringen. Langfristig setzen wir uns jedoch  dafür ein, dass jedem Pflegebedürftigen eine angemessene Versorgung  durch eine Fachkraft garantiert werden kann.\""},
  {"id":490, "text":"\"Der Ausbau der erneuerbaren Energie muss deutlich beschleunigt werden und Dachflächen von Gewerbegebäuden bieten hier ein großes Potenzial. Alternative Nutzungskonzepte wie Dachbegrünung, die Eignung des Erbauungsortes und ähnliche Faktoren müssen allerdings ebenso berücksichtigt werden. Eine pauschale Verpflichtung ist daher nicht sinnvoll. Vielmehr soll der Abbau bürokratischer Hürden und ein wirksamer CO2-Preis den Anreiz zur Errichtung von Photovoltaikanlagen erhöhen.\""},
  {"id":491, "text":"\"Die Zusammenarbeit von Hochschulen mit privaten Unternehmen kann Innovationen in Forschung und Lehre zur Folge haben, birgt jedoch auch die Gefahr übermäßiger Einflussnahme der Unternehmen auf die Wissenschaft. Die ideelle und finanzielle Förderung von Forschungsvorhaben muss stets transparent gemacht werden.\""},
  {"id":492, "text":"\"Erinnerungsorte stellen ein wichtiges Mittel dar, um die Gräuel der NS-Zeit im Gedächtnis zu behalten. Damit sie diese wichtige Funktion weiter wahrnehmen können, müssen sie gepflegt werden und erhalten bleiben.\""},
  {"id":493, "text":"\"Der Mobilfunkstandard 5G bietet viele Vorteile - von deutlich höheren Datenraten bis hin zu sehr niedrigen Latenzzeiten. Dies ermöglicht völlig neue Nutzungsszenarien, darunter Augmented Reality, sowie 4K Streaming und autonomes Fahren. Für ländliche Gebiete fordern wir gezielte staatliche Anreize und Förderung, auch für den Glasfaserausbau, um hier Zugang zu schnellem Internet zu ermöglichen und den ländlichen Raum attraktiver zu gestalten.\""},
  {"id":494, "text":"\"So wird es einfacher, die Kommunikation des Feindes abzuhören, sollte es wieder zum Krieg kommen.\""},
  {"id":495, "text":"\"Insbesondere auf allen Straßen in Saarbrücken inklusive der Stadtautobahn. Außerorts wird die Geschwindigkeitsbegrenzung an die Sieben-Tages-Inzidenz gekoppelt. Allerdings wird in Tempo-30-Zonen die Meile als Einheit eingeführt. In diesen neuen Zonen gilt also eine Höchstgeschwindigkeit von 30 Meilen pro Stunde, also etwa 48 Kilometern pro Stunde.\""},
  {"id":496, "text":"\"Stattdessen sollen Windräder im Saarbrücker Rathaus installiert werden. Der Wind, der bei Reden des Oberbürgermeisters erzeugt wird, kann den Strombedarf des Saarlandes auf Jahre hinaus decken.\""},
  {"id":497, "text":"\"Gleichzeitig wird das Wahlrecht nach oben beschränkt. Wenn man in den ersten 16 Jahren seines Lebens nicht wählen darf, sollte man das auch in den letzten 16 Jahren nicht dürfen. Da die durchschnittliche Lebenserwartung in Deutschland bei etwa 80 Jahren liegt, darf man ab dem 64. Geburtstag nicht mehr wählen.\""},
  {"id":498, "text":"\"Jetzt da Peter Altmaier zurück im Saarland ist, könnte es bei kürzeren Öffnungszeiten der Supermärkte zu Versorgungsengpässen in der restlichen Bevölkerung kommen.\""},
  {"id":499, "text":"\"Die endgültige Spaltung der Gesellschaft - das ist unser Auftrag. Sahra Wagenknecht ist als erste dran. Auf eine Impfpflicht zu verzichten, hätte allerdings den Vorteil, dass sich die AfD weiter selbst dezimieren würde.\""},
  {"id":500, "text":"\"Im Büro des Saarbrücker Oberbürgermeisters etwa ist noch viel Platz. Auch die Saarbrücker Stadtautobahn ist dafür hervorragend geeignet und bietet zudem eine günstige Verkehrsanbindung.\""},
  {"id":501, "text":"\"Kinder müssen die Kosten zukünftig selbst tragen, indem sie in der Kindertagesstätte pädagogisch wertvolle Lohnarbeit verrichten.\""},
  {"id":502, "text":"\"Nicht-ökologische Betriebe werden von Cem Özdemir niedergebrannt und zu Cannabis-Plantagen umgebaut. Als ökologisch gelten Betriebe, deren Tiere vor Freude lachend ins Bolzenschussgerät laufen. \"La vache qui rit\" gibt es dann nicht nur als Streichkäse.\""},
  {"id":503, "text":"\"Niemand verdient es, in Lebach leben zu müssen.\""},
  {"id":504, "text":"\"Bei vierspurigen Straßen wird schon ab sofort die linke Spur Radfahrer*innen vorbehalten, auch auf der Autobahn.\""},
  {"id":505, "text":"\"Und Privatpatienten erhalten keinen Zutritt mehr dazu.\""},
  {"id":506, "text":"\"Künftig wird radikal-ökumenischer Religionsunterricht angeboten. Der Unterricht wird von Geistlichen von mindestens fünf Religionen gleichzeitig durchgeführt. Dabei streiten sie darum, wessen Gott der richtige ist. Der Einsatz von Waffen ist erlaubt. Die Verlierer werden anschließend einer schuleigenen Inquisition zugeführt. Die Schulhausmeister erhalten vorher einen Crashkurs in Scheiterhaufenbauen.\""},
  {"id":507, "text":"\"Auf gar keinen Fall. Die meisten Bauskandale des Saarlands sind im Südsaarland angesiedelt. Der Norden darf künftig nicht mehr vergessen werden. Wir bauen die Straße für zu viel Geld fünf Jahre lang halb fertig, lassen sie dann liegen und verklagen die Bauunternehmen.\""},
  {"id":508, "text":"\"Nur Hubert Ulrich darf weiterhin auf jedem Listenplatz stehen. Gleichzeitig.\""},
  {"id":509, "text":"\"Sie erhalten aber nur noch Gleichstrom.\""},
  {"id":510, "text":"\"Das ganze erhält dann einen neuen Namen: \"Nachsitzen\". Sollte dafür allerdings zu wenig Lehrpersonal vorhanden sein, werden die Kinder in dieser Zeit der Produktion zugeführt. Kinderarmut bekämpfen durch Kinderarbeit!\""},
  {"id":511, "text":"\"Stattdessen soll das Saarland einen Weltraumbahnhof errichten. Schließlich sind wir ja offiziell Weltraumnation. Wir empfehlen dafür den Dollberg. Wegen der Höhe. Dann haben wir uns schon mal ein paar Meter Flugstrecke und Treibstoff gespart. Ist dann umweltfreundlicher. Wir könnten auch das Label \"Nachhaltiger Weltraumbahnhof\" bei der EU beantragen.\""},
  {"id":512, "text":"\"Im Falle von Telegram reicht es völlig aus, wenn Beamt*innen, die Mitglied in einschlägigen Gruppen sind, vorlesen müssen, was dort geschrieben wird. Für persönliche Chats gibt es einen gefilterten Zugriff. Die Polizei erhält nur Zugriff auf alle verschickten Dick-Pics.\""},
  {"id":513, "text":"\"Gefördert werden Braunkohle und gefracktes Gas.\""},
  {"id":514, "text":"\"Inklusive Gondwana-Park. Dort wird zudem eine neue Ausstellung von lebenden Fossilien eröffnet. Exponate werden die Politik-Fossile Josef Dörr, Hubert Ulrich, Oskar Lafontaine, Klaus Bouillon und der angehende Frührentner Tobias Hans sein.\""},
  {"id":515, "text":"\"Außer es handelt sich um Betriebe, in denen ausschließlich Männer arbeiten.\""},
  {"id":516, "text":"\"Pate des Projekts wird Innenminister Bouillon, der nach seiner Amtszeit dann auch dort wieder in die Freiheit entlassen wird.\""},
  {"id":517, "text":"\"Sämtliche Banken, Versicherungen und Apotheken werden verstaatlicht. Zudem wird Kommunen der Betrieb von Online-Casinos erlaubt, um den kommunalen Haushalt zu sanieren.\""},
  {"id":518, "text":"\"Ja, 450 Euro und sie dürfen im Klassenzimmer wohnen.\""},
  {"id":519, "text":"\"Einmal pro Woche morgens um 6 Uhr und abends um 18 Uhr, damit die Menschen dort endlich wieder regelmäßig zum Tierarzt kommen.\""},
  {"id":520, "text":"\"Aber nur Menschen aus Ländern, vor denen Sahra Wagenknecht keine Angst hat.\""},
  {"id":521, "text":"\"Und wenn sie es doch macht, trinken wir das Grubenwasser einfach aus.\""},
  {"id":522, "text":"\"Wir fangen an mit dem Posten der Oberbürgermeisterin von Saarbrücken. Dieser Posten wird ab sofort Frauen vorbehalten.\""},
  {"id":523, "text":"\"Auf dem Firmengelände muss aber die tibetische Flagge gehisst werden.\""},
  {"id":524, "text":"\"Stattdessen werden Nazis nach Afghanistan abgeschoben und nervige Politiker*innen nach Berlin oder Brüssel.\""},
  {"id":525, "text":"\"Sämtliche Regionen des Saarlands müssen zu angemessenen Anteilen mit keinem Geld für den ÖPNV versorgt werden.\""},
  {"id":526, "text":"\"Aber nur falls genug Polizist*innen dafür verfügbar sind und nicht selbst dort mitlaufen.\""},
  {"id":527, "text":"\"Um eine Gleichwertigkeit zu hauptberuflich Pflegenden herzustellen, wird dieser Zuschuss in Form von Applaus ausgezahlt.\""},
  {"id":528, "text":"\"Dort, wo sich für gewöhnlich die Fenster befinden. Das Elend im Inneren muss so beim Vorbeigehen nicht zufällig mitangesehen werden.\""},
  {"id":529, "text":"\"Aber nur mit seriösen und vertrauensvollen Firmen wie der RAG, Heckler & Koch und Gazprom. Zudem wird Sponsoring erlaubt. Zum Beispiel: \"Willkommen in der Ursapharm Universität des Saarlandes. Oder: \"Diese Biologie-Einführungsvorlesung wird Ihnen präsentiert von Schwamm.\"\""},
  {"id":530, "text":"\"Begründung erübrigt sich.\""},
  {"id":531, "text":"\"5G geht uns aber nicht weit genug. Wir fordern mindestens 12G. Vor einer endgültigen Entscheidung muss Oskar Lafontaine uns allerdings nochmal erklären, wie das dann mit der Aktivierung der Nanobots in den Geimpften ablaufen wird.\""},
  {"id":532, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":533, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":534, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":535, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":536, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":537, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":538, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":539, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":540, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":541, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":542, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":543, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":544, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":545, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":546, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":547, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":548, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":549, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":550, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":551, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":552, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":553, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":554, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":555, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":556, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":557, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":558, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":559, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":560, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":561, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":562, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":563, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":564, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":565, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":566, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":567, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":568, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":569, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, deren einziges Ziel es ist, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer und Parkinson bzw. für eine signifikante Verlängerung der gesunden Lebensspanne zu beschleunigen. Dafür sollen 10 Prozent des Staatshaushaltes zusätzlich in diesen Bereich investiert werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":570, "text":"\"Diese relativ schwer zu erlernende Sprache wird im frühen Alter leichter aufgenommen und macht den Kindern auch Spaß.\""},
  {"id":571, "text":"\"Die Hemmschwelle durch Orte zu \"rasen\" würde bei Tempo 30 deutlich sinken. Auch wenn die Eiligen dann 50 fahren, immerhin fahren sie dann nicht mehr 70.\""},
  {"id":572, "text":"\"Diese Frage ist pauschal nicht zu beantworten. Da das Saarland nicht am Meer liegt kann man sich über Sinn und Unsinn streiten. Es gibt geeignetere, aber auch völlig ungeeignete Flächen. Klüger wäre es auf Solarkraft auf versiegelten Flächen und Wasserkraft zu setzen. Bevor das nicht ausreichend geprüft ist, bleiben wir in dem Punkt neutral.\""},
  {"id":573, "text":"\"Wir sehen Menschen ab 16 Jahren als vollwertige mündige Bürger, die zu einem großen Teil mehr politisches Interesse zeigen als einige ältere Zeitgenossen. Gerade durch den Politik-Unterricht in der Schule sind sie beflügelt ihren Standpunkten durch eine Wählerstimme Gewicht zu verleihen. Der Wahlbeteiligung würde es auf keinen Fall schaden.\""},
  {"id":574, "text":"\"Dazu besteht keine Notwendigkeit. Die einzigen Profiteure wären Großmärkte, kleine Läden haben dazu gar nicht das Personal. Aber selbst in den großen Supermärkten ist ab 19 Uhr abends kaum noch jemand unterwegs. Die bestehenden Öffnungszeiten sind völlig ausreichend.\""},
  {"id":575, "text":"\"Jeder Mensch muss frei über einen medizinischen Eingriff an sich entscheiden können und nichts anderes ist diese Impfung. Zudem stellt sich immer mehr heraus, dass sie bei der Omikron-Variante weniger erfolgreich ist. Vielleicht sollte man öfter erwähnen, dass Vegetarier und Veganer laut Studie mit einer um 73 Prozent geringeren Wahrscheinlichkeit schwer an Covid-19 erkranken. Eine Ernährungsumstellung stärkt das Immunsystem auf natürliche Art.\""},
  {"id":576, "text":"\"Das Saarland hat die größte Versiegelungsdichte in ganz Deutschland. Die noch existierende Natur muss bewahrt werden. Für neue Bauprojekte sind immer bereits versiegelte Flächen zu bevorzugen. Dazu bieten sich stillgelegte Industrieanlagen oder leerstehende Altbauten an.\""},
  {"id":577, "text":"\"Das gehen meistens zu Lasten sozial schwacher. Die staatlich geführten Einrichtungen sollten die Kosten übernehmen.\""},
  {"id":578, "text":"\"Das sollte heute eine Selbstverständlichkeit sein. Vom Vergiften und Überernten der Felder bis hin zu inakzeptabler Tierhaltung, wer so noch arbeitet muss zum Umdenken gezwungen werden. Bis der Markt und die Kunden bereit sind, dafür dann auch mehr zu zahlen, muss der Staat unterstützend zur Seite stehen. Das von uns geforderte Tierschutzministerium und das Verbot von Pestiziden allgemein könnten die Wende einleiten.\""},
  {"id":579, "text":"\"Wir sind strikt gegen eine Ghettoisierung. Vielmehr fordern wir eine Bereitstellung von Einzelunterkünften in allen Gemeinden. Jede Kommune soll ein Kontingent bereithalten, das für alle Betroffenen machbar ist.\""},
  {"id":580, "text":"\"Ein unerlässlicher Schritt in Richtung klimafreundlicher Verkehr und daher eindeutig zu begrüßen.\""},
  {"id":581, "text":"\"Krankenhäuser sind wie Polizei und Feuerwehr für die Gesellschaft unentbehrlich. Es war von je her ein unverantwortlicher Schritt, diese überhaupt zu privatisieren. Das profitorientierte Arbeiten stellt die gesundheitliche Versorgung nicht mehr sicher, ein Krankenhaus nach dem andere schließt. Diese Entwicklung muss sofort gestoppt werden.\""},
  {"id":582, "text":"\"Das Thema Religion ist in heutiger Zeit zu schwach, um dafür extra kostbare Schulzeit zu investieren. Es würde völlig genügen, dieses Gebiet in den Geschichtsunterricht zu integrieren und damit völlig sachlich und neutral umzugehen.\""},
  {"id":583, "text":"\"Der Ausbau der Nordsaarlandstraße hält einem bereits 2012 in Auftrag gegebenen  Umweltverträglichkeitsgutachten nicht stand, ist daher abzulehnen. Die bisher gebauten Teilstücke sind nutzbar, müssen also nicht abgerissen werden. Wenn die Merziger Bevölkerung dennoch eine Notwendigkeit für eine bessere Anbindung sieht, muss man sich mit diesem Thema eindringlicher befassen und vielleicht zu einem akzeptablen Kompromiss finden.\""},
  {"id":584, "text":"\"Diese Quote macht überhaupt keinen Sinn. Wer sich bewirbt kann sich wählen lassen. Unvorstellbar, dass man Kandidaten dann die Liste verweigert, weil sie das \"falsche\" Geschlecht haben.\""},
  {"id":585, "text":"\"Wir sind doch längst in einem Zeitalter angekommen, in dem ein Leben ohne Strom kaum noch möglich ist. Man stelle sich vor nichts mehr kochen zu können. Wer Menschen den Strom abstellt oder solches befürwortet, kann nur als skrupellos bezeichnet werden. Strom ist zum Grundrecht geworden. Ein intelligentes Solarstrom-Netzwerk böte sich als guten Weg aus der Misere an.\""},
  {"id":586, "text":"\"Ganztagsunterricht ist ein sinnvolles Angebot. Eine Verpflichtung dazu greift zu stark in die Familienpolitik ein. Es gibt noch Eltern, die ihre Kinder gerne nachmittags bei sich haben wollen.\""},
  {"id":587, "text":"\"Auch wenn der Flugverkehrs einen bedenklich hohen Faktor bei der CO2-Produktion darstellt (zumindest Inlandsflüge), stellt sich die Frage, wieso hier eine Stilllegung in Betracht gezogen wird. Gerade erst 2019 wurde für über 4 Millionen Euro ein Umweltmanagementsystem (EMAS) installiert.\""},
  {"id":588, "text":"\"Unter den angegebenen strengen Auflagen ist das zu vertreten. Natürlich darf niemals wahllos und nach eigenem Ermessen von Polizeibeamten ausgespitzelt werden.\""},
  {"id":589, "text":"\"Um Menschen mit kognitiver Beeinträchtigung für ein späteres Arbeitsleben vorzubereiten bedarf es der Förderschulen. Dort vermittelt man ihnen gute Möglichkeiten ein weitgehend selbständiges Leben führen zu können.\""},
  {"id":590, "text":"\"Ausstellungen in Museen (kulturell, archäologisch, etc.) sind Allgemeingut. Sie sollten zur Bildung der Bevölkerung und nicht als Profitobjekt verstanden werden.\""},
  {"id":591, "text":"\"---\""},
  {"id":592, "text":"\"Das Saarland ist ohnehin schon das Bundesland mit der anteilsmäßig größten Flächenversiegelung. Ein weiterer Raubbau an unserer Natur ist nicht mehr zu verantworten.\""},
  {"id":593, "text":"\"Für unternehmerische Tätigkeiten von Kommunen gibt es sowohl gute als auch schlechte Beispiele. Vielleicht sollte die zuständige Kammer oder das Wirtschaftsministerium ein Auge darauf haben, aber ganz abzulehnen sind sie nicht. Daher neutral.\""},
  {"id":594, "text":"\"Eine Lehrkraft ist eine Lehrkraft. Die Themengebiete unterscheiden sich zum Teil stark, aber die Lehrtätigkeit ist in keinem Fall geringer zu bewerten als in anderen.\""},
  {"id":595, "text":"\"---\""},
  {"id":596, "text":"\"Fachkräfte fehlen an allen Ecken und Enden. Viele wandern aus dem Saarland ab, zumeist Uni-Absolventen, weil sie sich im Saarland unterfordert fühlen. Aber auch Handwerker sind hierzulande Mangelware.\""},
  {"id":597, "text":"\"Die Mengen und Folgen der dadurch hochgespülten umweltschädlichen Stoffe sind unüberschaubar. Dieses Risiko sollte auf keinen Fall eingegangen werden, keiner weiß genau, was sich da unten verbirgt. Es muss unbedingt eine andere Lösung gefunden werden, am besten eine, die auch die bedrohlichen Grubenbeben abmindert.\""},
  {"id":598, "text":"\"Eine Quote darf nie zu Lasten eines/einer kompetenteren Bewerber*in gehen. Dennoch muss man wegkommen vom Bild der typischen \"Männerberufe\". Wenn im öffentlichen Dienst Führungspositionen an Frauen nur zäh vergeben werden, muss das eben ein Gesetz regeln.\""},
  {"id":599, "text":"\"Wir lehnen grundsätzlich jede weitere Versiegelung von natürlichen Flächen ab. Das Linslerfeld befindet sich auf einem Trinkwasserschutzgebiet und grenzt an das Naturschutzgebiet Warndtwald. Abgesehen davon, dass in immer heißeren Sommern ohnehin Wasserknappheit droht, wären die Umweltschäden unabsehbar, Regionen unterhalb dieses Gebiets müssten sich auf Hochwasserkatastrophen ähnlich der im Ahrtal 2021 einstellen. Für SVOLT findet sich ein besserer Platz, Vorschläge dazu liegen ja bereits vor.\""},
  {"id":600, "text":"\"Ausreisepflichtig bedeutet doch in den meisten Fällen nach Ablauf einer Frist oder bei Formfehlern in der Bürokratie. Die meisten haben sich aber schon teilweise so integriert, dass sie der Aufruf zur Abschiebung hart trifft. Da bedarf es einer sorgfältigen Einzelfallprüfung durch Sozialarbeiter und im Zweifelsfall muss immer \"menschlich\" entschieden werden.\""},
  {"id":601, "text":"\"Gerade im ländlichen Raum ist die Vernetzung noch mangelhaft. Es kann nicht sein, dass Menschen um halb 8 abends den letzten Zug noch erwischen müssen. Der Ausbau des ÖPNV steht ganz oben auf unserer Liste.\""},
  {"id":602, "text":"\"Wenn Leute gegen Maßnahmen demonstrieren, die es ohne ihr Verhalten in dieser Form vielleicht gar nicht mehr gäbe, ist das schon sehr dreist. Wo die Verbreitung einer Krankheit droht, muss man natürlich einschreiten.\""},
  {"id":603, "text":"\"Das umfassende Versorgen einer pflegebedürftigen Person geht oft weit über die Dimension eines Vollzeitjobs hinaus. Eine angemessene finanzielle Zuwendung muss daher unbedingt geleistet werden. So kann auch in vielen Fällen die Abschiebung in Seniorenheime verhindert werden, die im Sozialfall den Staat noch teurer käme.\""},
  {"id":604, "text":"\"Wir müssen in Richtung Zukunft denken. Es ist ja bereits Pflicht in Elektroverteilungen in Neubauten einen Platz für Photovoltaik-Anlagen zu reservieren. Dann kann man auch gleich welche einbauen. Vorstellbar wäre, unter einer gewissen Einkommensgrenze einen Zuschuss beantragen zu können.\""},
  {"id":605, "text":"\"Die Tierschutzpartei steht gegen Lobbyismus. Es darf nicht sein, dass Privatunternehmen die Richtung einer ganzen Schule vorgeben. Die Schule gehört in die Hände des Staates und soll neutral bleiben.\""},
  {"id":606, "text":"\"Dieser dunkle Fleck in unserer Geschichte darf nicht in Vergessenheit geraten. Heute gibt es wieder viele dieser Verharmloser, aber auch Menschen, die lange danach erst geboren wurden und sich die Gräueltaten nicht vorstellen können. Als lehrreiche Abschreckung sind diese Erinnerungsorte unentbehrlich und müssen erhalten bleiben.\""},
  {"id":607, "text":"\"Unter Beachtung des Aspektes, dass die Natur nicht erheblich zu Schaden kommt, kann man nicht ewig hinterherhinken und muss sich neuen Technologien anpassen.\""},
  {"id":608, "text":"\"Diese Frage sollte durch eine Bürgerbefragung geklärt werden.\""},
  {"id":609, "text":"\"Die bestehenden Regelungen halten wir für ausreichend.\""},
  {"id":610, "text":"\"Der komplette Stopp des Ausbaues der Windkraft steht den Umwelt- und Klimazielen entgegen.\""},
  {"id":611, "text":"\"Wir halten die Altersgrenze von 18 Jahren für legitim und ausreichend.\""},
  {"id":612, "text":"\"Hier sollte jeder Geschäftsinhaber selbst entscheiden und vor allem auch die Bedürfnisse und Belange der Angestellten im Einzelhandel Berücksichtigung finden.\""},
  {"id":613, "text":"\"Freiwilligkeit ist die Grundlage für eine solidarische Gemeinschaft, in der soziale Verantwortung seinen Mitmenschen gegenüber Vorrang hat. Von daher würde gerade diese soziale Verantwortung eine Impfpflicht überflüssig machen. Sollte die Gemeinschaft aber dies vernachlässigen, so sehen wir einer Impfpflicht als \"ultima Ratio\" einen geeigneten Weg.\""},
  {"id":614, "text":"\"Es geht nicht nur darum Flächen für den Wohnungsbau auszuweisen - vielmehr geht es darum zu verhindern, dass mit Grundstücken spekuliert werden kann, um so die Preise auf dem Wohnungsmarkt für Anlieger attraktiv zu machen. Das Wohl des Bürgers muss hier Vorrang vor wirtschaftlichen Interessen haben.\""},
  {"id":615, "text":"\"Dies kann nicht generell geregelt werden. Die Einkommensverhältnisse der Eltern sind hier verstärkt zu berücksichtigen.\""},
  {"id":616, "text":"\"Gerade in der heutigen Zeit ist viel mehr Wert auf eine ökologische Landwirtschaft zu legen. Dabei muss aber auch berücksichtigt werden, dass solche Betriebe auch entsprechend zu entlasten sind, ohne die Bürokratie zu übertreiben.\""},
  {"id":617, "text":"\"Es ist zuerst zu prüfen, ob die Landesaufnahmestelle in Lebach noch die geeignete Anlaufstelle für Asylbewerber ist.\""},
  {"id":618, "text":"\"\""},
  {"id":619, "text":"\"Grundsätzlich ist die SGV dagegen, dass aus unserer Gesundheit ein Wirtschaftsgut gemacht wird. Um das zu verhindern gehört die ärztliche Versorgung, zu der auch unsere Krankenhäuser gehören, in öffentliche Hand.\""},
  {"id":620, "text":"\"Auch in dieser Frage sollte die Freiwilligkeit Vorrang haben.\""},
  {"id":621, "text":"\"\""},
  {"id":622, "text":"\"Listen und Quoten gehören nicht zu einer Demokratie. Gleichberechtigung fängt nicht beim Geschlecht, sondern vielmehr bei der Qualifikation an. Sind ausreichende Kandidaten vorhanden, so ergibt sich die Mischung schon alleine dadurch.\""},
  {"id":623, "text":"\"Strom ist, wie Wasser und Wärme, Voraussetzung für ein Leben in relativer Würde. Wirtschaft, Staat und Gesellschaft haben für eine Abhängigkeit gesorgt. Von daher ist es unwürdig und diskriminierend, wenn rein nach wirtschaftlichen Maßstäben hier entschieden wird. Die sozialen Aspekte müssen verstärkt berücksichtigt werden. Zudem hat der Staat dafür zu sorgen, dass die Daseinsvorsorge auch für finanziell benachteiligte Bürger bezahlbar bleibt.\""},
  {"id":624, "text":"\"Das gerade Ganztagesunterricht einen immensen Vorteil in der heutigen Gesellschaft darstellt ist unbestritten.  Ob hier jedoch eine Verpflichtung abgeleitet werden muss wäre auf jeden Fall zu prüfen. Freiwilligkeit sollte hier immer der Standard sein.\""},
  {"id":625, "text":"\"\""},
  {"id":626, "text":"\"Die Ermittlungsbehörden sollten in ihren Möglichkeiten den Kriminellen möglichst gleich gestellt werden. Wenn dann ein richterlicher Beschluss notwendig ist, können solche Maßnahmen eigentlich nicht zu Beanstandungen führen.\""},
  {"id":627, "text":"\"Bildung ist ein hohes Gut und steht jedem Menschen zu. Um die Schüler in den verschiedenen Arten der Schulbildung individuell fördern zu können muss es mehr Förderschulen geben, die sich aber nicht nur um die Förderung von lernschwachen Kindern kümmern.\""},
  {"id":628, "text":"\"\""},
  {"id":629, "text":"\"\""},
  {"id":630, "text":"\"Auch hier ist von Fall zu Fall zu entscheiden.\""},
  {"id":631, "text":"\"Die SGV ist grundsätzlich dafür, dass Unternehmen der Daseinsvorsorge und -versorgung grundsätzlich wieder in die Hände der staatlichen Gewalt gehören. Kommunen zählen da auf jeden Fall mit dazu.\""},
  {"id":632, "text":"\"Es wäre fraglich, ob eine solche Reglung nicht in die Tarifautonomie eingreifen würde.\""},
  {"id":633, "text":"\"Der Aufbau des schienengebundenen Personennahverkehrs muss wieder gefördert und belebt werden.\""},
  {"id":634, "text":"\"Deutschland verfügt über eine ausreichende Anzahl von Fachkräften. Hier muss sich die Einstellung der Unternehmen ändern, damit Arbeitskräfte, die nach den heutigen Maßstäben \"zu alt\" oder \"zu teuer\" sind, wieder eine Chance auf einen geeigneten Arbeitsplatz bekommen. Es kann nicht sein, dass z.B. ein 55-jähriger IT-Spezialist keine Anstellung findet und man lieber einen 25-jährigen Mitarbeiter aus Asien \"importiert\".\""},
  {"id":635, "text":"\"\""},
  {"id":636, "text":"\"Wie schon erwähnt sind Quoten und Listen der Tod jeglicher Demokratie. Kompetenz und Fachwissen sollten immer über dem Geschlecht stehen.\""},
  {"id":637, "text":"\"Die Ansiedlung jeder Art von Unternehmen ist wichtig für die Region, die in den letzten Jahren so viel verloren hat. Unter Berücksichtigung von Umwelt und Natur, einer genauen Zukunftsanalyse und auch -perspektive ist abzuwägen, was hier Unterstützung finden kann.\""},
  {"id":638, "text":"\"Grundsätzlich ist die SGV für eine konsequente Abschiebung von \"nicht asylberechtigten\" Menschen. Aber auch hier ist der Einzelfall auf jeden Fall zu berücksichtigen. Straffällig gewordene Asylbewerber und Flüchtlinge sollten nach einer Verurteilung jedoch ohne Rücksicht auf eventuelle Konsequenzen abgeschoben werden, da sie sich der Folgen ihrer Handlungen bewusst gewesen sein mussten.\""},
  {"id":639, "text":"\"Gerade im ländlichen Bereich ist der Bürger mehr und mehr auf das Auto angewiesen. Gerade mit Blick auf die älteren Mitmenschen, die fußläufig oftmals keine Einkaufsmöglichkeiten haben und auch kein Arzt erreichbar ist, sind hier zwangsläufig auf den ÖPNV angewiesen. Dies gilt es verstärkt zu bedenken.\""},
  {"id":640, "text":"\"Jede Demonstration, ganz gleich gegen oder für was sie abgehalten wird, sollte konsequent aufgelöst werden, wenn sie unrechtmäßig abgehalten oder gegen Auflagen und Regeln verstößt. Das hat nichts mit Corona zu tun, sondern etwas mit dem Erhalt der Rechtsstaatlichkeit und der Demokratie. In einer sozial eingestellten Gesellschaft muss es Regeln geben, die das Zusammenleben erst möglich machen. An diese Regeln hat sich jeder, ausnahmslos, zu halten.\""},
  {"id":641, "text":"\"Die finanzielle Situation der pflegenden Angehörigen ist hier zu berücksichtigen.\""},
  {"id":642, "text":"\"Dies gilt es von Fall zu Fall zu entscheiden. Dabei sind Fördermittel und persönliche finanzielle Möglichkeiten zu berücksichtigen.\""},
  {"id":643, "text":"\"Bildung darf nicht von der Wirtschaft abhängig und so auch nicht von diesen finanziert werden. Dies würde wieder zu unterschiedlicher Bevorzugung von Standorten führen und ungleiche Verhältnisse schaffen.\""},
  {"id":644, "text":"\"Geschichte sollte in unseren Bildungseinrichtungen wieder mehr vermittelt werden. Die vorhandenen Gedenkstätten reichen völlig aus, um die Vergangenheit nicht in Vergessenheit geraten zu lassen. Eine finanzielle Unterstützung durch das Land sollte sich auf den Erhalt und die Bewahrung beschränken.\""},
  {"id":645, "text":"\"Ein hoher technischer Standard ist immer ausschlaggebend für Standortbestimmungen. Von daher sind alle Möglichkeiten zu nutzen das Saarland attraktiv zu machen.\""},
  {"id":646, "text":"\"Kinder erlernen Sprachen recht schnell und dies sollte gefördert werden. Volt setzt sich für eine freie Wahl der ersten Fremdsprache ein. Hier kommen natürlich französisch aufgrund der geografischen Nähe und englisch als Weltsprache in Frage. Die von Volt geforderte Bundesbildungskommission soll auf Grundlage einer wissenschaftlich geprägten Diskussion eine Entscheidung treffen, um ein aus Schüler*innensicht bestmögliches System sicherzustellen.\""},
  {"id":647, "text":"\"Volt steht für einen drastischen Ausbau von verkehrsberuhigten Bereichen und orientiert sich hier immer an den schwächsten Verkehrsteilnehmer*innen. Eine Verkehrsberuhigung in innerstädtischen Bereichen bzw. innerhalb der Gemeinde auf Tempo 30 erhöht die Lebensqualität und gibt Fußgänger*innen und Fahrradfahrer*innen Raum zurück. Zudem soll an potenziell gefährlichen Stellen im Straßennetz die Regulierung auf Tempo 30 geprüft und zusammen mit den Bürger*innen vor Ort abgestimmt werden.\""},
  {"id":648, "text":"\"Volt setzt sich für eine Beschleunigung der Energiewende ein. Daher soll natur- und sozialverträglich die Nutzung von Windkraft ausgebaut werden. Zudem sollen Bürger*innen verstärkt von den Erträgen der Windkraftanlagen durch z. B. vergünstigte Strompreise profitieren. Darüber hinaus setzt sich Volt dafür ein, dass möglichst alle Flächen effizient genutzt werden, indem zum Beispiel Möglichkeiten der Dach- und Fassadenbegrünung sowie Solaranlagen zum Einsatz kommen.\""},
  {"id":649, "text":"\"Für Volt ist es von zentraler Bedeutung, dass möglichst alle Menschen, die Teil unserer Gesellschaft sind, diese mitgestalten und politische Teilhabe ausüben können. Das Wahlrecht ist ein wesentlicher Teil der politischen Teilhabe und demokratischer Mitbestimmung, das jungen Menschen verwehrt wird. Deswegen setzt sich Volt für die Herabsetzung des Wahlalters auf 16 Jahre bei Landtagswahlen ein.\""},
  {"id":650, "text":"\"Volt befürwortet generell die Ladenöffnung werktags bis 22 Uhr. Dabei legen wir aber besonders Wert auf eine Ausgestaltung, die die Bedürfnisse des Personals umfassend und nachhaltig gewährleistet und auch die Situation von z. B. kleineren Läden berücksichtigt. Wir wollen dabei auf Erfahrungen und Regelungen anderer Länder zurückgreifen.\""},
  {"id":651, "text":"\"Volt ist grundsätzlich gegen eine Impfpflicht. Die schwerwiegenden Unterlassungen der letzten Monate haben die Ausbreitung des Corona-Virus allerdings so befördert, dass leider alle Möglichkeiten der Krisenabwehr ergebnisoffen bewertet werden müssen. Die Einführung einer Impfpflicht muss als Ultima-Ratio-Maßnahme dabei in Erwägung gezogen werden - selbstverständlich verfassungsgemäß, wirksam und gesellschaftlich fair.\""},
  {"id":652, "text":"\"Angemessener und bezahlbarer Wohnraum ist für uns ein Grundrecht. Das Saarland und die Kommunen sollen bezahlbare Bauflächen für den Wohnungsbau bereitstellen, neue Formen des Zusammenlebens fördern und den Wohnraum vor Missbrauch schützen. Insbesondere müssen Baulücken sowie Brachflächen zuerst aufbereitet und Leerstandspotentiale der Kommunen aufgebraucht werden. Hierbei berücksichtigt Volt soziale und ökologische Kriterien.\""},
  {"id":653, "text":"\"Die Kriterien zur Erlassung der Kita-Gebühren sollen ausgeweitet werden, sodass alle Haushalte von einer beitragsfreien Kita oder stark reduzierten Kita-Gebühren profitieren. Die Förderung frühkindlicher Entwicklung ist zu wichtig, als dass sie von den Finanzen des Elternhauses abhängig sein darf. Der Höchstsatz soll vom Land festgesetzt werden. Mittelfristig sollen Kita-Gebühren stufenweise abgebaut werden, sodass langfristig eine Beitragsfreiheit für alle Kinder über 3 Jahren erreicht wird.\""},
  {"id":654, "text":"\"Landwirt*innen sind zentraler Bestandteil unserer Gesellschaft, denn sie sorgen dafür, dass wir Zugang zu qualitativ hochwertigen und nahrhaften Lebensmitteln haben. Dabei tragen sie eine hohe Verantwortung für die Entwicklungen unserer Umwelt. Daher wollen wir sie darin unterstützen, nachhaltige Landwirtschaft mit ausgeglichenen Stoffstrombilanzen zu betreiben, Biodiversität zu schützen und zu fördern und Klimaschutz zu betreiben.\""},
  {"id":655, "text":"\"Die zentrale Landesaufnahmestelle ist für eine erste Orientierung wichtig. Einige Asylbewerber*innen leben jedoch seit über 10 Jahre in der Aufnahmestelle. Volt setzt sich für schnellere Verfahren, einen Zugang zu notwendigen medizinischen Leistungen der gesetzlichen Krankenkasse und einen schnelleren Einstieg in den Arbeitsmarkt ein. Solange die Entscheidung über den Antrag länger als 3 Monate dauert, soll eine dezentrale Unterbringung erfolgen.\""},
  {"id":656, "text":"\"Wenn beim Aus- und Neubau von Landstraßen Radwege mitgedacht werden, führt dies zu mehr Platz für alle Verkehrsteilnehmer*innen. Zudem unterstützt Volt eine bauliche Abgrenzung des Radweges von der Straße.\""},
  {"id":657, "text":"\"Der Staat hat eine Daseinsvorsorge im Bereich Gesundheit. Wenn es in Gebieten nötig ist, neue Krankenhäuser zu bauen oder drohende Schließungen zu verhindern, sollte dort das Land oder die Kommune einspringen. Volt unterstützt mehr Krankenhäuser in öffentlicher Hand.\""},
  {"id":658, "text":"\"Jede*r Schüler*in hat einen anderen Zugang zu Religion,und jede*r sollte die Möglichkeit erhalten, diesen zu finden, zu erkunden und kritisch zu hinterfragen. Unsere Gesellschaft besteht aus weit mehr Religionen, als konfessioneller Unterricht jemals abdecken könnte. Volt fordert daher eine neue religionswissenschaftliche Lehre, in der alle Religionen sowie unterschiedliche ethische und philosophische Theorien näher beleuchtet werden.\""},
  {"id":659, "text":"\"Die meisten Abschnitte der Nordsaarlandstraße sind schon jahrelang fertiggestellt. Der noch fehlende Abschnitt bei Merzig führt leider nicht zu den gewünschten Zielen. Deswegen verwendet Volt die finanziellen Mittel lieber in die Mobilitätswende, um u. a. den Güterverkehr von der Straße auf die Schiene zu verlagern und Fahrradwege verkehrssicher zu errichten. Das bestehende Straßennetz soll in einem guten Zustand erhalten sein und ein Neubau von Straßen steht dabei im Hintergrund.\""},
  {"id":660, "text":"\"Volt möchte Politik gleichberechtigt gestalten und setzt sich daher für eine paritätische Besetzung von Wahllisten ein und setzt dies auch bereits selbst um.\""},
  {"id":661, "text":"\"Strom gehört in Deutschland zum Existenzminimum und Volt fordert auch digitale Grundrechte ein, die eine Stromversorgung voraussetzt. Das Problem haben die Empfänger*innen der sozialen Sicherungssysteme und finanziell schwach aufgestellte Personen. Die Preissteigerung für Energie übersteigt das vorhergesehene Budget des Regelsatzes.  Wir fordern eine pauschale Erhöhung des Regelsatzes um einmalig 100 Euro pro Monat und einen Mindestlohn von 13 Euro mit einer Kopplung an die Inflationsrate.\""},
  {"id":662, "text":"\"Schüler*innen sollen eine ganztägige bestmögliche Lern- und Entwicklungsumgebung erhalten. Es geht explizit nicht um eine Verlängerung der Unterrichtszeit nach konventioneller Didaktik (Frontalunterricht und Übungsphase). Stattdessen ergänzen sich über den Lerntag hinweg spielerische, entspannende und kognitiv fordernde Angebote. Offene Lernformen, Projektorientierung, etc. können besser umgesetzt werden. Dies führt zu besseren Lernerfolgen durch erleichterte individuelle Förderung.\""},
  {"id":663, "text":"\"Volt spricht sich für einen vorläufig weiteren Betrieb des Flughafens in Saarbrücken-Ensheim aus. Mittelfristig soll mit den Airports in Metz-Nancy und Luxembourg ein Konzept entwickelt werden, wie ein wirtschaftlicher Flugbetrieb der Großregion möglich sein kann. Dazu sollen auch verstärkt Mobilitätsangebote zu den Flughäfen geschaffen werden, etwa durch den Ausbau von (grenzüberschreitenden) Zug- und Busverbindungen. Klimaschädliche Subventionen wollen wir streichen.\""},
  {"id":664, "text":"\"Nein, denn hierfür wären die Sicherheitsbehörden auf Hintertüren oder Sicherheitslücken in den Messengern angewiesen. Diese könnten dann auch durch andere Staaten, Unternehmen und Personen jederzeit ausgenutzt werden. Volt möchte sich stattdessen für ein europaweites Recht auf Verschlüsselung einsetzen. Außerdem soll das Bundesamt für Sicherheit in der Informationstechnik (BSI) unabhängig werden und sich für die Schließung ausnahmslos aller dem Staat bekannten Sicherheitslücken einsetzen.\""},
  {"id":665, "text":"\"Förderzentren sollen unterstützend und beratend zur Verfügung stehen. Diese stellen auch Angebote zur Verfügung, durch welche sich Kinder mit ähnlichen Bedürfnissen untereinander unterstützen und austauschen können. Dieses System sollte ausgebaut werden, um die Inklusion im Schulsystem zu unterstützen. Volt unterstützt weiter Förderschulen, sofern sie eher eine unterstützende Rolle für andere Schulen einnehmen und die Schüler*innen nicht in ihnen vom Rest der Schüler*innen separiert werden.\""},
  {"id":666, "text":"\"Volt setzt sich für eine starke Kulturlandschaft ein. In unserem Verständnis gehört die Kultur zur Daseinsvorsorge und sollte durch die öffentliche Hand mitfinanziert werden. Kinder, Jugendliche sowie alle Menschen, die sich die Eintrittskarte nicht leisten können, sollen landeseigene Museen kostenlos besichtigen können. Wir unterstützen dabei den Ansatz von Kultureinrichtungen, Zeiträume während des regulären Betriebs zu schaffen, zu denen ein kostenfreier Besuch möglich ist.\""},
  {"id":667, "text":"\"Wir setzen uns für das umfassende körperliche Selbstbestimmungsrecht von Frauen und Männern ein. Wir stehen für die Beibehaltung der Legalität von Sexarbeit und sexuellen Dienstleistungen auf freiwilliger Basis. Gewalt, Zwangsprostitution und Menschenhandel wollen wir aber stärker bekämpfen. Hierfür wollen wir für Sexarbeiter*innen geschützte Räume mit angemessenen sowie schützenden Arbeitsbedingungen gewährleisten. Kontrollierte Bordelle mit einer Betriebserlaubnis helfen uns dabei.\""},
  {"id":668, "text":"\"Volt ist der Ansicht, dass der Wald als Habitat mehrerer Tier- und Pflanzenarten im Sinne der ökologischen Vielfalt und als Rückzugsort für die Menschen besonders schützenswert ist. Projekte, wie der Urwald vor den Toren der Stadt Saarbrücken, der Nationalpark Hunsrück-Hochwald oder das Biosphärenreservat Bliesgau mit seinen Kernzonen liefern Ansätze von wirtschaftlichen Nutzungen ohne eine eigentliche Bewirtschaftung des Waldes.\""},
  {"id":669, "text":"\"Neben der Bedeutung der unternehmerischen Tätigkeit für die Finanzierung der Kommunen ist die Auslagerung bestimmter Tätigkeiten in ein Unternehmen auch zweckmäßig, um so einfacher beispielsweise mit anderen Kommunen zusammenarbeiten zu können.\""},
  {"id":670, "text":"\"Die Bildung aller Kinder ist uns gleich wichtig. Alle Lehrer*innen sollten daher das gleiche Einstiegsgehalt erhalten. Gerade die Grundschule legt den Grundstein für alle weiteren Bildungsschritte. Über ein Koeffizientensystem nach österreichischem Vorbild soll die Anzahl der Unterrichtsstunden an das Fach gebunden werden, so dass am Ende alle Lehrer*innen ein gleiches Arbeitspensum haben.\""},
  {"id":671, "text":"\"Die Reaktivierung der Ostertalbahn schafft ein weiteres Mobilitätsangebot in der Region und stärkt den ÖPNV. Gleichzeitig ist das System Schiene ist wesentlicher Baustein zur Reduktion des individuellen Verkehrsaufkommens sowie zur Erreichung der Klimaziele. Bei einer langfristigen Verlagerung von Verkehr auf die Schiene ist ein weiterer Ausbau der Kapazitäten der Straße nicht notwendig.\""},
  {"id":672, "text":"\"Volt befürwortet eine progressive Einwanderungspolitik, die für ausländische Fachkräfte Hürden bei der Einwanderung reduziert. Dazu soll Bürokratie bei der Visumsvergabe abgebaut werden, sodass diese effizienter abläuft, sowie die Anerkennung von Berufsabschlüssen und Arbeitserfahrung verbessert und vereinfacht werden. Beim Anwerben von Fachkräften ist jeweils die Situation im Herkunftsland zu beachten, um einer übermäßigen Abwanderung dort dringend benötigter Fachkräfte vorzubeugen.\""},
  {"id":673, "text":"\"Volt unterstützt den Anstieg des Grubenwassers nicht, da deswegen die Bevölkerung einer erhöhten Menge des radioaktiven Gases Radon ausgesetzt wird. Zudem gefährdet es die Bodenstabilität und erzeugt weitere umweltschädliche Eingriffe, die die Wasserqualität beeinträchtigen kann.\""},
  {"id":674, "text":"\"Volt steht für gesellschaftliche Vielfalt und praktizierte Teilhabe. Die landeseigenen Unternehmen sowie die Führungspositionen im Öffentlichen Dienst dienen als Vorbilder. Wir unterstützen - die fachliche Eignung vorausgesetzt - eine paritätische Besetzung öffentlicher Gremien in Führungspositionen nach Geschlecht.\""},
  {"id":675, "text":"\"Volt begrüßt die Ansiedlungen von SVOLT im Saarland, da sich hieraus wirtschaftliche Vorteile ergeben. Wir plädieren dafür, dass ein unabhängiges Planungsunternehmen ein geeignetes, schon versiegeltes Grundstück für SVOLT vorschlägt. Sollte kein geeignetes Grundstück gefunden werden und sich das Linslerfeld als unausweichlich herausstellen, wird das Unternehmen zu ökologischen Ausgleichsmaßnahmen, zur Energiegewinnung aus erneuerbarer Energien, Trink- und Grundwasserschutz verpflichtet.\""},
  {"id":676, "text":"\"Die Rechtsstaatlichkeit gebietet es grundsätzlich, dass eine Ausreisepflicht durchgesetzt wird. Volt sieht jedoch die derzeitige Bewertung \"sicherer Herkunftsländer\" als problematisch. Die jeweilige persönliche Situation muss mit stärker Berücksichtigung finden. In jedem Zweifelsfall muss eine Ausreisepflicht überprüfbar sein und ggf. aufgehoben werden. Volt setzt sich für eine grundsätzliche Überarbeitung des europäischen Migrations- u. Asylsystems ein.\""},
  {"id":677, "text":"\"Die Landesmittel für den ÖPNV sollen zielorientiert und nach den gegebenen Notwendigkeiten eingesetzt werden. Dabei ist es nicht entscheidend, ob Stadt oder Land bevorzugt gefördert werden. Eine Schlechterstellung von einzelnen Kommunen oder Regionen ist jedoch zu vermeiden.\""},
  {"id":678, "text":"\"Das Demonstrationsrecht ist ein wichtiges Recht, muss aber bei Gesundheitsgefährdung und Missbrauch gegenüber anderen Grundrechten wie dem Grundrecht auf Leben und körperliche Unversehrtheit zurücktreten. Sofern Demonstrierende durch die Nicht-Beachtung der Corona-Schutzmaßnahmen direkt oder indirekt andere Menschen gefährden, müssen bei wiederholten Verstößen gegen die Auflagen hohe Geldbußen eingesetzt werden. In Extremfällen sollen die Demonstrationen auch aufgelöst werden können.\""},
  {"id":679, "text":"\"Die Vereinbarkeit von Beruf und Familie ist Volt grundsätzlich wichtig, nicht nur bei jungen Familien. Familienangehörige sollten sich frei entscheiden können, Nahestehende zu pflegen, ohne sich finanzielle Sorgen machen zu müssen.  Zudem setzt sich Volt für eine angemessene Erhöhung des Pflegegelds ein.\""},
  {"id":680, "text":"\"Für das Erreichen der Energiewende sind Photovoltaik-Anlagen auf privaten Dachflächen ein wichtiger Baustein. Statt diese bei Neubauten verpflichtend vorzuschreiben, möchte Volt starke finanzielle Anreize über staatliche Förderprogramme setzen und eine klimaneutrale Stromerzeugung in der Energiewirtschaft umsetzen.\""},
  {"id":681, "text":"\"Volt unterstützt die Zusammenarbeit von Hochschulen und Privatwirtschaft. Wir setzen uns jedoch dafür ein, dass die Unabhängigkeit von Lehre und Forschung gewährleistet bleibt. Hier müssen transparente Regelungen geschaffen werden, etwa auch dazu, wie Forschungseinrichtungen an Gewinnen beteiligt werden.\""},
  {"id":682, "text":"\"Volt fordert und fördert die Erinnerungskultur über die Verbrechen des NS-Regimes. Zum einen wird so unsere historische Verantwortung gegenüber den Betroffenen der Verbrechen durch den Nationalsozialismus verdeutlicht und zum anderen wird die ewige Mahnung zur Staatsräson \"Nie Wieder\" betont. Zudem fördern wir die verstärkte Auseinandersetzung mit der Kolonialgeschichte in der Bildungsarbeit und in unserer Erinnerungskultur.\""},
  {"id":683, "text":"\"Volt gewährleistet saarlandweit die bestmögliche digitale Infrastruktur. Dafür bringen wir den Glasfaserausbau voran, indem wir den bürokratischen Aufwand verringern und den Kommunen die Selbstbeteiligungskosten erlassen. Bis spätestens 2027 wollen wir Saarland flächendeckend mit Gigabit-Anschlüssen sowie 5G versorgen. Langfristig soll der Internetanschluss ähnlich wie das Elektrizitätsnetz Teil der öffentlichen Grundversorgung werden. Dies hat eine enorme wirtschaftliche Bedeutung.\""}
]
