[
  {"id":0, "category":null, "label":"Französisch ab der ersten Klasse", "text":"In allen saarländischen Grundschulen soll Französisch schon ab der ersten Klasse unterrichtet werden."},
  {"id":1, "category":null, "label":"Tempo 30", "text":"In den saarländischen Städten und Gemeinden soll auf mehr Straßen Tempo 30 gelten."},
  {"id":2, "category":null, "label":"Ausbaustopp für Windkraft", "text":"Der Ausbau der Windkraft im Saarland soll gestoppt werden."},
  {"id":3, "category":null, "label":"Wählen ab 16", "text":"Jugendliche sollen bei Landtagswahlen ab 16 Jahren wählen dürfen."},
  {"id":4, "category":null, "label":"Ladenöffnungszeiten", "text":"Geschäfte im Saarland sollen werktags bis 22 Uhr geöffnet haben dürfen."},
  {"id":5, "category":null, "label":"Impfpflicht", "text":"Es soll eine allgemeine Impfpflicht gegen Covid-19 geben."},
  {"id":6, "category":null, "label":"Flächen für den Wohnungsbau", "text":"Im Saarland sollen mehr Flächen für den Wohnungsbau ausgewiesen werden."},
  {"id":7, "category":null, "label":"Kosten für die Betreuung", "text":"Eltern sollen sich weiterhin an den Kosten für die Betreuung ihrer Kinder in einer Kindertageseinrichtung beteiligen müssen."},
  {"id":8, "category":null, "label":"Ökologische Landwirtschaft", "text":"Ökologische Landwirtschaft soll vom Land stärker gefördert werden als konventionelle Landwirtschaft."},
  {"id":9, "category":null, "label":"Zentrale Unterbringung", "text":"Alle Asylbewerberinnen und -bewerber sollen bis zur Entscheidung über ihren Antrag in der Landesaufnahmestelle in Lebach untergebracht werden."},
  {"id":10, "category":null, "label":"Errichtung von Radwegen", "text":"Beim Aus- und Neubau von Landstraßen sollen immer auch Radwege errichtet werden müssen."},
  {"id":11, "category":null, "label":"Krankenhäuser in öffentlicher Trägerschaft", "text":"Im Saarland sollen mehr Krankenhäuser in öffentlicher Trägerschaft sein."},
  {"id":12, "category":null, "label":"Konfessioneller Religionsunterricht", "text":"An saarländischen Schulen soll weiterhin konfessioneller Religionsunterricht angeboten werden."},
  {"id":13, "category":null, "label":"Nordsaarlandstraße", "text":"Die Nordsaarlandstraße zwischen Nonnweiler und Merzig soll fertig gebaut werden."},
  {"id":14, "category":null, "label":"Paritätische Landeslisten", "text":"Die Parteien sollen ihre Listen für die Wahl zum Landtag des Saarlandes abwechselnd mit Frauen und Männern besetzen müssen."},
  {"id":15, "category":null, "label":"Stromsperren", "text":"Bei erheblichem Zahlungsverzug soll privaten Haushalten auch zukünftig der Strom abgestellt werden dürfen."},
  {"id":16, "category":null, "label":"Ganztagsunterricht", "text":"An mehr Schulen im Saarland soll verpflichtender Ganztagsunterricht eingeführt werden."},
  {"id":17, "category":null, "label":"Flughafen Saarbrücken", "text":"Der Flughafen Saarbrücken soll weiterhin in Betrieb bleiben."},
  {"id":18, "category":null, "label":"Zugriff auf verschlüsselte Daten", "text":"Die saarländische Polizei soll nach richterlichem Beschluss auf verschlüsselte Nachrichten in Messenger-Diensten (z.B. WhatsApp, Telegram, Threema) Zugriff haben."},
  {"id":19, "category":null, "label":"Förderschulen", "text":"Im Saarland sollen weitere Förderschulen eingerichtet werden."},
  {"id":20, "category":null, "label":"Freier Eintritt in Museen", "text":"Der Eintritt in landeseigene Museen soll für alle frei sein."},
  {"id":21, "category":null, "label":"Keine weiteren Bordelle", "text":"Im Saarland sollen keine weiteren Bordelle eine Betriebserlaubnis erhalten."},
  {"id":22, "category":null, "label":"Natürliche Entwicklung des Waldes", "text":"Weitere Waldflächen im Saarland sollen ohne Bewirtschaftung einer natürlichen Entwicklung überlassen werden."},
  {"id":23, "category":null, "label":"Unternehmerische Tätigkeit von Kommunen", "text":"Unternehmerische Tätigkeiten der saarländischen Kommunen sollen auf die Daseinsvorsorge (z. B. Wasser, Gas, Strom, Wärme) beschränkt sein."},
  {"id":24, "category":null, "label":"Einstiegsgehalt für Lehrkräfte", "text":"Lehrkräfte aller Schulformen sollen das gleiche Einstiegsgehalt erhalten."},
  {"id":25, "category":null, "label":"Ostertalbahn", "text":"Auf der Ostertalbahn zwischen Ottweiler und Schwarzerden sollen regelmäßig Nahverkehrszüge fahren."},
  {"id":26, "category":null, "label":"Anwerbung von Fachkräften", "text":"Das Saarland soll verstärkt Fachkräfte aus dem Ausland anwerben."},
  {"id":27, "category":null, "label":"Anstieg des Grubenwassers", "text":"Die RAG Aktiengesellschaft soll das Grubenwasser in den stillgelegten Kohlegruben im Saarland ansteigen lassen dürfen."},
  {"id":28, "category":null, "label":"Frauenquote im öffentlichen Dienst", "text":"Für Führungspositionen im öffentlichen Dienst des Landes soll es eine Frauenquote geben."},
  {"id":29, "category":null, "label":"Batteriehersteller auf dem Linslerfeld", "text":"Die Landesregierung soll die Ansiedlung des Batterieherstellers SVOLT auf dem Linslerfeld bei Überherrn unterstützen."},
  {"id":30, "category":null, "label":"Konsequente Ausweisung", "text":"Das Saarland soll ausreisepflichtige Ausländerinnen und Ausländer konsequent abschieben."},
  {"id":31, "category":null, "label":"ÖPNV im ländlichen Raum", "text":"Die Landesmittel für den öffentlichen Personennahverkehr sollen vorrangig im ländlichen Raum eingesetzt werden."},
  {"id":32, "category":null, "label":"Konsequente Auflösung von Demonstrationen", "text":"Demonstrationen sollen bei Verstößen gegen Corona-Schutzmaßnahmen konsequent aufgelöst werden."},
  {"id":33, "category":null, "label":"Zuschuss zum Pflegegeld", "text":"Für pflegende Angehörige soll das Land einen Zuschuss zum Pflegegeld zahlen."},
  {"id":34, "category":null, "label":"Photovoltaik auf Wohngebäuden", "text":"Beim Bau neuer Wohngebäude soll die Errichtung von Photovoltaik-Anlagen verpflichtend sein."},
  {"id":35, "category":null, "label":"Hochschulen und private Unternehmen", "text":"Die Hochschulen des Saarlandes sollen stärker mit privaten Unternehmen zusammenarbeiten."},
  {"id":36, "category":null, "label":"Erinnerungsorte", "text":"Das Land soll Erinnerungsorte, die an Verbrechen des Nationalsozialismus erinnern, stärker finanziell unterstützen."},
  {"id":37, "category":null, "label":"5G-Mobilfunknetz", "text":"Das 5G-Mobilfunknetz im Saarland soll schnellstmöglich ausgebaut werden."}
]
