[
  {"id":0, "text":"\"Der Erhalt der biologischen Vielfalt in Thüringen bedarf erheblicher Anstrengungen. Wald ist nachhaltig und naturnah zu bewirtschaften. Ziel ist es, flächendeckend möglichst standortheimische, klimaresiliente und baumartenreiche Mischwälder als Dauerwald stetig weiterzuentwickeln.\""},
  {"id":1, "text":"\"In den letzten Jahren sind erhebliche finanzielle Mittel aus Steuergeldern in den internationalen Verkehrsflughafen Erfurt-Weimar geflossen und haben vor Ort zum Ausbau von Arbeitsplätzen beigetragen. Bei einer Schließung würde dieses investierte Geld verloren gehen. Wenn der Flughafen Erfurt-Weimar weiter Bestand haben soll, müssen langfristig sinnvolle Entwicklungen auch ohne Landeszuschuss in den Mittelpunkt gestellt werden, beispielsweise als Impulsgeber für den Wirtschaftsstandort Thüringen\""},
  {"id":2, "text":"\"Wir sind gegen automatische Klassenwiederholungen, wenn ein bestimmter Notendurchschnitt nicht erreicht wurde. Nach Beratung der Klassenkonferenz (Fachlehrerberatung) mit Schüler und Eltern sollen freiwillige Wiederholungen aber mindestens an den bisherigen Schwellen 4. und 7. Klasse weiterhin möglich sein.\""},
  {"id":3, "text":"\"Energieintensive Unternehmen wie die Glasindustrie benötigen vor Ort hergestellte, erneuerbare Energie, um sich krisenfest und klimaneutral auf dem Weltmarkt zu behaupten. Nur Windkraft ist in der Lage, entsprechend große Energiemengen bereitzustellen. Das Windenergiebeteiligungsgesetz sieht vor, dass Kommunen künftig verpflichtend an den Gewinnen der Windenergiebetreiber beteiligt werden. Somit wird durch Windenergieanlagen die regionale Wertschöpfung gestärkt.\""},
  {"id":4, "text":"\"Wichtigste Grundlage für die Sicherung der Krankenhäuser ist eine auskömmliche Finanzierung durch den Bund. Die Abkehr vom Fallpauschalensystem hin zu einer stabilen Finanzierung der Kliniken ist unumgänglich. Eine Rekommunalisierung von Krankenhäusern kann ein weiterer Weg sein, um die Versorgungsqualität zu steigern.\""},
  {"id":5, "text":"\"Als Friedenspartei lehnen wir die Forschung an Militärtechnologie an Hochschulen ab und stehen zur im Thüringer Hochschulgesetz verankerten Zivilklausel. Auch Wissenschaft und Forschung haben eine Verantwortung zur Stärkung einer friedlichen Welt. Forschung die sowohl für militärische als zivile Zwecke genutzt werden können, muss entsprechend transparent machen für welchen Zweck die Ergebnisse genutzt werden sollen.\""},
  {"id":6, "text":"\"Integration ist niemals eine allein durch Asylbewerber:innen zu erbringende Leistung. Sie erfordert auch die Angebote zur Integration durch die Gesellschaft. Integration und Inklusion ist vor allem aber eine Frage des gleichen Zugangs zu sozialen, kulturellen, ökonomischen und politischen Rechten. Für diesen Zugang ist die Sprache ein Werkzeug. Durch Sprachkurse, Alphabetisierungs- und Deutschkurse, werden Voraussetzungen geschaffen, die Integration und Inklusion mit zu ermöglichen.\""},
  {"id":7, "text":"\"Wir treten für vielfältiges Familienbild ein. Alle Partnerschaften haben ihren gleichberechtigten Platz, in denen Menschen aus Liebe oder Fürsorge füreinander und auch für Kinder und die eigenen Eltern Verantwortung übernehmen. Unsere Familienpolitik orientiert sich an den Bedürfnissen der Menschen und behandelt alle Familienformen und Generationen gleichberechtigt.\""},
  {"id":8, "text":"\"Natürliche Gewässer, frei fließende Flüsse sind wichtig für den Arten- und Klimaschutz. Sie können bei Starkregen Hochwasserspitzen verringern und bieten einen wunderbaren Platz zur Erholung und für beeindruckende Naturerlebnisse. Durch Eindeichungen und Flussbegradigungen stehen große Teile der ursprünglichen Flussauen nicht mehr als Überschwemmungsgebiete zur Verfügung. Vordringliches Ziel des präventiven Hochwasserschutzes muss es sein, mehr Retentionsflächen zu schaffen.\""},
  {"id":9, "text":"\"Wir fordern ein diskriminierungsfreies Bürger:innengeld, ohne Sanktionen. Die Ausübung von Druck mittels Leistungskürzungen wird von uns abgelehnt. Darüber hinaus wollen wir mit den von uns etablierten Instrumenten der Arbeitsmarktförderung dazu beitragen, mehr Menschen wieder den Weg in eine gut bezahlte und sichere Arbeit zu ebnen.\""},
  {"id":10, "text":"\"In der Politik sind Frauen extrem unterrepräsentiert. Sichtweisen und Erfahrungen von Frauen sind aber wichtig, um Entscheidungen für die gesamte Gesellschaft treffen zu können. Die R2G-Koalition hat schon in der vorherigen Legislatur ein Paritätsgesetz für Thüringen verabschiedet. Zukünftig will Die Linke eine entsprechende Änderung für die Kommunalwahlen. Bei der Erststimme für die Landtagswahlen, mit der die Wahlkreismandate bestimmt werden, wollen wir ein paritätisches Quotierungsverfahren.\""},
  {"id":11, "text":"\"Unser Schulgesetz sieht für Kinder mit speziellem Förderbedarf je nach Aussage des Fördergutachtens, der vor Ort vorhandenen Voraussetzungen und der Entscheidung der Eltern sowohl die Möglichkeit der inklusiven als auch der Beschulung an einer Förderschule vor. Wir sehen die inklusive Beschulung als Menschenrecht und wichtiges Entwicklungsziel. Aber auch Förderzentren sind dazu ein wichtiger Bestandteil.\""},
  {"id":12, "text":"\"Unser Ziel ist eine am Gemeinwohl orientierte, sozial gerechte und ökologische Landwirtschaft mit dem Schwerpunkt auf regionaler Erzeugung, Verarbeitung und Vermarktung. Dafür müssen die landwirtschaftlichen Betriebe in Thüringen erhalten werden und so für ihre Arbeit bezahlt werden, dass sie von ihren Produkten gut leben können. Die Arbeitsbedingungen von Landwirt:innen müssen entschieden verbessert, Förderprogramme gebündelt und verlässliche Rahmenbedingungen geschaffen werden.\""},
  {"id":13, "text":"\"Wir halten die wiederholt behauptete gesellschaftliche und sicherheitspolitische Notwendigkeit eines als Nachrichtendienstes organisierten Amtes für Verfassungsschutz als für nicht begründet. Wir sind der Auffassung: Das Amt für Verfassungsschutz ist abzuschaffen. Wir wollen wissenschaftlich arbeitende Institutionen für Demokratie und Zivilgesellschaft weiter stärker fördern und Ergebnisse aus der Forschung und Dokumentation noch besser in die Arbeit der Landesregierung einfließen lassen.\""},
  {"id":14, "text":"\"Die Grunderwerbssteuer, eine besondere Form der Mehrwertsteuer für Immobilien, ist mit 6,5% bereits deutlich unter dem Steuersatz, der beim Kauf von Lebensmitteln, Kleidung, Autos und ähnlichem durch den Käufer zu entrichten ist. Für die meisten Menschen fällt diese Steuer ohnehin nur einmal im Leben an und ist im Vergleich mit einem Immobilien-Kaufpreis, der Maklergebühr und den anfallenden Notarkosten eher unerheblich.\""},
  {"id":15, "text":"\"Wir wollen das kein Kind ohne Abschluss die Schule verlassen muss. Mit der Versetzung in die Klasse 11 soll ein anerkannter Realschulabschluss vergeben werden. Eine Lösung die in anderen Ländern bereits praktiziert wird. Damit werden Schüler:innen und Lehrkräfte zu Gunsten der Konzentration auf den Lehrplan entlastet.\""},
  {"id":16, "text":"\"Wir wollen die direkte Demokratie ausbauen. Über Aktivitäten und Maßnahmen in Gesellschaft und Staat sollen diejenigen Menschen mitbestimmen können, die von den Auswirkungen der jeweiligen Entscheidungen betroffen sind. Für echte Mitbestimmung wollen wir die Abschaffung des sog. „Finanztabus“ bei Volksbegehren durchsetzen, um den Anwendungsbereich des Instruments deutlich zu erweitern und auch Volksbegehren und Volksentscheide zu Themen zu ermöglichen, die finanzielle Auswirkungen haben.\""},
  {"id":17, "text":"\"Das schreibt die Thüringer Landesverfassung vor. Langfristig wünschen wir uns einen übergreifenden staatlichen Religionskunde- und Werteunterricht, der verschiedene Religionen behandelt und den Dialog zwischen ihnen befördert.\""},
  {"id":18, "text":"\"Bereits 2016 wurde in Thüringen das Förderprogramm »SolarInvest« etabliert. Damit soll die Photovoltaik und Kraft-Wärme-Kopplung weiter ausgebaut werden. Speziell mit Mieter:innenstrommodellen werden neue Einsatzmöglichkeiten geschaffen. Der mit Photovoltaik-Anlagen erzeugte Strom muss nicht wie bisher ins öffentliche Netz eingespeist werden, sondern kann Mieter:innen zum Direktbezug angeboten werden. Wir werden als Land künftig Balkon-Solarkraftwerke fördern.\""},
  {"id":19, "text":"\"Wir setzen uns im Bund für ein armutsfestes Mindestausbildungsentgelt für alle Auszubildenden ein. Wir fordern eine deutliche armutsfeste Aufstockung der BAföG-Sätze sowie die Erweiterung der Anspruchsberechtigung und eine staatliche Ausbildungsbeihilfe.\""},
  {"id":20, "text":"\"Das ist nicht notwendig. Durch ein gute frühestmögliche und lernbegleitende Sprachförderung sowie einen entsprechend guten Übergang zwischen Kindergarten und Schule sind alle Förderbedarfe aller Kinder, ob sprachlich, körperlich, seelisch oder geistig, zu erfassen und den Grundschulen vor Schulbeginn mitzuteilen, damit entsprechende Planungen für unterstützende pädagogische Maßnahmen erfolgen können.\""},
  {"id":21, "text":"\"Wenn die gesetzliche Gewährleistung abgelaufen ist, sollen Verbraucherinnen und Verbraucher eine einfachere und kostengünstigere Reparatur von Defekten bei allen Geräten verlangen können. Das Land soll die Reparaturen z. B. mit Reparaturgutscheinen oder Reparaturfonds fördern.\""},
  {"id":22, "text":"\"Wir stehen für eine gesundheitsorientierte und selbstbestimmte Drogenpolitik und Suchtprävention. Statt Drogenkonsum zu kriminalisieren, wollen wir einen effektiven Jugend- und Gesundheitsschutz ermöglichen. Ein Mittel hierbei können medizinisch betreute Drogenkonsumräume darstellen.\""},
  {"id":23, "text":"\"Wir werden uns weiterhin dafür einsetzen, dass die Schuldenbremse im Grundgesetz als Zukunfts- und Investitionsbremse durch eine nachhaltige und generationengerechte Finanzpolitik abgelöst wird. Für die Dekarbonisierung der Wirtschaft und die aktive Gestaltung von Politik und Gesellschaft braucht es finanzielle Spielräume im Haushalt. Jeder investierte Euro heute spart uns vier Euro in der Zukunft. Jede heute nicht sanierte Schule oder Schiene ist eine Belastung für die kommenden Generationen.\""},
  {"id":24, "text":"\"Wir wollen keine Sprachverbote an Thüringer Schulen. Schüler:innen und Pädagog:innen sollen frei und selbstständig entscheiden dürfen ob sie geschlechtergerechte Sprachformen anwenden oder nicht.\""},
  {"id":25, "text":"\"KI wird längst bei der Polizei eingesetzt und kann helfen, Straftaten effizienter aufzuklären. Sie birgt auch Gefahren, wie wir als Die Linke in Thüringen gemeinsam mit Polizistinnen und Polizisten diskutiert haben. Es darf keine schrankenlose Verknüpfung von Datentöpfen geben und kein diskriminierendes Verhalten durch Trainingsdaten mit Vorurteilen. Die Nutzung von KI darf nicht Ausbau von Überwachung, etwa mit Videokameras bei Versammlungen werden. Hier braucht es klare gesetzliche Grenzen.\""},
  {"id":26, "text":"\"Die Linke in Thüringen unterstützt die stärkere finanzielle Förderung kommunaler Kulturangebote durch das Land. Kultur ist ein wesentlicher Bestandteil des gesellschaftlichen Lebens und trägt zur sozialen Teilhabe, Bildung und Identität bei. Durch den Kulturlastenausgleich und die Theaterpauschale haben wir bereits zu einer besseren Situation beigetragen. Auch die Kommunen müssen dabei ihrer Verantwortung gerecht werden und aktiv in ihre kulturellen Angebote investieren.\""},
  {"id":27, "text":"\"Auch ein erlaubter Aufenthalt von Menschen ohne den Rechtstitel einer „Aufenthaltserlaubnis“ ist möglich, wenn rechtliche, tatsächliche oder humanitäre Gründe gegen den Vollzug der Ausreise vorliegen. Dann erhalten sie eine „Duldung“. Die Forderung nach einer konsequenten Abschiebung würde die humanitären Gründe, wie etwa Erkrankungen, einfach missachten und sind mit dem Prinzip der Menschenwürde unvereinbar. Die Forderung würde im Übrigen gegen Bundesgesetze verstoßen.\""},
  {"id":28, "text":"\"Wir setzen neben der Möglichkeit einer Bezuschussung von Investitionskosten für Pflegeeinrichtungen vor allem auf die Einführung eine Thüringer Landespflegegeldes. Mit dem Landespflegegeld sollen Pflegebedürftige ab Pflegegrad 2 pro Jahr bis zu 600 Euro erhalten.\""},
  {"id":29, "text":"\"Kindergärten sind für uns Teil des Bildungssystems. Bildung sollte für alle Menschen kostenfrei zugänglich sein und der Bildungserfolg nicht vom Geldbeutel der Eltern abhängig sein. Deswegen wollen wir die komplette Beitragsfreiheit im Kindergarten.\""},
  {"id":30, "text":"\"Die Shoa, die millionenfache Vernichtung von Menschen durch das NS-Regime verpflichtet uns, die Erinnerung wachzuhalten. Umso mehr, während rassistische, antisemitische und nationalistische Positionen in Europa wieder salonfähig werden. Die Gedenkstätten sind wichtiger Teil der geschichtlichen Aufarbeitung der Nazidiktatur, die wir vor Angriffen schützen müssen, insbesondere durch stärkere finanzielle Unterstützung des Bundes. Damit stärken wir auch die Demokratiebildung.\""},
  {"id":31, "text":"\"Thüringen hat in den vergangenen Jahren viel in die Entwicklung des Wintersports investiert. Dadurch konnten die Wintersportanlagen zukunftsfähig gemacht werden. Um den internationalen Standards gerecht zu werden, bedarf es auch in den nächsten Jahren entsprechender Investitionen. Neben der Entwicklung umweltschonender Beschneiungsanlagen setzen wir auf die ganzjährige und nachhaltige Entwicklung der Sportregionen in Thüringen.\""},
  {"id":32, "text":"\"Die Linke lehnt eine Beschränkung des MDR-Programms auf Informations- und Bildungsangebote ab. Wir setzen uns für ein vielfältiges und umfassendes Programm ein, das neben Information und Bildung auch Unterhaltung und Kultur umfasst. Ein breites Angebot ist wichtig, um alle Bevölkerungsgruppen anzusprechen und zu einer lebendigen Medienlandschaft beizutragen.\""},
  {"id":33, "text":"\"In Zukunft werden mehr Menschen in Rente gehen als auf dem Arbeitsmarkt hinzukommen. Nur mit Zuwanderung werden wichtige Bereiche wie die Verwaltung, das Gesundheits- oder Bildungswesen und verschiedene Dienstleistungen noch erhalten werden können. Wichtig für die Gewinnung von Arbeitskräften sind vor allem attraktive Arbeits- und Ausbildungsbedingungen, darunter verstehen wir tarifgebundene Löhne, eine gelebte Willkommenskultur, genügend Wohnraum sowie Maßnahmen für lebensbegleitendes Lernen.\""},
  {"id":34, "text":"\"Veranstaltungen der Bundeswehr sollen an Thüringer Bildungseinrichtungen nicht stattfinden dürfen. Die friedliche Konfliktlösung in der internationalen Politik muss stärker als bisher Thema an unseren Schulen werden. Wir streben ein vollständiges Verbot für Besuche von Jugendoffizier:innen an Thüringer Bildungseinrichtungen an.\""},
  {"id":35, "text":"\"Für die Zukunftssicherung des Wirtschaftsstandorts Thüringen ist eine Dekarbonisierung der Wirtschaft hin zur Klimaneutralität unausweichlich. Die Attraktivität des Freistaats für neue Investitionen und die Sicherheit bestehender Arbeitsplätze steigt mit der Geschwindigkeit der dafür notwendigen Nachhaltigkeitsinvestitionen. Die Themen Energieerzeugung und Energieverbrauch stehen dabei besonders im Fokus.\""},
  {"id":36, "text":"\"Die Linke in Thüringen unterstützt die finanzielle Förderung der Sanierung von Dorfkirchen. Diese Kirchen sind oft bedeutende kulturelle und historische Denkmäler, die auch unabhängig von der Konfession als kulturelle und soziale Mittelpunkte und Veranstaltungsräume in den Gemeinden fungieren und zur Identität der Dorfgemeinschaften beitragen. Eine fortgesetzte Förderung sichert den Erhalt dieser wertvollen Bauten und stärkt das kulturelle Erbe Thüringens.\""},
  {"id":37, "text":"\"Rot-Rot-Grün hat für Kommunalwahlen in Thüringen das gesetzliche Wahlalter schon auf 16 Jahre gesenkt. Es war und ist auch eine Senkung für die Landtagswahlen gewollt, aber dafür ist eine Verfassungsänderung (Art.46 ThürVerf) notwendig und damit eine Zwei-Drittel-Mehrheit im Landtag. Mit der Senkung des Wahlalters ist in Thüringen auch eine Absenkung des Beteiligungsalters bei Bürger:innenbegehren und Bürger:innenentscheiden sowie für Volksbegehren und Volksentscheiden verbunden.\""},
  {"id":38, "text":"\"Mehr als 20% des Thüringer Waldes sind derzeit geschädigt. Die Überwachung stillgelegter Waldflächen bei Schädlingsbefall gestaltet sich schwieriger als im Wirtschaftswald. Zudem ist der Thüringer Wald seit Jahrhunderten als Wirtschaftswald geprägt. Statt weiterer Stilllegungen sollte es aktive Aufforstung im Sinne eines Mischwaldes mit widerstandsfähigeren Baumarten geben.\""},
  {"id":39, "text":"\"Der Flughafen stellt einen wichtigen Standortvorteil in Mittelthüringen dar. Als Teil eines bedeutenden ostdeutschen Verkehrsknotens hat er zur Ansiedlung von Wirtschaftsunternehmen geführt und dient bspw. auch dem Ausbau des Messestandortes Erfurt.\""},
  {"id":40, "text":"\"Nach unserer Auffassung soll eine Wiederholung in jeder Klassenstufe möglich sein. So kann angemessen mit dem individuellen Leistungsstand und der individuellen Entwicklung von Schülern umgegangen werden, wenn sie überfordert sind. Klassenwiederholungen sind kein Stigma, sondern ein sinnvoller Bestandteil des Schulsystems, der betroffenen Schülern die Chance eröffnet, einen erfolgreichen Entwicklungsweg zu finden.\""},
  {"id":41, "text":"\"Mit dem Ausbau der Windenergie geht nicht nur ein entsprechender Flächenverbrauch einher, sondern auch die negative Beeinflussung des Landschaftsbildes, eine Gefahr für Flora und Fauna sowie die Beeinträchtigung der Lebensqualität der ortsansässigen Bevölkerung. Weitere Erzeugungseinheiten für wetterabhängigen, nicht lokal speicherbaren Strom sind als Teil des Irrwegs der bisherigen Energiewendepolitik abzulehnen.\""},
  {"id":42, "text":"\"Krankenhäuser dienen in erster Linie der Daseinsvorsorge und nicht der Gewinnerzielungsabsicht. Insbesondere die Grund- und Regelversorgung in ländlichen Gebieten Thüringens sollte daher in öffentlicher Trägerschaft betrieben werden. Der Freistaat Thüringen muss hierbei seinen gesetzlich vorgegebenen Finanzierungs- und Investitionsverpflichtungen nachkommen.\""},
  {"id":43, "text":"\"Forschung und Innovation sind für die Verteidigungsfähigkeit eines Landes von elementarer Bedeutung. Es ist in verschiedenen Wissenschaftsbereichen außerdem kaum möglich, trennscharf zwischen ziviler und militärischer Forschung zu unterscheiden, denn Forschung lässt sich oft in beide Richtungen benutzen.\""},
  {"id":44, "text":"\"Für ein solches Angebot an sämtliche Asylbewerber fehlt jede vernünftige Begründung. Angesichts der hohen Abbrecherquote bei solchen Kursen sollten sie außerdem nur Einwanderern mit festgestellter Bleibeperspektive vorbehalten sein. Da Integration überdies eine Bringschuld dieser Personen ist, sind sie zudem zwingend an den Kosten zu beteiligen.\""},
  {"id":45, "text":"\"Das Leitbild unserer Politik ist die Familie, bestehend aus Mutter, Vater und Kind(ern). Dies spiegelt auch die Lebensrealität eines Großteiles der Bevölkerung wider und muss sich auch so im Unterricht wiederfinden.\""},
  {"id":46, "text":"\"Die Ausweisung von Überschwemmungsgebieten ist ein Baustein des Hochwasserschutzes. Daneben gilt es aber auch, „alte“ Speicher zu sanieren, statt sie aus Kostengründen abzureißen. Ein weiterer Baustein ist die Renaturierung von Brachflächen einschließlich der vorherigen Entsiegelung. Auch die Wiederherstellung des natürlichen Gewässerverlaufs ist in Betracht zu ziehen.\""},
  {"id":47, "text":"\"Das Bürgergeld soll eine Hilfe und Unterstützung in einer (unverschuldeten) Notsituation darstellen, in die jeder geraten kann. Wer angemessene Jobangebote ablehnt und das Bürgergeld als bedingungsloses Grundeinkommen missbraucht, muss mit Leistungskürzungen sanktioniert werden.\""},
  {"id":48, "text":"\"Auch innerhalb von Parteien soll die Besetzung nach Eignung, Befähigung und Leistung erfolgen statt unter Zwang geschlechterspezifischer Vorgaben.\""},
  {"id":49, "text":"\"Die Inklusion, wie sie mit dem derzeitigen Schulgesetz forciert wird, ist ein Irrweg – auf Kosten von Schülern, Lehrern und Eltern. Für die AfD steht das Wohl der Kinder im Vordergrund. Eltern haben ein Recht auf Beschulung ihres Kindes in einer Förderschule. Wir wollen für jedes Kind mit entsprechender Behinderung eine angemessene Förderung sicherstellen. Inklusion kann dort gelingen, wo die entsprechenden personellen und sächlichen Voraussetzungen gegeben sind.\""},
  {"id":50, "text":"\"Ökologische Landwirtschaftsbetriebe werden etwa bei der Verpachtung von Flächen der BVVG bereits bevorteilt. Konventionell wirtschaftenden Betrieben darf der Wettbewerb nicht durch staatliche Bevorzugung von Öko-Landwirtschaft erschwert werden, da damit die Versorgungssicherheit reduziert und die Lebensmittelproduktion bei weniger hohen Umweltstandards ins Ausland verlagert wird.\""},
  {"id":51, "text":"\"Diese Behörde ist eine Fehlkonstruktion. Sie versetzt die herrschende Politik in die Lage, selbst friedliche Opposition als „extremistisch“ zu brandmarken und ohne gerichtliche Kontrolle zu bespitzeln sowie zu verfolgen. In Thüringen wird das umso deutlicher, weil selbst die parlamentarische Kontrolle des Geheimdienstes faktisch ausgeschaltet wurde.\""},
  {"id":52, "text":"\"Eine Befreiung von der Grunderwerbsteuer für selbstgenutztes Wohneigentum motiviert mehr Menschen zum Kauf von Eigenheimen, besonders junge Familien und Haushalte mit mittlerem und geringem Einkommen. Dies würde nicht nur die Vermögensbildung und die finanzielle Sicherheit der Bürger verbessern, sondern auch den Mietmarkt entlasten und die lokale Wirtschaft stärken. Zudem ist die Bildung von Wohneigentum ein wichtiger Baustein für die private Altersvorsorge.\""},
  {"id":53, "text":"\"Die „Besondere Leistungsfeststellung“ (BLF) in der 10. Klasse der Gymnasien muss beibehalten werden, da sie den Schülern eine wichtige Rückmeldung über ihren Leistungsstand gibt und ihnen zeigt, wie sie mit einer Prüfungssituation zurechtkommen. Die Thüringer AfD tritt dafür ein, dass Schüler mit bestandener BLF einen Realschulabschluss erhalten und nicht wie bisher nur einen dem Realschulabschluss gleichwertigen Abschluss.\""},
  {"id":54, "text":"\"Die Hürden für Volksentscheide sind von der Politik absichtlich so hoch gelegt worden, dass sie in der Praxis regelmäßig zum Scheitern entsprechender Vorhaben führen. Direkte Demokratie darf aber kein lediglich formales Scheinangebot bleiben, sondern muss echte Mitbestimmung ermöglichen.\""},
  {"id":55, "text":"\"Nach der Thüringer Landesverfassung sind Religions- und Ethikunterricht ordentliche Lehrfächer an öffentlichen Schulen. Hieran wollen wir nichts ändern.\""},
  {"id":56, "text":"\"Die Subvention von PV-Anlagen mit Steuergeldern ist angesichts deren geringer Bedeutung für eine bedarfsgesteuerte Stromerzeugung nicht zu rechtfertigen.\""},
  {"id":57, "text":"\"Eine höhere Vergütung ist schon deshalb anzustreben, um die Entscheidung für eine Berufsausbildung zu fördern. Dazu braucht es eine Entlastung der Unternehmen zum Beispiel bei den Energiekosten und Abgaben. Erforderlich ist weiterhin auch ein Abbau der überbordenden Bürokratie.\""},
  {"id":58, "text":"\"Da der reguläre Unterricht nicht der richtige Ort ist, um ausländischen Kindern ausreichende Deutschkenntnisse zu vermitteln, wollen wir Vorschaltklassen und eine verbindliche Leistungsüberprüfung einrichten. Nur wer über die sprachliche Befähigung verfügt, soll in einer regulären Schulklasse oder in einer Berufsschule beschult werden. Weiterhin muss die Altersstruktur in den Klassen der Grund- und Sekundarschulen beachtet werden.\""},
  {"id":59, "text":"\"Der Grundsatz „Reparatur vor Neuanschaffung“ kann einen nachhaltigen Ressourcenverbrauch fördern. Hohe Bedeutung haben aber auch weitere Maßnahmen, etwa das Unterbinden planmäßigen Produktverschleißes durch Hersteller.\""},
  {"id":60, "text":"\"Drogenkonsumräume bieten den Suchtkranken unbestritten einige Vorteile. Sie verhindern jedoch nicht die zunehmende Verwahrlosung des öffentlichen Raums, wie sie aktuell in verschiedenen Städten trotz vorhandener Drogenkonsumräume zu beobachten ist. Anknüpfungspunkt staatlicher Förderung muss ein Ausstieg aus der Sucht sein.\""},
  {"id":61, "text":"\"Die Schuldenbremse ist ausreichend gesetzlich im Thüringer Haushaltsgesetz verankert. Die Aufnahme in die Thüringer Landesverfassung bringt keinen zusätzlichen Nutzen.\""},
  {"id":62, "text":"\"Unter dem Deckmantel angeblicher Diskriminierung und der Annahme, das Geschlecht sei ein „soziales Konstrukt“, werden an Schulen zunehmend Lehr- und Lernmittel in sogenannter „gendergerechter“ Sprache eingesetzt. Entsprechende Texte benutzen nicht nur oft grammatikalisch falsche Formulierungen, sie erschweren den Schülern aufgrund ihrer gekünstelten Ausdrucksweise auch das Lernen. Wir lehnen die Genderideologie ab und wollen den Gebrauch von Gendersprache an Schulen untersagen.\""},
  {"id":63, "text":"\"Die heutigen KI-Modelle bieten noch nicht die notwendige Sicherheit und sind zu fehleranfällig. Jegliche Art der Manipulation muss zunächst wirksam ausgeschlossen werden, ehe künstliche Intelligenz Einfluss auf Ermittlungsarbeit der Polizei erhält.\""},
  {"id":64, "text":"\"Wir lehnen die Zentralisierung und die damit untrennbar einhergehende politische Instrumentalisierung der Kulturförderung ab. Diese führt letztlich zur Ausgrenzung von Teilen der Bevölkerung.\""},
  {"id":65, "text":"\"Ausreisepflichtige Ausländer haben, wie bereits der Bezeichnung zu entnehmen, kein Bleiberecht in Deutschland. Abschiebungen sind die denklogische Umsetzung von Recht und Gesetz.\""},
  {"id":66, "text":"\"Angesichts der demografischen Entwicklung ist die Sicherstellung der Pflege älterer Menschen eine gesamtgesellschaftliche Herausforderung, die bundesweit und nachhaltig zu regeln ist. Einzelne Maßnahmen wie das Landespflegegeld, das den Pflegebedürftigen ohne Nachweis zur freien Verfügung gestellt wird, tragen nicht zur Lösung der bestehenden Probleme im Pflegebereich bei, sondern belasten den Steuerzahler einmal mehr.\""},
  {"id":67, "text":"\"Die AfD würde eine Beitragsfreiheit begrüßen. Grundsätzlich ist für uns aber in erster Linie die Qualität der Betreuung und damit der Betreuungsspiegel pro Kind entscheidender.\""},
  {"id":68, "text":"\"Die Gedenkstätten sind bereits ausreichend finanziert.\""},
  {"id":69, "text":"\"Um unsere Tourismusregionen in den Thüringer Mittelgebirgen wettbewerbsfähig weiterzuentwickeln und den Mehrwert durch Wintersport für Gastgewerbe, Handwerk und öffentliche Hand zu sichern, sollen Beschneiungsanlagen in einem schlüssigen Gesamtkonzept vom Land gefördert werden.\""},
  {"id":70, "text":"\"Der MDR ist wie der gesamte öffentlich-rechtliche Rundfunk massiv aufgebläht und mit der etablierten Politik verflochten. Er muss reorganisiert werden, um die zwangsweise Finanzierung durch Gebührenzahler und die tendenziöse Beeinflussung der öffentlichen Meinung beenden zu können.\""},
  {"id":71, "text":"\"Das Anwerben sollte nur im erforderlichen Umfang und aus Gesellschaften erfolgen, die unsere Werte und die europäische Lebensweise im Wesentlichen teilen. Dies werden in erster Linie europäische Nationen sein.\""},
  {"id":72, "text":"\"Sofern ihre Präsenz an Schulen einer verbesserten Verankerung der Bundeswehr in unserer Gesellschaft dient, ist dies vertretbar. Wenn Jugendoffiziere aber Schüler für den Wehrdienst rekrutieren sollen, so ist dies schwerlich mit tragenden Prinzipien des „Beutelsbacher Konsenses“ (Kontroversitätsgebot, Überwältigungsverbot) zu vereinbaren und deshalb abzulehnen.\""},
  {"id":73, "text":"\"Der Begriff „Klimaneutralität“ beschreibt einen weder erreichbaren noch erstrebenswerten Zustand und lenkt von tatsächlich notwendigen und sinnvollen Maßnahmen des Umweltschutzes sowie der Ressourcenschonung ab.\""},
  {"id":74, "text":"\"Im Rahmen der staatlichen Politik der Denkmalpflege bzw. des Denkmalschutzes soll die Sanierung auch etwa von Dorfkirchen gefördert werden.\""},
  {"id":75, "text":"\"Politische Mitbestimmung sollte stets an Verantwortung geknüpft werden. Diese beginnt in unserer Gesellschaft aus guten Gründen mit dem Vollenden des 18. Lebensjahres.\""},
  {"id":76, "text":"\"Wir wollen wertvolle Wirtschaftswälder erhalten und lehnen es ab, sie zu sogenannten „Wildnisgebieten“ umzufunktionieren. Mit uns gibt es keine weiteren Waldstilllegungen. Wir werden prüfen, ob vorhandene Stilllegungsflächen im Bedarfsfall wieder umgewidmet werden können.\""},
  {"id":77, "text":"\"Der Flughafen soll Ausgangs- und Zielpunkt von Urlaubs- und Geschäftsreisen bleiben. Daneben hat er große Bedeutung im Bereich Luftfracht und Luftpost. Seine zentrale Lage in der Mitte Deutschlands macht ihn für Gäste aus den umliegenden Bundesländern attraktiv. Er sorgt direkt und indirekt für etwa 1.500 Arbeitsplätze. Wir wollen den Airport durch die dauerhafte Stationierung von Löschhelikoptern und Löschflugzeugen auch zum zentralen Anlaufpunkt im Krisen- und Katastrophenfall machen.\""},
  {"id":78, "text":"\"Im Gegenteil: Jedes Kind muss bestmöglich gefördert und Leistung wertgeschätzt werden. Deshalb wollen wir die Versetzungsentscheidung ab dem Ende der 2. Klasse in jeder Klassenstufe einführen. Sie dient als wichtiges Motivations- und Frühwarnsystem und verhindert, dass einmal entstandene Wissens- und Lernlücken von Schülern von Klasse zu Klasse mitgenommen werden.\""},
  {"id":79, "text":"\"Wir wollen vorhandene Flächen effizienter nutzen und einen Vorrang für Repowering einführen. Die Nutzung auf bereits beanspruchten Flächen zu intensivieren, hat für uns Vorrang. Generell lehnen wir Flächenziele für den Ausbau erneuerbarer Energien ab und sprechen uns stattdessen für am Energiebedarf orientierte technologieunabhängige Erzeugungsmengenziele aus. Wir wollen uns auf Bundesebene entsprechend einsetzen und eine Reduzierung der an Thüringen gerichteten Flächenvorgaben erwirken.\""},
  {"id":80, "text":"\"Wir stehen zu unserer vielfältigen Krankenhauslandschaft mit öffentlichen, frei-gemeinnützigen und privaten Trägern. Eine Verstaatlichung von Krankenhäusern aus ideologischen Gründen lehnen wir ab.\""},
  {"id":81, "text":"\"Gerade bei Grundlagenforschung ist vorher kaum abzuschätzen zu welchen Entwicklungen es kommen kann. Militärische Forschung auch für zivile Zwecke zu nutzen und umgekehrt die Erkenntnisse aus der zivilen Forschung zur Steigerung unserer Verteidigungsfähigkeit zu nutzen, ist sinnvoll. Insbesondere Projekte mit doppeltem Verwendungszweck (dual use) zeigen, dass die Trennung oftmals künstlich ist und ein Verbot die freie Forschung behindert.\""},
  {"id":82, "text":"\"Sprache ist der Schlüssel zur Integration. Asylbewerber müssen deshalb möglichst frühzeitig mit dem Spracherwerb beginnen. Sind Kapazitäten begrenzt, müssen Personen, die bereits eine Anerkennung erhalten haben oder bei welchen eine Anerkennung wahrscheinlich ist, den Vorzug erhalten. Im Falle freier Kapazitäten können diese auch unabhängig von der Bleibeperspektive vergeben werden.\""},
  {"id":83, "text":"\"Familie ist dort, wo Eltern für Kinder und Kinder für Eltern dauerhaft und verbindlich füreinander einstehen. Dabei ist jede Familie einzigartig. Dazu gehören kinderreiche Familien, Alleinerziehende, Pflegefamilien und pflegende Angehörige ebenso wie Patchworkfamilien und gleichgeschlechtliche Beziehungen, in denen Kinder leben. Wir sprechen uns dafür aus, dass sich Lehrpläne prinzipiell am traditionellen Familienbild orientieren und auch dieser Vielfalt der Lebensentwürfe Rechnung tragen.\""},
  {"id":84, "text":"\"Die Ausweisung von Überschwemmungsgebieten ist nur ein Teil der Lösung. Wir wollen den Gewässern mehr Raum geben und unterstützen eine konsequente Beseitigung oder Verlegung von Deichen, die weder Bebauung noch Infrastruktur sichern. Bauliche Schutzmaßnahmen sollen auf Bereiche mit hohem Schadenspotenzial konzentriert werden. Warnsysteme müssen ausgebaut und die kommunale Hochwasserabwehr gut aufgestellt werden.\""},
  {"id":85, "text":"\"Wir stehen für einen neuen Geist der Wertschätzung von Arbeit und eine Rückkehr zum System des Förderns und Forderns. Deshalb wollen wir auch das Bürgergeld in der jetzigen Form durch eine neue Grundsicherung ersetzen, die bessere Arbeitsanreize setzt und den Fokus auf Vermittlung legt. Dabei gilt für uns das Leistungsprinzip: Wer arbeitet, muss mehr haben als derjenige, der nicht arbeitet.\""},
  {"id":86, "text":"\"Wir wollen eine moderne Gesellschaft, in der Frauen wie Männer gleichermaßen mitwirken, ihre Stärken und Kompetenzen entfalten können und wertgeschätzt werden. Paritätsgesetze wurden sowohl vom Thüringer Verfassungsgerichtshof, als auch dem Bundesverfassungsgericht als unzulässig erklärt. Wir lehnen gesetzliche Quotenregelungen ab. Die Parteien sind selbst gefordert, diesem Ziel Rechnung zu tragen.\""},
  {"id":87, "text":"\"An erster Stelle stehen für uns das Wohl des Kindes und das Schulwahlrecht der Eltern. Die Eltern sollen entscheiden, ob ihr Kind in einer Förderschule oder im inklusiven Unterricht an einer allgemeinbildenden Schule unterrichtet werden soll.\""},
  {"id":88, "text":"\"Wir stehen für eine starke und breit aufgestellte Landwirtschaft, in der konventionelle wie ökologische Landwirtschaft, große Mehrfamilienbetriebe wie kleinere Einzelbetriebe, Pflanzenproduktion wie Nutztierhaltung ihren Platz haben. Wir bevorteilen weder die eine noch die andere Bewirtschaftungsweise. Ziel unserer Politik ist eine Landwirtschaft, die hochwertige Lebensmittel erzeugt, umweltfreundlich wirtschaftet und eine artgerechte Tierhaltung garantiert.\""},
  {"id":89, "text":"\"Leistungsfähige Sicherheitsbehörden schützen unseren Rechtsstaat und ermöglichen Freiheit. Wir brauchen starke Sicherheitsbehörden für ein sicheres Leben und um die Wehrhaftigkeit unserer Demokratie zu stärken. Wir werden den Verfassungsschutz personell und technisch wieder stärken und den Thüringer Sonderweg eines weitgehenden Verzichts auf V-Leute werden wir beenden.\""},
  {"id":90, "text":"\"Wir wollen Familien bei der Schaffung von Wohneigentum mehr unterstützen. Die von der CDU durchgesetzte Grunderwerbsteuersenkung von 6,5 auf 5 Prozent wollen wir weiter auf 3,5 Prozent reduzieren. Auf Bundesebene werden wir uns dafür einsetzen, dass die Länder eigene Freibeträge für die Grunderwerbsteuer schaffen können, um Familien gänzlich von der Grunderwerbssteuer zu befreien.\""},
  {"id":91, "text":"\"Die Besondere Leistungsfeststellung für Gymnasiasten in der 10. Klasse gibt Schülern die notwendige Sicherheit auf dem Weg zur allgemeinen Hochschulreife und hat sich als wirksames Instrument zur Vorbereitung auf bevorstehende Prüfungssituationen bewährt. Wir werden die Besondere Leistungsfeststellung beibehalten, ihre Ausgestaltung und Wirksamkeit aber auf den Prüfstand stellen. Dabei gilt für uns der Grundsatz, kein Abschluss ohne Prüfung.\""},
  {"id":92, "text":"\"Die in der Thüringer Verfassung geregelten Voraussetzungen für Volksbegehren und Volksentscheid stellen einen wichtigen Schutzmechanismus dar, um sicherzustellen, dass entsprechende Initiativen eine breite Unterstützung in der Bevölkerung haben. Das sichert, dass keine Partikularinteressen oder populistische Initiativen mit Instrumenten der direkten Demokratie durchgesetzt werden können.\""},
  {"id":93, "text":"\"Wir bekennen uns zum konfessionellen Religionsunterricht als Wahlpflichtfach. Eine Abschaffung würde nicht nur unserer Verfassung widersprechen, sondern auch den Weg zu einer Aushöhlung der unsere Gesellschaft prägenden christlich-abendländischen Werte ebnen. Denn der Auftrag von Schule geht über die Vermittlung von Wissen hinaus. Junge Menschen brauchen auch Orientierung, Werte und soziale Tugenden, um ihr Leben erfolgreich zu meistern.\""},
  {"id":94, "text":"\"Mit einem 50.000-Dächer-PV-Programm mit vergünstigten Darlehen der Thüringer Aufbaubank wollen wir der Nutzung von Solarenergie in Thüringen neuen Schub geben. Wir wollen das Förderprogramm „Solarlnvest\" mit dem Ziel der Sektorenkopplung (Strom- und Wärmeerzeugung sowie E-Mobilität) zum Förderprogramm „Selbstversorger-Bonus für Eigenheime\" mit einer Förderung von Kombinationsmaßnahmen PV-Anlage, Speicher, Wärmepumpe und Ladestation (Wallbox) für ein eigenes E-Auto weiterentwickeln.\""},
  {"id":95, "text":"\"Die CDU ist für eine Erhöhung der Mindestvergütung für Auszubildende auf Basis von Verhandlungen der Tarifpartner. Gleichzeitig ist die CDU gegen willkürliche politische Erhöhungen der Mindestvergütung. Es kommt aus unserer Sicht auf den richtigen Weg an. Es besteht ein genereller Mangel an Auszubildenden. Dieser wird dazu führen, dass Betriebe im Rahmen ihrer Möglichkeiten die Ausbildungsvergütung erhöhen. Vergütungen müssen sich immer an den Möglichkeiten von Branche und Betrieb orientieren.\""},
  {"id":96, "text":"\"Gute Deutschkenntnisse sind der Schlüssel für Bildung und Integration. Wir müssen sicherstellen, dass jedes Kind in jedem Alter je nach Sprachkenntnissen das passende Unterstützungsangebot erhält. Bereits vor Schuleintritt können die Sprachkompetenzen durch verbindliche Sprachtests im Rahmen der Einschulung festgestellt werden. Bei festgestellten Defiziten kommen die Kinder zunächst in Deutschförderklassen, um optimal auf den Unterricht vorbereitet zu werden und dem Unterricht folgen zu können.\""},
  {"id":97, "text":"\"Wir befürworten und unterstützen, dass durch die Reparatur von Elektrogeräten Werte erhalten, Elektroschrott vermieden und Umweltschutz erreicht werden. Thüringerinnen und Thüringer werden selbstbestimmt ihren Beitrag dazu leisten und prüfen, ob eine Reparatur in Betracht kommen kann. Für eine Zeit, bis dies noch besser in das Bewusstsein der Menschen rückt, kann ein Reparaturbonus Anreiz sein.\""},
  {"id":98, "text":"\"Die Legalisierung von Cannabis mag ein Minimalkonsens innerhalb der Ampel-Regierung gewesen sein, sie nützt dem mit Überforderung kämpfenden Gesundheitssystem jedoch nicht. Wir lehnen es ab, weitere Ressourcen im Gesundheitsbereich zu binden, wie beispielsweise Ärzte, um eine verfehlte Drogenpolitik weiterverfolgen zu können. Wir setzen stattdessen auf Prävention, Therapie, Schadensminderung und Verfolgungsdruck.\""},
  {"id":99, "text":"\"Die Schuldenbremse ist ein wesentliches Instrument finanzpolitischer Solidität und generationengerechter Haushaltsführung. Wir streben weiterhin an, der bislang einfachgesetzlich geregelten Ausgestaltung der Schuldenregel des Grundgesetzes in der Landeshaushaltsordnung Verfassungsrang zu verleihen. Die Mehrheitserfordernisse zur Änderung einer Verfassungsnorm verleihen ihr größere Kontinuität und ermöglichen bei einem Verstoß Normenkontrollverfahren vor dem Verfassungsgericht.\""},
  {"id":100, "text":"\"Die Verunstaltung mit Sonderzeichen wie „Gender-Stern“, „Gender-Doppelpunkt“ oder „Gender-Unterstrich“ macht die deutsche Sprache unverständlich und diskriminiert Menschen, die eine einfache Sprache brauchen oder für die Deutsch eine Fremdsprache ist. Das lehnen wir ab. Wir wollen verbindlich festschreiben, dass in Thüringer Schulen entsprechend des Amtlichen Regelwerks des Rats für deutsche Rechtschreibung gesprochen und geschrieben wird.\""},
  {"id":101, "text":"\"Wir werden dem Verbrechen keinen Vorsprung lassen und deshalb Künstliche Intelligenz bei der Ermittlungsarbeit einsetzen. Insbesondere bei Analyse großer Datenmengen, der Sammlung von strafrechtlich relevanten Beweisen oder der Auswertung verstörenden Materials wie im Bereich der Kinderpornografie ist der Einsatz von KI-Systemen alternativlos.\""},
  {"id":102, "text":"\"Wir werden die Förderung von Angeboten im Bereich der Breiten- und Hochkultur auf hohem Niveau fortsetzen. Um kommunale Kulturangebote besser zu unterstützen, wollen wir die Kulturförderung flexibler und leistungsabhängiger gestalten. Dazu werden wir den Kulturlastenausgleich transparenter und leistungsbezogener machen, für neue Bewerber öffnen und finanziell aufstocken.\""},
  {"id":103, "text":"\"Der Sinn des Asylrechts ist es Personen, die Schutz brauchen, Schutz zu geben. Ein Daueraufenthaltsrecht auch für Personen ohne Asylgründe, wiederspricht der gesamten Idee des Asylrechts. Zudem wäre dies ein Affront gegen Erwerbsmigranten, die unter enormen Anstrengungen die Voraussetzungen für eine legale Einreise erwerben. Mit einer (rechts- oder bestandskräftigen) Ablehnung des Asylantrages entsteht laut deutschem Recht eine Ausreisepflicht. Diese durchzusetzen ist ein Gebot des Rechtsstaats.\""},
  {"id":104, "text":"\"Für Pflegebedürftige ab Pflegegrad II werden wir ein Landespflegegeld einführen. Pflegebedürftige erhalten damit die Möglichkeit, sich selbst etwas Gutes zu tun oder den Menschen eine finanzielle Anerkennung zukommen zu lassen, die ihnen am nächsten stehen: ihren pflegenden Angehörigen, Freunden, Helferinnen und Helfern. Denn die größte Pflegeleistung findet zu Hause statt und dies bedarf einer stärkeren Anerkennung.\""},
  {"id":105, "text":"\"Wir wollen Familien gezielt entlasten. Wir bekennen uns zur bestehenden Beitragsfreiheit für den Kindergarten. Nach der Verbesserung der Qualitäts- und Fachkräftesituation streben wir Beitragsfreiheit an.\""},
  {"id":106, "text":"\"Das steht außer Frage. Auch in Thüringen muss das demokratische Geschichtsbewusstsein gestärkt und die Auseinandersetzung mit der zweifachen Diktaturvergangenheit Deutschlands und Thüringens fortgesetzt werden. Zur Erinnerung an die nationalsozialistische Diktatur müssen dazu die Gedenkstätten Buchenwald und Mittelbau-Dora weiter angemessen unterstützt werden. Gleiches gilt für die Arbeit der Gedenk- und Bildungsstätte Andreasstraße sowie der Thüringer Grenzmuseen.\""},
  {"id":107, "text":"\"Die Chancen und Möglichkeiten des regionalen Tourismus wollen wir weiter nutzen und – wo sinnvoll und nötig - auch Beschneiungsanlagen fördern. Dabei blicken wir nicht allein auf die Wintersportregion Oberhof.\""},
  {"id":108, "text":"\"Die Schwerpunkte des MDR sind auf die Bereiche Information, Bildung und Kultur zu legen. Dabei ist der in den vergangenen Jahren ausgebaute Bereich Unterhaltung nicht abzuschaffen, aber zumindest in ein angemessenes Verhältnis zu den Kernbereichen Information und Bildung zu setzen. Objektive Berichterstattung und subjektive Meinung sind klar zu trennen. Schließlich muss sich ein zeitgemäßer öffentlich-rechtlichen Rundfunk am digitalen Nutzungsverhalten der Bevölkerung insgesamt orientieren.\""},
  {"id":109, "text":"\"Dies ist eine wesentliche Säule zur Bekämpfung des Fachkräftemangels. Wir wollen gezielt Fachkräfte außerhalb der EU nach den Bedarfen der Wirtschaft anwerben. Ausländische Berufs- oder Studienabschlüsse müssen unbürokratisch und schnell anerkannt werden. Es braucht ein positives Image von Thüringen als attraktivem Ort zum Leben und Arbeiten. Ausländischen Studenten und Auszubildenden muss frühzeitig eine Perspektive in Thüringen geboten werden, um die Bleibequote von Fachkräften zu erhöhen.\""},
  {"id":110, "text":"\"Wir stehen zu den Soldatinnen und Soldaten unserer Bundeswehr. Als Staatsbürger in Uniform sind sie bereit, ihr Leben für unsere Freiheit einzusetzen. Dafür gebührt ihnen höchste Anerkennung und ein sichtbarer Platz in der Mitte unserer Gesellschaft, auch an Schulen. Es ist wichtig, dass Aufklärungsarbeit über die Bedeutung, Aufgaben und Arbeit der Bundeswehr stattfindet und bereits in der Schule Interesse am Karriereweg Bundeswehr geweckt wird.\""},
  {"id":111, "text":"\"Eine starke Wirtschaft und gelingender Klimaschutz sind für uns keine Gegensätze. Dafür setzen wir auf Technologieoffenheit statt Verbote. Unsere Überzeugung ist: Nur, wenn wir Anstrengungen zum Klimaschutz mit einem Mehr an Wohlstand verbinden können, wird Deutschland ein positives Beispiel für die weltweiten Anstrengungen zum Klimaschutz sein. Bestrebungen, Klimaziele auch durch Deindustrialisierung zu erreichen, lehnen wir entschieden ab.\""},
  {"id":112, "text":"\"Dorfkirchen sind Identifikationsorte und prägen das Ortsbild. Das Dorfkirchenprogramm werden wir neu auflegen und mit der Sanierung von Kirchen zugleich die Bau-, Kultur- und Landesgeschichte pflegen. Speziell kleinere Bausanierungsmaßnahmen sollen so einfacher umgesetzt werden. Außerdem werden wir uns dafür einsetzen, dass den Kirchenbauämtern für die von ihnen verwalteten Kirchen und Kulturdenkmäler die Rechte und Pflichten einer unteren Denkmalschutzbehörde übertragen werden können.\""},
  {"id":113, "text":"\"Entscheidend für die demokratische Legitimation ist, dass Wählerinnen und Wähler urteils- und einsichtsfähig sind. Anknüpfungspunkt für das Vorliegen der Urteils- und Einsichtsfähigkeit ist für uns die unbeschränkte Geschäfts- und Deliktsfähigkeit sowie die unbeschränkte Strafmündigkeit ab 18 Jahre. Andernfalls entstünde ein beachtlicher Widerspruch, wenn einerseits das Wahlrecht mit 16 verliehen wird, andererseits aber Handy- oder Mietverträge nicht abgeschlossen werden können.\""},
  {"id":114, "text":"\"Die SPD wird den ökologischen und klimarobusten Waldumbau in Thüringen forcieren. Daher legen wir spezielle Programme auf, um nicht nur ThüringenForst, sondern auch die privaten Waldbesitzer:innen und Kommunen zu unterstützen. Dabei soll auf Kalamitätsflächen sowohl die Wiederaufforstung als auch insbesondere auf Staatswaldflächen die natürliche Wiederbewaldung berücksichtigt werden.\""},
  {"id":115, "text":"\"Wir setzen uns für den Fortbestand und die Weiterentwicklung des Flughafens Erfurt als Wirtschaftsfaktor, touristische Anbindung an das internationale Flugverkehrsnetz und als Bestandteil der Mobilität ein.\""},
  {"id":116, "text":"\"In Thüringen wird in der Grundschule die erste Versetzungsentscheidung am Ende der Klassenstufe 4 sowie an den weiterführenden Schulen am Ende der Doppelklassenstufen 5/6, 7/8 und 9/10 getroffen. Das ist eine kluge Kombination aus längeren, schuljahrübergreifenden Lernphasen, innerhalb derer das individuelle Lerntempo der Schüler:innen berücksichtigt werden kann, und klaren Leistungsnachweisen am Ende jeder dieser Lernphasen. Dieses System hat sich bewährt und soll daher nicht verändert werden.\""},
  {"id":117, "text":"\"Wir bekennen uns zum Ausbau der Windenergie in Thüringen als wichtigster erneuerbarer Energiequelle. Wir wollen das 2,2 Prozent-Flächenziel in Thüringen durch eine aktive Konzentrationsplanung der Windvorrangflächen in ganz Thüringen erreichen.\""},
  {"id":118, "text":"\"Wir wissen, dass wir jeden medizinischen Versorgungsstandort, jeden Klinikstandort in Thüringen für eine effektive und lebensnahe Versorgung erhalten müssen. Für den anstehenden Wandel der Krankenhäuser wollen wir einen Transformationsfonds in Höhe von 100 Mio. Euro auflegen. Eine weitere Privatisierung kommunaler Kliniken lehnt die SPD Thüringen ab und wird dies, wo es möglich ist, verhindern und nach einer kommunalen Lösung suchen. Gerade der ländliche Raum braucht starke kommunale Kliniken.\""},
  {"id":119, "text":"\"Die Hochschulen sollen sich gemäß Thüringer Hochschulgesetz auch weiterhin selbstbestimmt eine Zivilklausel geben, die sich jeweils an moralisch-ethischen Standards orientiert, jedoch nicht in die Wissenschaftsfreiheit eingreift. Wir wollen an dieser Gesetzeslage nichts ändern. Die gegenwärtigen hochschulgesetzlichen Regelungen bedeuten kein generelles Kooperationsverbot mit der Bundeswehr. Eine Kooperationspflicht wird es mit uns aber nicht geben.\""},
  {"id":120, "text":"\"Der Spracherwerb ist zentral für die Integration von Menschen, die nach Deutschland fliehen mussten. Es sollte vermieden werden, bei diesem wichtigen Element der Integration Zeit zu verlieren, nur weil der rechtliche Status noch ungeklärt ist.\""},
  {"id":121, "text":"\"Familien entsprechen längst nicht mehr traditionellen Vorstellungen. In Thüringen gibt es neben der überkommenen Kernfamilie eine Vielzahl weiterer Familienformen: Patchworkfamilien, Ein-Eltern-Familien, Adoptiv- und Pflegefamilien, Regenbogenfamilien – und noch einiges mehr. Das ist gesellschaftliche Realität und vor allem Lebensrealität für viele Kinder und Jugendliche. Dem müssen sich natürlich auch die Schulen stellen und diese Vielfalt vermitteln.\""},
  {"id":122, "text":"\"Ein Schwerpunkt sollen dabei konkrete in der Fläche wirksame Arten- und Biotopschutzmaßnahmen sein\""},
  {"id":123, "text":"\"Das Bürgergeld sichert das Existenzminimum all derjenigen ab, die ihren Lebensunterhalt nicht durch eigenes Einkommen decken können. Der Staat ist dabei darauf angewiesen, dass nur die Personen die Hilfe in Anspruch nehmen, die wirklich auf sie angewiesen sind.\""},
  {"id":124, "text":"\"Wir setzen uns dafür ein, dass Frauen entsprechend ihres Anteils an der Gesamtbevölkerung auch im Thüringer Landtag vertreten sind. Wir streben deshalb an, dass künftig die Hälfte der Thüringer Landtagsabgeordneten weiblich sein soll. Dieses Ziel verfolgen wir weiter und werden dafür ein, die rechtlichen Rahmenbedingungen einhaltendes, Paritätsgesetz auf den Weg bringen.\""},
  {"id":125, "text":"\"Thüringen hat sich bereits 2009 auf den Weg gemacht, schrittweise ein inklusives Schulsystem zu realisieren. Es soll das gemeinsame Leben und Lernen von Menschen mit und ohne Behinderungen bei bestmöglicher individueller Förderung realisieren. Eine notwendige Bedingung hierfür ist allerdings, dass den Schulen die personellen und materiellen Ressourcen für eine gelingende Inklusion zur Verfügung gestellt werden. Dafür wird die SPD sorgen.\""},
  {"id":126, "text":"\"Wir werden die Neugründung und den Erhalt von Ökolandbau mit ausreichenden finanziellen Mitteln ausstatten, um zunächst das Thüringer Ziel 10 Prozent Ökolandbau und im Anschluss das bundesdeutsche Ziel 30 Prozent zu erreichen.\""},
  {"id":127, "text":"\"Demokratiefeinde wie Rechtsextremisten und Islamisten bereiten auf lange Sicht vor, Rechtsstaat und Demokratie zu beseitigen. Alte wie neuartige Bedrohungen müssen deshalb frühzeitig erkannt werden, um gegenzusteuern. Dies kann nur eine Behörde leisten, die von der Polizei unabhängig ist und durch das Parlament kontrolliert wird – sprich der Verfassungsschutz. Genauso unverzichtbar für den Kampf gegen Demokratiefeinde ist selbstverständlich auch die Zivilgesellschaft!\""},
  {"id":128, "text":"\"Dem Wunsch nach Wohneigentum werden wir auch den Familien ermöglichen, denen das Ansparen von Eigenkapital nicht möglich ist. Dafür werden wir ein Mietkaufmodell auflegen. Anders als eine Befreiung von der Grundsteuer kann dieses Modell nicht durch Großinvestoren ausgenutzt werden.\""},
  {"id":129, "text":"\"Die BLF gibt es in den meisten Bundesländern überhaupt nicht. Dort erhalten die Schüler:innen mit erfolgreichem Bestehen der 10. Klasse am Gymnasium automatisch den Realschulabschluss. Das funktioniert in diesen Bundesländern seit Jahrzehnten völlig problemlos. Warum soll Thüringen also an der BLF festhalten? Sie bringt den Schüler:innen nichts und ist für die Lehrer:innen mit hohem Organisations- und Arbeitsaufwand verbunden. Die SPD wird die nutzlose BLF daher abschaffen.\""},
  {"id":130, "text":"\"Die SPD setzt sich dafür ein, die Bevölkerung stärker an politischen Entscheidungen zu beteiligen. Wichtig ist uns, die Menschen so zu beteiligen, dass in jedem Fall die entscheidenden Fakten und Argumente ausgetauscht werden. Dies ist im Vorfeld von Volksentscheiden leider gerade nicht gesichert (siehe Brexit). Sinnvoller wäre es, die Hürden für Beteiligungsformate wie Bürgerräte oder Volksbegehren zu senken, um Impulse aus dem Volk in Landtag und Öffentlichkeit ernsthaft zu diskutieren.\""},
  {"id":131, "text":"\"Nach Artikel 25 der Thüringer Verfassung sind Religions- und Ethikunterricht ordentliche Unterrichtsfächer der Schulen. Damit wird klargemacht, dass sowohl der Religions-, als auch der Ethikunterricht selbstverständlicher Bestandteil einer pluralistischen und demokratischen Gesellschaft sind. Die Schüler:innen können somit frei entscheiden, ob sie lieber am Religions- oder am Ethikunterricht teilnehmen wollen. Eine Notwendigkeit, das zu ändern, wird nicht gesehen.\""},
  {"id":132, "text":"\"Mit einem Thüringer Solarausbaugesetz schaffen wir eine technologieoffene Grundlage für den vielschichtigen und breiten Einsatz der Solarenergie im Freistaat.\""},
  {"id":133, "text":"\"Zusätzlich wollen wir eine umlagefinanzierte Ausbildungsplatzgarantie in Thüringen einführen.\""},
  {"id":134, "text":"\"Die aktuelle PISA-Studie zeigt, dass gute Sprach- und Lesekompetenzen unerlässlich für den Bildungserwerb sind. Wer als Schüler:in nicht über altersgerechte Sprachkenntnisse und Leseverständnis verfügt, kann auch in anderen Fächern nicht erfolgreich sein. Sprach- und Leseförderung müssen daher dringend ausgebaut werden, und das möglichst von Anfang an. Ein nötiges Instrument zur Feststellung individueller Förderbedarfe sind dabei verbindliche Sprachkompetenztests im fünften Lebensjahr.\""},
  {"id":135, "text":"\"Das Ziel einer Kreislaufwirtschaft in Thüringen steht für uns an erster Stelle. Eine umfangreiche Müllreduzierung, Wiederverwendung durch Recycling und eine neue Ingebrauchnahme durch Reparatur stehen hier im Fokus.\""},
  {"id":136, "text":"\"Die SPD setzt sich für eine ganzheitliche und entstigmatisierende und realitätsnahe Drogenpolitik ein. Im Mittelpunkt müssen Prävention, Aufklärung und professionelle Betreuung der Betroffenen stehen.\""},
  {"id":137, "text":"\"Wir setzen uns auf Bundesebene generell für eine Abschaffung der Schuldenbremse in ihrer jetzigen Form ein. Seit ihrer Einführung tendieren die Neuinvestitionen des Staates gegen Null. Damit deutlich höhere staatliche Investitionen, z.B. in Infrastruktur, Bildungs- und Gesundheitseinrichtungen möglich und planbar sind, benötigt das Land zusätzliche Finanzierungsinstrumente. Eine Verankerung der Schuldenbremse in der Landesverfassung steht dieser notwendigen Reform entgegen.\""},
  {"id":138, "text":"\"Dies ist bereits jetzt an Thüringer Schulen Realität. Wie die jeweilige Schulpraxis zeigt, gehen Lehrer:innen und Schüler:innen dabei verantwortungsbewusst und sensibel mit der deutschen Sprache um.\""},
  {"id":139, "text":"\"Die Thüringer Polizei nutzt bereits eine KI-Anwendung, um kinderpornografisches Material zu identifizieren. Das ist richtig so. Wie in anderen Lebensbereichen wird KI auch die Polizei künftig an geeigneter Stelle stärker unterstützen, z.B. bei der Auswertung von Datenbanken. Entscheidend ist, dass KI in der Polizei nur innerhalb klarer rechtsstaatlicher und ethischer Schranken eingesetzt werden darf. Die eigentlichen Entscheidungen in der Polizeiarbeit müssen stets Menschen treffen.\""},
  {"id":140, "text":"\"Wir werden die kommunale Kulturpolitik landesseitig stärker fördern, u.a. durch mehr Flexibilität für Kommunen in einer Haushaltsnotlage, durch Kultur als neue Pflichtaufgabe in der Kommunalordnung und durch eine gezielte Förderpolitik (z.B. für die Musik- und Jugendkunstschulen).\""},
  {"id":141, "text":"\"Das geltende Recht muss durchgesetzt werden. Allerdings gibt es auch Menschen, die zum Beispiel wegen jahrelanger guter Integration geduldet werden und deshalb nicht abgeschoben werden sollten. Hier gilt es zu differenzieren.\""},
  {"id":142, "text":"\"Die SPD setzt sich für eine Pflegevollversicherung ein, die den Pflegebedürftigen sämtliche pflegebedingten Aufwendungen erstattet (ohne Deckelung). Dafür braucht es eine solidarische Pflege-Bürgerversicherung, in die alle einzahlen. Für alle Pflegebedürftigen, die von Angehörigen gepflegt werden, hat die SPD Thüringen auf Landesebene den Vorschlag eines Pflege-Gehaltes vorgelegt. Die Angehörigen würden beim Land angestellt und für ihre Betreuung mindestens mit dem Mindestlohn vergütet.\""},
  {"id":143, "text":"\"Es ist eine Grundüberzeugung der SPD, dass der gesamte Bildungsbereich von der Kita über die Horte bis zu den Hochschulen grundsätzlich beitrags- und gebührenfrei sein muss. Daher werden wir die Beiträge für Kindergarten und Hort für alle Eltern in Thüringen abschaffen. Unser Ziel ist es, dass Eltern ab Januar 2025 keine Gebühren für Kinderbetreuung mehr zahlen müssen.\""},
  {"id":144, "text":"\"Die beiden KZ-Gedenkstätten leisten einen unglaublich wichtigen Beitrag zur Erinnerungskultur und zum Gedenken an die Verbrechen des Nationalsozialismus. Gerade in Zeiten, in denen die Lehren aus dem Nationalsozialismus nicht mehr selbstverständlich sind und die Demokratie angegriffen wird, ist ihre Arbeit umso wichtiger. Das sollte sich auch in einer stärkeren finanziellen Förderung widerspiegeln.\""},
  {"id":145, "text":"\"Im Mittelpunkt muss der Ganzjahrestourismus stehen. Sich allein auf Winterangebote mit Schnee zu verlassen, reicht für alle ersichtlich seit Jahren bereits nicht mehr aus. Daher werden faktisch gesehen bereits keine neuen Beschneiungsanlagen gefördert. Nur da wo es konzeptionell und klimatisch sinnvoll ist, sollten Beschneiungsanlagen etwa als Ersatzinvestitionen gefördert werden.\""},
  {"id":146, "text":"\"Der öffentlich-rechtliche Rundfunk hat einen so genannten Programmauftrag, der sich nicht nur auf Information und Bildung, sondern auch auf Unterhaltung erstreckt. Aus Sicht der SPD müssen dabei allerdings Information und Bildung eindeutig im Vordergrund stehen, weshalb künftig die Gewichte zwischen den drei Schwerpunkten des Programmauftrags neu auszutarieren sind.\""},
  {"id":147, "text":"\"Bereits heute lebt die deutsche Wirtschaft und Gesellschaft ganz wesentlich von Menschen ausländischer Nationalität. Ein Beispiel von vielen: Jeder vierte Krankenhausarzt in Thüringen kommt aus dem Ausland. Die SPD wird deshalb ein Ausbildungsprogramm zur Gewinnung von ausländischen Fachkräften auflegen.\""},
  {"id":148, "text":"\"Die Bundeswehr ist Teil unserer demokratischen Gesellschaft – wie auch die Friedensbewegung. Sowohl der Bundeswehr als auch Friedensinitiativen muss es daher möglich sein, ihre Anliegen an Schulen vorzustellen. In welcher Form das geschieht, entscheidet an jeder Schule die jeweilige Schulkonferenz als demokratisches Mitwirkungsgremium der Lehrer:innen, Schüler:innen und Eltern.\""},
  {"id":149, "text":"\"Die SPD Thüringen bekennt sich zu den Klimazielen von Paris, zum Atomausstieg, zum Kohlekompromiss und zu den Zielen des Bundes- und des Landesklimagesetzes\""},
  {"id":150, "text":"\"Die SPD setzt sich dafür ein, dass die „Thüringer Förderinitiative Kirchen“ fortgeführt wird. Diese wird im Rahmen des Landesprogramms für städtebauliche Maßnahmen geführt.\""},
  {"id":151, "text":"\"16- und 17-Jährigen wird gesellschaftlich bereits viel Verantwortung übertragen: So dürfen sie z.B. einer Berufsausbildung nachgehen oder sich für eine Organspende entscheiden. Gleichzeitig zeigen Studien, dass Jugendliche in diesem Alter nicht weniger politisch interessiert oder urteilsfähig wären als andere Altersgruppen. In einer alternden Gesellschaft ist es deshalb sehr sinnvoll, dass gerade bei Entscheidungen über die Zukunft Jugendliche durch das Wahlalter 16 mitbestimmen können.\""},
  {"id":152, "text":"\"Naturwald, der zum Urwald werden kann, bewahrt und schafft Lebensräume, Artenvielfalt und wissenschaftliche Erkenntnisse in Zeiten der Klimakrise. Thüringen hat bereits eine 5% Kulisse definiert, auf der die Motorsäge ruht. Auch Privatwaldbesitzer gewinnen nun zunehmend Interesse daran, weitere Flächen zur Verfügung zu stellen, so dass wir über das selbstgesteckte Ziel hinaus unsere Natur, unsere Arten und unseren Wald schützen und zukunftsfest machen können.\""},
  {"id":153, "text":"\"Der Flughafen Erfurt-Weimar kostet das Land jährlich viele Millionen Euro bei schlechter Nutzung, geringem Flugangebot und starken Konkurrenzen. Der Flughafen Erfurt-Weimar kann absehbar nicht wirtschaftlich betrieben werden und sollte daher sozialverträglich stillgelegt werden. Mit unserem Einsatz für schnelle Zugverbindungen in Richtung Leipzig/Halle, München, Berlin und Frankfurt sorgen wir dafür, dass die großen Flughäfen für Thüringer*innen weiterhin gut erreichbar sind.\""},
  {"id":154, "text":"\"Wir wollen das „Sitzenbleiben“ abschaffen und stattdessen lernschwächere Schüler*innen gezielt unterstützen. Wiederholen des gesamten Unterrichtsstoffs einer Schulstufe hilft Schüler*innen mit Lernschwierigkeiten nicht. Sie müssen gezielt in Fächern gefördert werden, in denen Bedarf besteht und weiterhin den regulären Unterricht gemeinsam mit Gleichaltrigen besuchen. Wir wollen ein kostenfreies Unterstützungssystem aufbauen, um alle Schüler*innen frühzeitig und gezielt unterstützen zu können.\""},
  {"id":155, "text":"\"Thüringen muss mehr Fläche für Windkraft auszuweisen, denn die Bereitstellung von 2 Prozent der Landesfläche Deutschlands ist gesetzlich vorgeschrieben. Daher setzen wir uns für eine beschleunigte und rechtssichere Ausweisung von Windvorranggebieten in den Regionalplänen ein. Ansonsten droht Wildwuchs. Windkraft bringt aber nicht nur dringend nötigen klimaneutralen Strom, sondern auch unseren Kommunen kräftig Geld durch unser Windenergiebeteiligungsgesetz.\""},
  {"id":156, "text":"\"Wir wollen eine zuverlässige und starke Gesundheitsversorgung in Thüringen. Krankenhäuser gehören zur öffentlichen Daseinsvorsorge, der hohe Ökonomisierungsdruck wird hier zunehmend ein Problem. Damit die Kommunen ihrer aktiven Gestaltungspflicht und ihrer sozialpolitischen Verantwortung nachkommen, sollten sie die Verantwortung für mehr Krankenhäuser übernehmen. Die Trägervielfalt der kommunalen Häuser bis zu den privaten Maximalversorgerkrankenhäusern muss dabei gewahrt bleiben.\""},
  {"id":157, "text":"\"Moderne Forschung ist nicht nur breit aufgestellt, sie zeichnet sich auch aus durch ein hohes Maß an ethischem Bewusstsein, einen Fokus auf Zukunftsfragen und die Durchlässigkeit in die Gesellschaft. Daher wollen wir eine Zivilklausel in der Landesverfassung verankern, um die Zusammenarbeit von Hochschulen und Rüstungsproduzenten und mit dem militärischen Komplex auszuschließen.\""},
  {"id":158, "text":"\"Wir wollen, dass Menschen, die hier leben, fester Bestandteil unserer Gesellschaft werden, hier arbeiten und sich ein sicheres und selbstbestimmtes Leben aufbauen können. Dafür ist Verständigung essentiell, weshalb wir allen Geflüchteten, die keinen Zugang zu einem Integrationskurs haben, einen Sprachkurs ermöglichen wollen, unabhängig von ihrer Bleibeperspektive.\""},
  {"id":159, "text":"\"Familien sind vielfältig. Wir wollen diese Vielfalt familiärer Lebensentwürfe in der Schule stärker thematisieren und entsprechende Aufklärungsprojekte unterstützen. Das schulische Umfeld hat eine große Bedeutung für junge Menschen, daher ist es eine wichtige Aufgabe, Akzeptanz und respektvollen Umgang mit gesellschaftlichen Realitäten und individuellen Lebensentwürfen zu fördern. Wir wollen, dass das Selbstverständnis als vielfältige Gesellschaft in den Schulen gestärkt wird.\""},
  {"id":160, "text":"\"Hochwasserschutz schützt uns und was uns lieb ist. Neben baulichen Maßnahmen setzen wir uns daher für eine weitere Stärkung des natürlichen Hochwasserschutzes ein, z.B. durch die Renaturierung von Flüssen, Wiedervernässung von Auen sowie einer zusätzlichen Ausweisung neuer Überschwemmungsgebiete zu bestehenden Schutzgebieten entlang weiterer 800 Kilometer Gewässer.\""},
  {"id":161, "text":"\"Das Bürgergeld wird ausgezahlt, um das Existenzminimum eines Menschen abzusichern. Eine Kürzung, die das Existenzminimum gefährdet, lehnen wir ab. Stattdessen zeigen wir Menschen mit Weiterbildungsangeboten, individueller Förderung und ihren Potentialen entsprechenden Jobangeboten zukunftsweisende Perspektiven auf.\""},
  {"id":162, "text":"\"Echte Gleichstellung und eine starke, vielfältige Demokratie erreichen wir nur, wenn alle Geschlechter endlich gleichberechtigt mit am Tisch sitzen. Doch auf sämtlichen politischen Ebenen ist der Anteil von Frauen noch immer geringer als in der Bevölkerung. Das wollen wir ändern und ein verfassungskonformes Paritätsgesetz einführen, damit Parteien verpflichtend vermehrt Frauen auf ihren Wahllisten aufstellen.\""},
  {"id":163, "text":"\"Der gemeinsame, inklusive Unterricht hat für uns eine hohe Priorität und die UN-Konvention über die Rechte von Menschen mit Behinderung ist für uns bindend. Wir sind daher für die Umsetzung des Rechtsanspruchs auf individuelle Förderung – egal in welcher Schule. Den gemeinsamen Schulunterricht wollen wir durch barrierefreie/-arme Schulgebäude, einer reformierten Lehrkräfteausbildung und multiprofessionellen Teams in Schulen sicherstellen.\""},
  {"id":164, "text":"\"Öko-Landbau liefert gesundes und leckeres Essen, schont den Boden, bietet bessere Haltungsbedingungen für Tiere und reduziert den Schadstoffeintrag in Boden und Gewässer. Er schont Ressourcen, minimiert unseren ökologischen Fußabdruck und schützt die Biodiversität in hohem Maße. Unser Ziel ist es deshalb, den Öko-Landbau in Thüringen noch stärker zu etablieren. Dabei wollen wir den Anteil ökologisch hergestellter Lebensmittel in der Außer-Haus-Verpflegung erhöhen.\""},
  {"id":165, "text":"\"Die Verfassungsschutzbehörden haben gezeigt, dass sie Bedrohungen der Demokratie nicht ausreichend erkennen und abbilden können. Der Einsatz von V-Personen führte oft zu gegenteiligen Ergebnissen. Wir setzen uns deshalb für die Überprüfung der Sinnhaftigkeit des Verfassungsschutzes ein. Dazu braucht es einen sicherheitspolitischen und wissenschaftlichen Diskurs zur Sicherheitsarchitektur in Thüringen.\""},
  {"id":166, "text":"\"Für viele Menschen ist der Schritt zum Wohneigentum ein großer, der mit entsprechend großen finanziellen Mitteln einhergeht. Denn viele Menschen können sich den Erwerb einer Immobilie kaum noch leisten. Die Grunderwerbssteuer macht dabei den geringsten Anteil aus. Ein Wegfall würde vor allem Mitnahmeeffekte für finanzstarke Haushalte produzieren, statt Wohnen erschwinglicher zu machen.\""},
  {"id":167, "text":"\"Für uns ist die Besondere Leistungsfeststellung (BLF) weder zeitgemäß noch gerecht. Deshalb wollen wir den automatischen Erwerb des mittleren Schulabschlusses (Mittlere Reife) mit Versetzung in die 11. Klasse einführen und somit die BLF abschaffen.\""},
  {"id":168, "text":"\"Wir wollen mehr Mitbestimmung der Bürgerinnen und Bürger. Einem Volksentscheid geht immer ein Volksbegehren voraus. Um direkte Beteiligung einfacher zu machen, wollen wir die bisherigen Quoten an Unterschriften, die zur Einreichung des Volksbegehrens nötig sind, deutlich absenken. Außerdem wollen wir das Finanztabu abschaffen.\""},
  {"id":169, "text":"\"Wir wollen die Einzelfächer Ethik und Religion zu einer integrierten Fächergruppe „Ethik-Philosophie-Religion“ weiterentwickeln. Zusätzlich zum getrennten konfessionellen bzw. Ethikunterricht soll es dabei ein Dialogmodul für alle Schüler*innen geben, in dem Wissen und Verständnis gegenüber verschiedensten Weltanschauungen vermittelt werden kann. Zusätzlich wollen wir prüfen, inwieweit Religionsunterricht auch für jüdische oder muslimische Religionsgemeinschaften angeboten werden kann.\""},
  {"id":170, "text":"\"Private Solaranlagen wie Balkonsolaranlagen rechnen sich innerhalb weniger Jahre von allein. Diese Rechnung geht für viele Thüringerinnen und Thüringer bereits auf. Hier wollen wir die bürokratischen Hürden weiter abbauen. Als Land müssen wir stattdessen dort fördern, wo dies aktuell noch notwendig ist und so die Energie- und Wärmewende befördern.\""},
  {"id":171, "text":"\"Die Fachkräfte von morgen benötigen heute eine gute Ausbildung und gute Arbeitsbedingungen. Damit sich auch in Zukunft mehr junge Menschen für eine Ausbildung entscheiden, müssen die Bedingungen deutlich verbessert und die Attraktivität gesteigert werden. Deshalb wollen wir eine armutsfeste Mindestausbildungsvergütung.\""},
  {"id":172, "text":"\"Es ist wichtig, die sprachlichen Kompetenzen von Kindern früh zu fördern. Etablierte Testverfahren für Sprache zeigen pädagogischen Fachkräften, welche individuellen Förderbedarfe die Kinder haben, und bieten den Ausgangspunkt für Verbesserungen. Sprachtests sollen deshalb der Unterstützung zur Beurteilung von Förderbedarfen dienen, nicht der frühzeitigen Aussortierung. Spracherwerb findet am besten mit Gleichaltrigen statt und braucht Förderung durch gut qualifiziertes pädagogisches Personal.\""},
  {"id":173, "text":"\"Der Reparaturbonus ist ein großer Erfolg von uns Grünen. Das Prinzip ist so einfach wie wirkungsvoll: Wer sein Elektrogerät repariert, statt es zu entsorgen, bekommt die Hälfte der Kosten erstattet. Das ist bestens für Mensch und Umwelt. Thüringen hat den Reparaturbonus als erstes Bundesland eingeführt. Dass er nun bereits in die vierte Runde geht, ist ein Zeichen, wie wichtig dieser ist und was für einen Rückhalt er in der Gesellschaft genießt.\""},
  {"id":174, "text":"\"Jede Sucht ist eine Krankheit – und suchtkranke Menschen benötigen Hilfe, um wieder zu genesen. Wir setzen auf eine moderne Drogenpolitik, die über Risiken aufklärt und Konsumierende nicht unter Generalverdacht stellt. Die Gesundheitsrisiken, die mit dem Konsum einhergehen, wollen wir durch sichere und medizinisch betreute Konsumräume minimieren. So haben wir als erstes Bundesland \"Drugchecking\" möglich gemacht und werden die Angebote weiter ausbauen.\""},
  {"id":175, "text":"\"Zur Lösung großer Herausforderungen brauchen wir eine Unterscheidung zwischen staatlichen Konsumausgaben und nötigen Investitionen in Zukunftsaufgaben, insbesondere in die Sicherung der Lebensgrundlage zukünftiger Generationen. Daher ist die Schuldenbremse nicht mehr zeitgemäß und muss dringend reformiert werden. In ihrer aktuellen Form ist die Schuldenbremse eine Zukunftsbremse.\""},
  {"id":176, "text":"\"Sprache soll gesellschaftliche Realitäten abbilden. Und es ist Realität und auch Rechtslage, dass es mehr als zwei Geschlechter gibt. Wir halten nichts davon, Schüler*innen die Benennung dieser zu verbieten. Denn sie sollen selbst entscheiden, wie sie sprechen und schreiben möchten.\""},
  {"id":177, "text":"\"Künstliche Intelligenz kann auch in der polizeilichen Ermittlungsarbeit hilfreich sein. Aber es gibt auch Risiken, weswegen wir rechtliche Grundlagen und Grenzen für den Einsatz von KI in der Polizeiarbeit in Bezug auf informationelle Selbstbestimmung schaffen wollen. Davon ist beispielsweise die Nutzung von KI im Zusammenhang mit Versammlungen, Videoüberwachung oder Pflege polizeilicher Datenbanken umfasst.\""},
  {"id":178, "text":"\"Kultur prägt unsere Gesellschaft und hält sie zusammen. Kulturelle Angebote vor Ort sollten daher nicht von der Kassenlage der Kommunen abhängig sein. Wir wollen daher die Kulturförderung auf neue Beine stellen und gemeinsam mit den Kommunen Kulturangebote im Land sichern. Dabei nehmen wir auch Sozio- und Breitenkultur gezielt in den Blick und machen mehrjährige Förderungen zum neuen Standard.\""},
  {"id":179, "text":"\"Neben der bestehenden Pflicht des Landes Thüringen Ausreisepflichtige in ihre Herkunftsstaaten zurückzuführen, setzen die Europäische Menschenrechtskonvention und die Genfer Flüchtlingskonvention der Durchführbarkeit klare Grenzen. Ein Beispiel ist das Vorliegen einer Krankheit oder einer Bedrohung für Leben oder Freiheit eines Menschen. Diese völkerrechtlichen Rahmenbedingungen sind nicht verhandelbar. Wir setzen uns ein für eine humane Migrationspolitik, bei der jeder einzelne Mensch zählt.\""},
  {"id":180, "text":"\"Klar ist: das Pflegegeld reicht nicht aus, um die häusliche Pflege angemessen abzudecken. Wir setzen uns für eine regelhafte Dynamisierung des Pflegegeldes ein und stehen für die Weiterentwicklung der sozialen Pflegeversicherung zu einer paritätisch finanzierten Vollversicherung, die die Übernahme der vollständigen Pflegekosten umfassend absichert. Bis das auf Bundesebene erreicht ist, kann ein Landespflegegeld helfen, Pflegebedürftige und ihre Angehörigen finanziell zu entlasten.\""},
  {"id":181, "text":"\"Gleiche Chancen für alle Kinder: Gerechtigkeit bedeutet, dass nicht der Geldbeutel der Eltern über die Qualität der frühkindlichen Betreuung und Bildung entscheidet. Deshalb wollen wir, dass die Beiträge der Eltern von ihrem Einkommen abhängig gemacht werden. Für Familien mit geringem Einkommen sind außerdem die zwei beitragsfreien Jahre vor dem Schuleintritt eine spürbare Entlastung.\""},
  {"id":182, "text":"\"Nie wieder ist jetzt. Deshalb müssen wir die Erinnerung an die Verbrechen gegen die Menschlichkeit im Nationalsozialismus wachhalten. In den vergangenen Jahren ist es uns gelungen, die Gedenkstätten der Stiftung Buchenwald und Mittelbau-Dora mit ihren Außenstellen zu stärken. Die Arbeit in den Gedenkstätten wollen wir auch in Zukunft weiterhin finanziell absichern und uns gegen die Angriffe auf die Gedenkkultur in Thüringen stellen.\""},
  {"id":183, "text":"\"Der Wintersport und der daran geknüpfte Tourismus hat für die Thüringer*innen eine hohe Bedeutung. Die Förderung von Beschneiungsanlagen für Wintersportstandorte unterstützen wir angesichts der Klimakrise und immer wärmeren Wintern jedoch nicht. Das Geld sollten wir stattdessen zur Förderung des ganzjährigen naturnahen Tourismus investieren.\""},
  {"id":184, "text":"\"Wir stehen klar zum öffentlich-rechtlichen Rundfunk. Wir finden: Seriöse Informationen und kulturell anspruchsvolle Inhalte werden in Zeiten von Desinformation mehr denn je gebraucht. Wir unterstützen den öffentlich-rechtlichen Rundfunk darin, noch klarer als bisher Prioritäten zu setzen: gegen Quotendenken, für Qualität, Kreativität und Zuverlässigkeit. Eine Einschränkung des Programmes der MDR sehen wir nicht als zielführend an.\""},
  {"id":185, "text":"\"Ohne Einwanderung kann die Wirtschaft in Thüringen nicht erfolgreich sein. Daher bauen wir unsere Fachkräftestrategie und Anwerbeabkommen mit anderen Ländern – auch außerhalb Europas – aus. Aber nur in einer weltoffenen Gesellschaft kann Thüringen zu einem attraktiven und funktionierenden Einwanderungs- und Ankommensland werden.\""},
  {"id":186, "text":"\"Rekrutierungsveranstaltungen der Bundeswehr an Schulen lehnen wir ab. Dafür gibt es, wie für andere Arbeitgeber, Berufsmessen und ähnliche Formate. Es liegt in der Verantwortung der Lehrer*innen, gesellschaftliche Themen ausgewogen zu diskutieren. Jugendoffiziere der Bundeswehr können dafür als mögliche Informationsquellen hinzugezogen werden – jedoch nicht in alleiniger Verantwortung, sondern themenspezifisch auf Einladung und mit pädagogischer Begleitung sowie Vor- und Nachbereitung.\""},
  {"id":187, "text":"\"Klimaschutz ist Menschenschutz. Klimaneutralität ist die Aufgabe unserer Zeit, um unsere natürlichen Lebensgrundlagen zu schützen, aber auch den Wirtschaftsstandort Thüringen zu sichern. Unser bereits 2018 beschlossenes Klimagesetz und der Klimapakt mit den Kommunen sind dabei die zentralen Instrumente zur Umsetzung. Sie gilt es fortzuentwickeln und zu verstetigen.\""},
  {"id":188, "text":"\"Lebhafte Ortskerne, Kultur- und Begegnungsorte für alle, intakte Natur und ein funktionierendes Gemeinwesen - das zeichnet lebendige Dörfer und kleine Städte aus. Wir unterstützen die Gemeinden gezielt dabei, sich in diese Richtung weiterzuentwickeln und auch innovative Ansätze wie Leerstandsinitiativen, Dorfkümmerer und Dorfgemeinschaftshäuser mit integrierten Versorgungsangeboten zu realisieren. Dazu gehört es auch, Dorfkirchen zu neuem Leben zu erwecken.\""},
  {"id":189, "text":"\"Politik entscheidet über die Belange junger Menschen, deshalb müssen sie unbedingt mitbestimmen können. Daher haben wir bereits das Wahlalter bei Kommunalwahlen auf 16 Jahre abgesenkt und wollen dies weiter auf 14 absenken, auch bei der Landtagswahl.\""},
  {"id":190, "text":"\"Wir Freien Demokraten lehnen die Ausweitung der Stilllegungsflächen genauso ab wie Doppelzertifizierungen. Unsere Wälder sind ein wertvoller Landschaftsbestandteil. Wir wollen sie in ihrer Biotopwertigkeit und Resilienz entwickeln und sehen auch ihr hohes Erholungspotenzial, das zugleich einen wesentlichen Faktor für den Tourismus in unserem Freistaat darstellt. Ein gesunder und nachhaltig bewirtschafteter Wald ist ein wesentlicher Beitrag zur Bekämpfung des Klimawandels.\""},
  {"id":191, "text":"\"Der Flughafen Erfurt Weimar ist ein wichtiger Standortfaktor für die Thüringer Wirtschaft. Wir als Freie Demokraten wollen den Betrieb aufrechterhalten. Durch Investitionen in die Infrastruktur, sowie die Erholung des Luftverkehrsmarktes sehen wir eine eigenwirtschaftliche Finanzierung der Flughafengesellschaft als möglich und erstrebenswert an. Auch werden durch neue Vorgaben zur Subventionierung von Flughäfen durch die EU die Zuschüsse durch das Land obsolet.\""},
  {"id":192, "text":"\"Aus Sicht der Freien Demokraten hat sich das bereits jetzt bestehende „Automatische Aufrücken“ in der Praxis nicht bewährt. Schüler, deren Versetzung gefährdet ist, können durch die bestehende Regel nicht die nötige Förderung erhalten, ohne das Lerntempo in der gesamten Klasse zu mindern. Wir wollen daher den Schülern in jedem Jahr die Chance zur Wiederholung geben.\""},
  {"id":193, "text":"\"Wir fordern die Steuerung des Windenergieausbaus nach Gesichtspunkten der Effizienz. Windenergieanlagen sollen dort entstehen, wo die Windhöffigkeit für einen wirtschaftlichen Betrieb am besten gegeben ist. Starre Flächenvorgaben an die Bundesländer für die Ausweisung von Windvorranggebieten sind nicht zielführend. Energieerzeugung muss zudem im Einklang mit den Bürgern sowie der Natur geschehen. Die Errichtung von Windkraftanlagen in Thüringer Wäldern lehnen wir daher entschieden ab.\""},
  {"id":194, "text":"\"Für uns Freie Demokraten ist klar, es nicht wichtig ist, wer das Krankenhaus führt, sondern, dass eine bestmögliche Versorgungsqualität für die Patienten angeboten wird. Dafür setzten wir auf Wettbewerb und Trägervielfalt, das schließt sowohl kommunale, private als auch freie Träger ein.\""},
  {"id":195, "text":"\"Militärische Forschung findet global statt, in autokratischen und demokratischen Systemen gleichermaßen. Wir setzen uns daher für eine starke, aber verantwortungsvolle militärische Forschung in der Mitte des demokratischen Europas ein. Damit wollen wir Fortschritte auf dem Gebiet der Militärtechnik nicht den Diktatoren der Welt überlassen.\""},
  {"id":196, "text":"\"Bei den Angeboten für den Spracherwerb müssen wir flexibler sein. Nichts spricht dagegen, allen den Zugang zu Sprachkursen zu ermöglichen, die für längere Zeit in Deutschland sind. Aber auch hier erwarten wir Eigenverantwortung. Gerade die Digitalisierung und entsprechende Sprachlern-Applikationen geben jedem und jeder die Möglichkeit in Eigenverantwortung die deutsche Sprache zu lernen.\""},
  {"id":197, "text":"\"Regenbogen- und Patchwork-Familien gehören zur Lebensrealität in Thüringen. Immer mehr Kinder wachsen in Familien auf, die nicht dem „traditionellen\" Familienbild entsprechen. Diese Realität muss sich auch im Schulunterricht wiederfinden.\""},
  {"id":198, "text":"\"Im Rahmen des Hochwasserschutzes wollen wir Deiche sanieren und ausbauen. Wo möglich wollen wir diese weiter zurücksetzen und den Fließgewässern wieder mehr Raum geben sowie Altarme mehr in den Hochwasserschutz einbeziehen. Zudem wollen wir die Regenwasserbewirtschaftung, wo dies schadlos möglich ist, durch die Anlage von Versickerungsbauwerken und durch den Bau von Regenrückhaltebecken stärken, um so einen langsameren Zustrom von Regenwasser zu den Bächen und Flüssen zu erreichen.\""},
  {"id":199, "text":"\"Beim Bürgergeld setzen wir auf das Prinzip „Fördern und Fordern\". Wer sich in einer Notlage befindet, dem muss geholfen werden. Oberstes Ziel muss es aber bleiben, Menschen aus der Abhängigkeit von Sozialleistungen zu befreien und in den Arbeitsmarkt zu bringen. Wer seine Mitwirkung hierbei verweigert, muss deshalb mit einer Leistungskürzung rechnen. Das ist auch ein Gebot der Fairness gegenüber den Steuerzahlerinnen und Steuerzahlern.\""},
  {"id":200, "text":"\"In Thüringen entscheiden die Wählerinnen und Wähler über die Zusammensetzung des Parlamentes. An diesem urdemokratischen Prinzip wollen wir festhalten. Eine gesetzlich verpflichtende Frauenquote für Wahllisten wäre verfassungswidrig.\""},
  {"id":201, "text":"\"Die gemeinsame Beschulung von Schülern mit und ohne Behinderung stellt Schulen vor große Herausforderungen. Gemeinsamer Unterricht ist nicht für alle Kinder vollumfänglich geeignet. Deswegen braucht es auch in Zukunft Förderzentren. Zudem wollen wir aber auch allgemeinbildende Schulen, die besonders gute Bedingungen für inklusive Beschulung bieten, durch ein Zertifikatausweisen. Durch diese Transparenz sollen Eltern und ihre Kinder besser entscheiden können, welche Schule die richtige ist.\""},
  {"id":202, "text":"\"Wir Freie Demokraten wollen die Landwirtschaft mit Innovationen, Naturschutzkooperationen und praxistauglichen Regeln nachhaltiger gestalten. Die einseitige Förderung des Ökolandbaus, der keineswegs per se nachhaltiger ist, ist nicht die Lösung. Viel mehr wollen wir die Gemeinsame Agrarpolitik der EU modernisieren und dabei verstärkt Innovationen und Investitionen in nachhaltige, digitale Technologien fördern, wovon Verbraucher und Landwirte gleichermaßen profitieren.\""},
  {"id":203, "text":"\"Wachsender Extremismus stellt unsere freiheitlich-demokratische Gesellschaft vor neue Herausforderungen. Der Rechtsstaat muss daher entschieden und entschlossen gegen seine Feinde auftreten. Einer Abschaffung des Amts für Verfassungsschutz treten wir daher entschlossen entgegen. Wir wollen im Gegenteil grade im Bereich der IT-Kriminalitätsbekämpfung stärken.\""},
  {"id":204, "text":"\"Wir setzen auf ein Volk von Eigentümern statt Volkseigentum. Um Familien den Erwerb von Immobilien attraktiver zu machen, möchten wir die Grunderwerbsteuer auf 3,5 Prozent senken. Parallel werden wir uns für die Einführung eines Freibetrags von bis zu 500.000 Euro einsetzen. Für das selbstgenutzte Eigenheim würde die Grunderwerbsteuer damit in der Regel entfallen. Wir versprechen uns hiervon ein höheres Baugeschehen und durch die ansteigenden Steuern eine gewisse Kompensation der Steuerausfälle.\""},
  {"id":205, "text":"\"Wir Freien Demokraten werden die BLF reformieren und zu einer echten Prüfung inklusive Prüfungszeit und -vorbereitung umgestalten. Im Abschlusszeugnis muss sichergestellt werden, dass die BLF deutschlandweit als Mittlerer Abschluss anerkannt wird.\""},
  {"id":206, "text":"\"Thüringen zeichnet sich durch ein sehr fortschrittliches Petitionswesen aus und belegt damit im Ländervergleich einen der besten Plätze. Bürger können sich in Thüringen sehr niedrigschwellig mit Beschwerden und Anliegen an den Petitionsausschuss wenden. Angesichts dessen besteht für das Senken der Hürden für Volksentscheide keine Notwendigkeit.\""},
  {"id":207, "text":"\"Ein liberaler freiheitlicher Staat muss Weltanschauungen Raum öffnen. Neben dem Ethikunterricht muss daher konfessioneller Religionsunterricht weiterhin angeboten werden können. Über die Teilnahme am Religionsunterricht müssen die Eltern oder die Schüler, sofern sie das 14. Lebensjahr vollendet haben, entscheiden können.\""},
  {"id":208, "text":"\"Solaranlagen auf privaten Gebäuden sind durch fallende Preise und die Entwicklung auf dem Strommarkt auch ohne staatliche Förderung wirtschaftlich von Vorteil für die Eigentümer. Auch war der technische Zugang zur Solarförderung durch das Land in der Vergangenheit fehleranfällig und intransparent ausgestaltet.\""},
  {"id":209, "text":"\"Der Erhöhung der Mindestvergütung für Auszubildende wäre gerade für kleine und mittelständische Unternehmen eine erhebliche Belastung. Durch die Erhöhung würde ausgerechnet in den Branchen Ausbildungsplätze riskiert, die auch jungen Auszubildenden mit geringer Vorqualifikation eine Perspektive bieten.\""},
  {"id":210, "text":"\"Wir Freien Demokraten wollen durch verpflichtende Sprachangebote sicherstellen, dass die Kinder mit ausrechenden Deutschkenntnissen in die Grundschule kommen. Für eine erfolgreiche Schullaufbahn bedarf es einer frühzeitigen Sprachförderung, die am besten im Kindergarten beginnt. Wir wollen daher das Programm “Sprachkitas” nach Auslaufen des zweiten Projektzeitraums in die reguläre Kitafinanzierung überführen und mit Fokus auf die sprachliche Integration neu konzeptionieren.\""},
  {"id":211, "text":"\"Der Gedanke, Reparatur vor Neuanschaffung von Elektrogeräten ist grundsätzlich positiv zu werten. Wir unterstützen daher die Vorgaben der EU, welche eine Reparierbarkeit von Geräten vorsieht und die Hersteller verpflichtet, diese entsprechend zu konstruieren. Der Thüringer Reparaturbonus ist hingegen bürokratisch komplex aufgebaut und verursacht in der Verwaltung mehr Kosten, als tatsächlich an die Bürger Fördermittel ausgeschüttet werden. Hier gilt es die Effizienz zu steigern.\""},
  {"id":212, "text":"\"Wir wollen die Zahl der Drogentoten in Thüringen reduzieren und fordern dazu die Einrichtung von Drogenkonsumräumen, die in erster Linie einen sicheren und hygienischen Ort für Konsumenten bereitstellen. Zusätzlich zu diesen Aufgaben möchten wir mit Modellen zum Drugchecking Möglichkeiten schaffen, die Zusammensetzung von Substanzen prüfen zu lassen. Auch die Unterstützung in Form von Therapie und Prävention soll ausgeweitet werden.\""},
  {"id":213, "text":"\"Unsere Haushaltspolitik ist von Voraussicht und Verantwortung geprägt. Die Einführung einer Schuldenbremse, die einen festgelegten Tilgungsplan und ein verbindliches Investitionsgebot umfasst, soll in der Thüringer Verfassung verankert werden. Unser oberstes Ziel ist es, den Haushalt des Freistaats so zu gestalten, dass er seine Ausgaben vollständig durch bestehende Einnahmen decken kann, ohne neue Schulden aufnehmen zu müssen.\""},
  {"id":214, "text":"\"Sprache ist frei und muss frei bleiben. Sie ist Ausdruck von Individualität, von Identität, von Zugehörigkeit und von Kreativität. Jeder soll sprechen, wie er möchte – auch an Schulen. Deshalb positionieren wir uns sowohl gegen Sprachverbote als auch gegen Sprachgebote. Im Unterricht soll die deutsche Sprache jedoch gemäß dem Regelwerk des Rates für deutsche Rechtschreibung vermittelt werden.\""},
  {"id":215, "text":"\"Bei der Thüringer Polizei gibt es derzeit noch Probleme damit, dass die Beamten ausreichend Zugang zum Internet für ihre Arbeit haben. Diese strukturellen Probleme müssen erst behoben werden. Bei der Nutzung von KI sind zudem Fragen des Datenschutzes, Möglichkeiten zu menschlicher Kontrolle und die technische Sicherheit zu bedenken und zwar vor der Einrichtung des großflächigen Einsatzes. Einem sofortigen und pauschalen Einsatz von KI stehen wir daher skeptisch gegenüber.\""},
  {"id":216, "text":"\"Gerade im ländlichen Raum stellen kulturellen Einrichtungen und Veranstaltungen einen entscheidenden Aspekt zur Steigerung der Lebensqualität dar. Angesichts der zunehmenden Finanzierungsprobleme der Kommunen wollen wir den Kulturlastenausgleich im KFA durch eine Landesfinanzierung ersetzen, um die finanzielle Förderung langfristig abzusichern, die Kulturförderung zu entbürokratisieren und damit den kulturellen Akteuren vor Ort Planungssicherheit und Freiräume zur Weiterentwicklung geben.\""},
  {"id":217, "text":"\"Die Rückführung von Ausreisepflichtigen soll konsequent durchgesetzt werden. Das gilt insbesondere für Personen, die sich nicht an Recht und Gesetz halten. Menschen, die gut integriert sind und ihren Lebensunterhalt selbst bestreiten können, wollen wir hingegen eine Bleibeperspektive ermöglichen.\""},
  {"id":218, "text":"\"Mithilfe der durch die Bundesregierung vereinbarten Dynamisierung des Pflegegeldes und der daraufhin beschlossenen Anhebung zum 1. Januar 2024 um 5 %, wurde eine finanzielle Verbesserung bei pflegenden Angehörigen erzielt.\""},
  {"id":219, "text":"\"Wir setzten auf Qualitätsverbesserung vor Beitragsfreiheit. Wir wollen künftig Investitionen vorrangig in die Verbesserung des Personalschlüssels tätigen. Kleinere Gruppen steigern nicht nur die Bildungschancen unserer Kinder, sondern verbessern auch die Arbeitsbedingungen des Personals und steigern die Attraktivität des Erzieherberufs. Wenn die Qualität in den Kindergärten sichergestellt ist, sind wir offen für eine Ausweitung der beitragsfreien Kinderbetreuung.\""},
  {"id":220, "text":"\"Entscheidend für die Erinnerungskultur bleiben Zeitzeugen, Gedenktage und Gedenkorte. Orte, wie die KZ-Gedenkstätte Buchenwald, schaffen erfahrbare authentische Begegnung, sehen sich allerdings zunehmend Instrumentalisierungen von rechts ausgesetzt. Ein Bekenntnis und eine Stärkung der Thüringer Gedenkstätten ist daher unverzichtbar. Wir setzen uns zudem dafür ein, dass jeder Thüringer Schüler einmal innerhalb der Schullaufbahn eine Gedenkstätte für die Opfer des Nationalsozialismus besucht.\""},
  {"id":221, "text":"\"Die Thüringer Wintersportstandorte sind international herausragend und ein wichtiger Faktor für Wirtschaft und Tourismus in der Region. Wir wollen die Standorte bestmöglich beim Betrieb der Anlagen unterstützen, sehen aber auch Potentiale zur Weiterentwicklung, insbesondere zur Nutzung von Sportstätten in schneefreien Zeiten und abseits des Wintersportbetriebs.\""},
  {"id":222, "text":"\"Wir Freien Demokraten wollen den Programmauftrag des öffentlich-rechtlichen Rundfunks mit einem Fokus auf die Themenkomplexe Information, Bildung und Kultur konkretisieren. Da teure Sportübertragungen und reine Unterhaltungsformate genauso gut von Privaten übernommen werden können, setzen wir uns dafür ein, dass diese im öffentlich-rechtlichen Rundfunk stark reduziert werden.\""},
  {"id":223, "text":"\"Wir wollen eine Thüringer Strategie, wie man Fachkräfte erreichen und anwerben will, etablieren. Bundesweit und im Ausland muss noch zielgerichteter für den Arbeits- und Wohnort Thüringen geworben und Unternehmen bei der Gewinnung von Fachkräften noch intensiver unterstützt werden. Wir setzen uns für eine vorrangige Bearbeitung von ausländischen Arbeitskräften bei den Behörden ein. Wir wollen bundesweit einheitliche und zügige Visa, Aufenthalts- und Berufsanerkennungsverfahren.\""},
  {"id":224, "text":"\"In den aktuellen Konflikten dieser Welt spielt die Bundeswehr als Verteidiger der freiheitlich-demokratischen Grundordnung eine wichtige Rolle. Daher wollen wir der Bundeswehr Möglichkeiten geben, sich im Freistaat präsentieren zu können und ihre Arbeit nicht nur in der Gefahrenabwehr und Krisenprävention zu zeigen.\""},
  {"id":225, "text":"\"Der Klimawandel ist eine der größten Herausforderungen unserer Zeit. Klimaschutz muss gut gemacht und nicht nur gut gemeint sein. Wir setzten uns daher für eine Klimapolitik ein, die im Einklang mit der Realität steht, und Bürger, Kommunen und Unternehmen nicht länger mit überzogenen Forderungen konfrontiert. Statt durch überflüssige Verbote ganze Industrien zu gefährden, setzten wir auf Unternehmertun und Innovationsgeist.\""},
  {"id":226, "text":"\"Dorfkirchen sind ein wichtiger Bestandteil der Thüringer Kulturlandschaft und stellen auch jenseits der Nutzung für Gottesdienste einen kulturellen Mittelpunkt und Begegnungsort in einer Gemeinde dar. Einer Unterstützung zur Rettung dieser Baudenkmäler stehen wir bei finanzieller Beteiligung der Religionsgemeinschaften und Gemeinden offen gegenüber.\""},
  {"id":227, "text":"\"Die politische Teilhabe von jungen Menschen ist uns ein großes Anliegen, denn sie sind es, die von den politischen Entscheidungen von heute am längsten betroffen sein werden. Daher setzen wir uns für eine Absenkung des aktiven Wahlalters auf 16 Jahre für Kommunal-, Bezirks- und Landtagswahlen ein. Im Zuge dessen wollen wir auch die politische Bildung an Schulen deutlich ausbauen, um alle Erstwähler bereits im Schulalter zu erreichen.\""},
  {"id":228, "text":"\"Das Ökosystem Wald bietet Lebensraum für Pflanzen und Tiere. Der Waldboden wirkt ausgleichend auf das lokale Klima ohne ideologische Aufladung. Wälder tragen mehr zum Klimaschutz bei als politische Programme oder steuerliche Abgabelasten es jemals könnten.\""},
  {"id":229, "text":"\"\""},
  {"id":230, "text":"\"Lehrkräfte sind dazu angehalten, rechtzeitig dagegen zu steuern. Schüler, die den Anschluss an die Lernziele verlieren, sollten nach wie vor ein Schuljahr wiederholen, damit sich die Lücken von Schuljahr zu Schuljahr nicht immer weiter vergrößern. Kinder sollen lernen, dass es in den meisten gesellschaftlichen Teilsystemen nach einem Leistungsprinzip geht, auch wenn der Eindruck entsteht, dass die Anforderungen zunehmend reduziert werden, um Kindern Enttäuschungen und Niederlagen zu ersparen.\""},
  {"id":231, "text":"\"\""},
  {"id":232, "text":"\"\""},
  {"id":233, "text":"\"An den im Hochschulgesetz festgeschriebenen Zivilklauseln soll festgehalten werden. Ein Kooperationsverbot zwischen Hochschulen und Bundeswehr resultiert daraus allerdings nicht - so ehrlich sollte die Politik sein. Zivile und militärische Forschung lassen sich auch nicht zweifelsfrei voneinander trennen, allenfalls hinsichtlich der/des Auftraggeber/s.\""},
  {"id":234, "text":"\"Sprache ist der Schlüssel zur Integration. Wer nicht zu gemeinnütziger Arbeit herangezogen werden darf, sollte sich um das Erlernen der Sprache des Landes bemühen, in dem er zukünftig leben möchte, unabhängig von der Aussicht auf einen dauerhaften Verbleib. So trägt Deutschland dazu bei, die wunderschöne Sprache Deutsch in die Welt hinauszutragen. In einer globalisierten (Berufs- und Arbeits-)Welt ist Deutsch immer zu gebrauchen und dementsprechend nachgefragt.\""},
  {"id":235, "text":"\"Das Statistische Landesamt stützt mit seinen Zahlen (Stand: Mai 2024) diese These. Mehr als die Hälfte der Familien (54 Prozent) waren Ehepaare mit Kindern, knapp 24 Prozent Alleinerziehende und 22 Prozent nicht verheiratete Paare mit Kindern. Die Entwicklungspsychologie zeigt, dass Kinder beide Rollenmuster und Geschlechter - Vater und Mutter - brauchen. Bindungsverhalten und Identifikation finden in der Kernfamilie statt.\""},
  {"id":236, "text":"\"Zudem braucht es nach Auffassung von TIERSCHUTZ hier! ein länderübergreifend abgestimmtes Hochwasserschutzkonzept. Hierbei geht es dann auch um die Sanierung von bereits vorhandenen Deichen.\""},
  {"id":237, "text":"\"\""},
  {"id":238, "text":"\"Wer weiß denn heutzutage noch, wer sich als Mann, Frau oder diverse Person identifiziert oder dazwischen hin- und her wechselt. Wir sind diesbezüglich völlig verwirrt.\""},
  {"id":239, "text":"\"Kindern mit Förderbedarf sollen die bestmöglichen Startchancen gegeben werden. Dies können auf ihren jeweiligen Förderbedarf spezialisierte Lehrkräfte und Schulen am besten leisten. Die Kinder erleben sich dort als Gleiche unter Gleichen in einer auf sie zugeschnittenen Lernumgebung.\""},
  {"id":240, "text":"\"Das Land Thüringen soll eine Landwirtschaft fördern, die dazu geeignet erscheint, das Staatsziel Tierschutz am vorbildlichsten umzusetzen. Auf Augenwischerei lässt TIERSCHUTZ hier! sich nicht ein. Es gibt kein besseres #apos#Label#apos# für Tierausbeutung und Tierquälerei.\""},
  {"id":241, "text":"\"Es braucht einen Inlandsgeheimdienst, der uns vor terroristischen Bedrohungen warnt und schützt und der die Tiere schützt. Die Verfassung des Freistaats Thüringen, Artikel 32 besagt: \"Tiere werden als Lebewesen und Mitgeschöpfe geachtet. Sie werden vor nicht artgemäßer Haltung und vermeidbarem Leiden geschützt.\" Wir erwarten, dass sich das Amt für Verfassungsschutz mit allen verfügbaren Kräften dafür einsetzt, dass die Ziele und Inhalte dieser Verfassung eingehalten werden.\""},
  {"id":242, "text":"\"\""},
  {"id":243, "text":"\"\""},
  {"id":244, "text":"\"\""},
  {"id":245, "text":"\"\""},
  {"id":246, "text":"\"\""},
  {"id":247, "text":"\"\""},
  {"id":248, "text":"\"\""},
  {"id":249, "text":"\"\""},
  {"id":250, "text":"\"\""},
  {"id":251, "text":"\"\""},
  {"id":252, "text":"\"Es gibt nur zwei Geschlechter: männlich und weiblich. Biologisch sind XXY-Individuen (sogenanntes Klinefelter-Syndrom) männlich. Sexuelle Orientierungen sollten in der Schule durchaus thematisiert werden, beispielsweise um Kinder gegenüber sexuellen Ausprägungen (\"Vielfalt\") wie Pädophilie zu wappnen. Sprachliche Abbildungen von sexuellen Befindlichkeiten erwachsener Menschen braucht es hingegen nicht. Die Schule hat sich drängenderen Herausforderungen zu stellen.\""},
  {"id":253, "text":"\"KI-Lösungen beschleunigen die Ermittlungsarbeit, indem sie große Datenmengen schneller und präziser durchsuchen und analysieren. In der letztlichen Verantwortung steht der Mensch.\""},
  {"id":254, "text":"\"\""},
  {"id":255, "text":"\"Wer ausreisepflichtig ist, muss ausreisen. Wer zahlungspflichtig ist, muss bezahlen. Apothekenpflichtige Arzneien werden von Apotheken vertrieben. \"-pflichtig\" als nachgestelltes Wortbildungselement zur Bildung von Adjektiven drückt aus, dass eine Person oder Sache zu etwas verpflichtet ist. Beispiel: Wer unterhaltspflichtig ist, muss (konsequent) Unterhalt zahlen. Steuerpflicht verpflichtet zur Zahlung von Steuern. Eine Rechtspflicht ist nicht verhandelbar.\""},
  {"id":256, "text":"\"\""},
  {"id":257, "text":"\"Jedes einzelne beitragsfreie Jahr kostet das Land Thüringen etwa 30 Millionen Euro. TIERSCHUTZ hier! ist der festen Überzeugung: Kinder sollen bestmögliche Rahmenbedingungen vorfinden, was auch im Interesse der Eltern liegen sollte. Härtefälle sind selbstverständlich zu berücksichtigen.\""},
  {"id":258, "text":"\"Wie zu lesen ist, will der Bund die Bildungsarbeit in den KZ-Gedenkstätten Buchenwald und Mittelbau-Dora personell und finanziell stärken. Angesichts der auch in Zukunft steigenden Zuwanderungszahlen soll die Geschichte Deutschlands wachgehalten werden. Jeder Nichtdeutsche, der eingebürgert werden möchte, sollte zuvor verpflichtend an entsprechenden Bildungsprogrammen in den KZ-Gedenkstätten teilnehmen. Wer unser Land heute verstehen will, muss in die Geschichte eintauchen.\""},
  {"id":259, "text":"\"Für viele Hotels in den eigentlichen Schnee- und Wintersportgebieten sah es zu Beginn des Jahres im Buchungsbereich nicht gut aus. Mittelfristig ist zu überlegen, welche Attraktionen den Touristen künftig geboten werden sollen. Eine Förderung von Beschneiungsanlagen ist in diesen Zeiten mit steigenden Energiekosten und einem sich wandelnden Umweltbewusstsein langfristig kaum mehr vertretbar.\""},
  {"id":260, "text":"\"\""},
  {"id":261, "text":"\"Diese Strategie ist nicht geeignet, um die Ursachen anzugehen, sondern nur, um Symptome sporadisch zu schließen. Fachkräfte sollten vorrangig im eigenen Land ausgebildet werden. \"Drittstaatsangehörige sind außerdem vermehrt auf dem sogenannten Helfer-Niveau beschäftigt, auf dem die jeweilige Tätigkeit keine explizite Ausbildung voraussetzt.\" (Vgl. J. Graf: Monitoring zur Bildungs- und Erwerbsmigration: Erteilung von Aufenthaltstiteln an Drittstaatsangehörige. Jahresbericht 2023, S. 34)\""},
  {"id":262, "text":"\"Vielerorts gibt es bereits eine Ablehnung gegenüber der Bundeswehr an Schulen. Dies gilt es zu respektieren. Andererseits ist die Bundeswehr auch ein Arbeitgeber in zahlreichen zivilen Berufen und bildet darin auch aus. Die Schulen sollen selber darüber entscheiden, ob der Besuch von Bundeswehrangehörigen erwünscht ist.\""},
  {"id":263, "text":"\"Mit Beschluss des Landtags hat Thüringen seit dem 14.12.2018 als erstes der neuen Bundesländer ein Klimagesetz (ThüKliG). Es vereint \"Klimaschutz\" und \"Klimaanpassung\" und legt das Ziel fest, den Ausstoß von \"Treibhausgasen\" bis 2050 schrittweise um bis zu 95 Prozent zu senken. Daran wird sich mit einer Mehrheit nicht rütteln lassen. Wir stimmen dem Ziel formal zu, erachten es allerdings als vorrangig ideologisch motiviert. Pflanzen wandeln CO2 in Sauerstoff und Zucker um (Photosynthese).\""},
  {"id":264, "text":"\"\""},
  {"id":265, "text":"\"Wenn sie TIERSCHUTZ hier! wählen, dann besonders gerne. Jugendstudien belegen, dass junge Menschen den Schutz der Tiere in den politischen Gremien und Parlamenten nicht hinreichend berücksichtigt sehen, Tierschutz aber als wichtig und sehr wichtig erachten.\""},
  {"id":266, "text":"\"Dies muss nicht als Ziel festgelegt werden. Thüringen besteht zu 100 Prozent aus Kulturlandschaft. Eine nachhaltige Nutzung des Waldes ist möglich. Stilllegung macht nur in Verbindung mit offiziellen Naturparks Sinn. Aber auch diese können sich nicht völlig alleine überlassen werden.\""},
  {"id":267, "text":"\"U.a. der Flughafen Leipzig/Halle und, je nach Region und Bahnanbindung, andere Flughäfen sind sehr gut erreichbar.\""},
  {"id":268, "text":"\"Das Sitzenbleiben dient meist durchaus den Schülerinnen und Schülern.\""},
  {"id":269, "text":"\"Die Thüringer ÖDP lehnt lediglich Windkraft im Wald grundsätzlich ab.\""},
  {"id":270, "text":"\"Die Grundversorgung muss Aufgabe des Staates sein.\""},
  {"id":271, "text":"\"Entscheidend sind die Inhalte des Forschungsprojekte. Hier sind in der ethisch-moralischen Betrachtung sehr enge Grenzen gesetzt.\""},
  {"id":272, "text":"\"Letztendlich ist das Angebot entscheidend. Die Schulpflicht gibt es eh bereits und macht ebenfalls hochgradig Sinn.\""},
  {"id":273, "text":"\"Familie ist überall da, wo Kinder in einem familiären Umfeld von festen Bezugspersonen erzogen werden bzw. wurden.\""},
  {"id":274, "text":"\"Es müssen zwingend die Aspekte der Stadtplanung und die der Landesplanung mit berücksichtigt werden. Denn die Vermeidung von Überschwemmungen muss Vorrang haben. In der Vergangenheit gemachte Fehler müssen umgehend korrigiert werden. Der durch den Einfluss des Menschen veränderte natürliche Klimawandel hat im Vergleich zu diesen Fehlern eher wenig Anteil an den Ursachen für die zunehmenden Überschwemmungen.\""},
  {"id":275, "text":"\"Bürgergeld und Grundeinkommen sind zwei Paar Stiefel. Die ÖDP ist für ein human-ökologisches Grundeinkommen.\""},
  {"id":276, "text":"\"Frauenquoten lösen keine Probleme. Weiterhin liegt dies in der Eigenverantwortung der Parteien. Und letztendlich haben es Wählerinnen und Wähler selbst in der Hand ggf. entsprechend ihre Kreuze zu setzen.\""},
  {"id":277, "text":"\"Inklusion ist gut und wichtig. Ihr sind jedoch Grenzen gesetzt. Eine Inklusion zu erzwingen, schadet jedoch mit Sicherheit oft allen Beteiligten. Letztendlich sollte es immer eine Einzelentscheidung zum Wohl aller Beteiligten sein. Das letzte Wort sollten hier die Eltern haben.\""},
  {"id":278, "text":"\"Das Problem liegt in allererster Linie bei der völlig verfehlten Agrarpolitik der EU.\""},
  {"id":279, "text":"\"Dies Aufgabe ist nicht nur eine Aufgabe des Bundes.\""},
  {"id":280, "text":"\"Der Erwerb von selbstgenutztem Wohneigentum ist ein wesentlicher Baustein der Altersvorsorge. Hiermit werden u.a. auch die Sozialkassen geschont. Dies darf nicht erschwert oder bestraft werden.\""},
  {"id":281, "text":"\"Diese Regelung hat sich bereits in anderen Bundesländern bewährt.\""},
  {"id":282, "text":"\"Dies gilt insbesondere für den Bürgerantrag, welcher bisher noch nie zur Anwendung kam. Das diesbezügliche Engagement des Vereins Mehr Demokratie e.V. findet unsere volle Unterstützung.\""},
  {"id":283, "text":"\"Konfessioneller Religionsunterricht hat seine Berechtigung. Eine möglichst weit gefasste Ökumene sollte jedoch Bestandteil des konfessionellen Religionsunterrichts sein.\""},
  {"id":284, "text":"\"Das Programm Solar Invest muss wieder aufgelegt und mit deutlich mehr Fördermitteln ausgestattet werden. Gleichzeitig muss die TEN in die Lage versetzt werden, die Förderanträge und Projekte deutlich effektiver, bürgerfreundlicher und schneller zu bearbeiten, als dies zuletzt der Fall war.\""},
  {"id":285, "text":"\"Die Mindestvergütung und der Mindestlohn müssen zusammen betrachtet werden.\""},
  {"id":286, "text":"\"Diese sind für eine gezielte Förderung unumgänglich. Sie dürfen jedoch eine Einschulung nicht wirklich verhindern.\""},
  {"id":287, "text":"\"Deutlich wichtiger ist der Einsatz für reparaturfähige und langlebige Produkte. Der Reparaturbonus ist maximal ein Tropfen auf den heißen Stein.\""},
  {"id":288, "text":"\"In anderen Bundesländern hat sich dies bereits bewährt.\""},
  {"id":289, "text":"\"Die ÖDP steht grundsätzlich für eine Vermeidung von Neuverschuldung. Es gibt jedoch auch immer wieder Bedarf für Investitionen. Aktuell fehlt in Thüringen das Geld u.a. für Schulen und Bildung, den ÖPNV, insbesondere für den Schienenverkehr, und für eine sinnvolle Energiewende. Ohne neue Schulden werden diese Aufgaben aktuell nicht zu erledigen sein. Leider hatte die Wirtschaftspolitik Thüringens zu lange zu wenig Priorität auf den Verbleib der Steuereinnahmen in Thüringen gelegt.\""},
  {"id":290, "text":"\"Das Geschlecht bezieht sich rein auf die körperlichen bzw. biologischen Aspekte. Es gibt jedoch natürlich auch Menschen, welche aus unterschiedlichen Gründen den biologischen Geschlechtern nicht oder nicht eindeutig zugeordnet werden können. Hierfür gibt es den Begriff divers. Genauso gibt es Menschen, die in den falschen Körper geboren wurden. Bei den Fragen der sexuellen Orientierung und der sexuellen Neigungen und Vorlieben geht es jedoch nicht um Fragen des Geschlechts.\""},
  {"id":291, "text":"\"Die Rahmenbedingungen dafür müssen jedoch klar und eindeutig festgelegt sein. Dem Einsatz von KI sind u.a. ethisch-moralische Grenzen gesetzt.\""},
  {"id":292, "text":"\"Eine umfassende Verwaltungsreform ist für Thüringen zwingend und dringend notwendig, um die Finanzierung der Kommunen sicherzustellen bzw. wiederherzustellen. Denn Thüringen ist am Kopf viel zu teuer. Unnötige Mehrfachverwaltung muss ebenfalls abgebaut werden. Mit einer Kreisgebietsreform ist dies jedoch nicht erreichbar.\""},
  {"id":293, "text":"\"Sofern dies verantwortbar und praktisch möglich ist, muss dies auch konsequent durchgeführt werden. Deutschland braucht aber auch endlich ein ordentliches Einwanderungsgesetz. Denn es macht keinen Sinn gut integrierte und dem Grundgesetz gegenüber treuen Menschen abzuschieben, nur weil sie nicht legal einwandern können.\""},
  {"id":294, "text":"\"Es braucht hier keine Zuschüsse, sondern klare und vernünftige Lösungen.\""},
  {"id":295, "text":"\"Die ÖDP fordert ein steuerpflichtiges Erziehungs- und Pflegegehalt. Damit bekommen Eltern die Wahlfreiheit bzgl. der Erziehung ihrer Kinder.\""},
  {"id":296, "text":"\"Uns liegen aktuell keine Informationen dazu vor, ob die Einrichtungen aktuell unterfinanziert sein. Daher können wir uns hier aktuell leider nicht festlegen.\""},
  {"id":297, "text":"\"Den veränderten Realitäten gilt es ins Auge zu sehen. Touristische Ganzjahreskonzepte sind anzustreben. Das Einlagern von Schnee scheint zudem unter dem Strich betrachtet umweltfreundlicher als Beschneiungsanlagen zu sein.\""},
  {"id":298, "text":"\"U.a. auch die Unterhaltung hat beim MDR absolut seine Berechtigung.\""},
  {"id":299, "text":"\"Dies beseitigt nicht die Ursachen für den Fachkräfte- und den allgemeinen Arbeitskräftemangel.\""},
  {"id":300, "text":"\"Entscheidend ist die Gestaltung der Veranstaltungen. Sinnvoll sind diese jedoch nur im Rahmen und Sinne der Berufsfindung.\""},
  {"id":301, "text":"\"Über die Frist und den Weg dorthin kann und muss man streiten. Die Notwendigkeit steht für die ÖDP jedoch nicht in Frage.\""},
  {"id":302, "text":"\"Kirchen sind wichtiges Kulturgut und Orte der Begegnung für alle Menschen und zudem wichtige Zeugnisse der Geschichte.\""},
  {"id":303, "text":"\"Das Wahlrecht ab 16 bei Kommunalwahlen und bei EU-Wahlen ist ausreichend.\""},
  {"id":304, "text":"\"Der Klimawandel wird einen großen Umbau der Thüringer Wälder, die zurzeit hauptsächlich Wirtschaftswälder mit Monokulturen sind, erfordern. Weniger wirtschaftliche Nutzung sollte dabei ein langfristiges Ziel sein. Ob der Waldumbau nur durch \"natürliche Entwicklung\" möglich ist oder menschliches Eingreifen notwendig ist, um die Wälder zu erhalten, muss noch weiter erforscht und erprobt werden.\""},
  {"id":305, "text":"\"Wir lehnen eine weitere Subventionierung des Flughafens durch das Land Thüringen ab. Verkehrstechnisch sind mehrere größere Flughäfen vom ICE-Kreuz Erfurt schnell und leicht erreichbar, sodass er nicht notwendig ist. Da der Flughafen ohne Subventionen nicht wirtschaftlich betreibbar ist, sollte eine bessere Nutzung für die Fläche in der wachsenden Stadt Erfurt gefunden werden.\""},
  {"id":306, "text":"\"Die Bildung steht im Vordergrund. Die Schule sollte kein Bootcamp sein. Gemeinsames und individuelles Lernen sollte im Fokus stehen. Das selbstbestimmte Wiederholen eines Schuljahres soll weiterhin möglich sein.\""},
  {"id":307, "text":"\"Die Windkraft ist die minimalinvasivste Lösung der Energieerzeugung. Der Sockel eines Windrades benötigt nur wenige Quadratmeter. Energie vor Ort zu produzieren, sichert Thüringen als Wirtschaftsstandort und ermöglicht es, geringe Stromkosten für Anwohner und Gewerbe zu erreichen und unsere Betriebe im Land zu halten.\""},
  {"id":308, "text":"\"Die privatwirtschaftliche, gewinnorientierte Organisation von Gesundheitseinrichtungen hat wenig zu deren Wirtschaftlichkeit beigetragen und die Qualität der Versorgung in vielen Bereichen eher verschlechtert, vor allem das Personal leidet unter schlechten Arbeitsbedingungen und dadurch mittelbar auch die Patienten. Eine Rückkehr zu kommunalen Krankenhäusern und Gesundheitseinrichtungen muss daher eine Option sein.\""},
  {"id":309, "text":"\"Die Unterscheidung in militärische und nicht-militärische Forschung ist häufig nicht möglich, daher ist auch ein Verbot von militärischer Forschung kaum umsetzbar. Wir befürworten keine militärische Forschung an Thüringer Hochschulen, die Umsetzung dessen muss jedoch im Einzelfall geprüft werden und den Hochschulen die Freiheit der Forschung gewährt werden.\""},
  {"id":310, "text":"\"Alle Menschen haben das Recht auf Bildung!\""},
  {"id":311, "text":"\"Das traditionelle Familienbild ist längst von der Realität überholt worden: Alleinerziehende, Patchwork-Familien, homosexuelle Elternpaare, Erziehungsgemeinschaften und vieles mehr sind real, die Schule sollte dies vermitteln, auch um Ausgrenzung von Kindern zu vermeiden.\""},
  {"id":312, "text":"\"Überschwemmungsgebiete sind die nachhaltigste Form des Hochwasserschutzes und sollten, wo immer möglich, eingesetzt werden. Im Einzelfall ist aber immer lösungsoffen zu prüfen, welche Art des Hochwasserschutzes mit den geringsten Auswirkungen auf Natur und Menschen umsetzbar ist.\""},
  {"id":313, "text":"\"Das Recht auf gesellschaftliche Teilhabe bedingt ein Minimum an finanzieller Freiheit. Diese ist schon durch die aktuelle Höhe des Bürgergelds bestenfalls eingeschränkt gegeben. Eine Kürzung widerspricht der Menschenwürde.\""},
  {"id":314, "text":"\"Die Freiheit des aktiven und passiven Wahlrechts darf nicht eingeschränkt werden. Zur besseren Förderung von Frauen und diversen Personen schlagen wir dagegen ein Wahlsystem analog zur Kommunalwahl vor, das Kumulieren und Panaschieren von Stimmen unter den Listen erlaubt. Die Erfahrung zeigt, dass hierbei von vielen Wählenden Frauen bevorzugt werden.\""},
  {"id":315, "text":"\"Schulische Inklusion ist der Schlüssel zu einer insgesamt inklusiven Gesellschaft, die nach UN-Behindertenrechtskonvention ein Grundrecht aller Menschen ist.\""},
  {"id":316, "text":"\"Die Förderung von Landwirtschaft sollte an die Umsetzung von Nachhaltigkeitszielen beim Schutz von Klima, Umwelt, Tieren und Menschen gebunden werden. In vielen Fällen ist dies durch ökologische Landwirtschaft besser umsetzbar, in einigen Fällen ist aber auch eine technisch und wissenschaftlich unterstützte Landwirtschaft nachhaltiger.\""},
  {"id":317, "text":"\"Das Thüringer Amt für Verfassungsschutz ist in der Vergangenheit durch diverse Skandale und den Schutz rechtsextremer Gruppen wie dem NSU aufgefallen. Auch wenn echte Reformbemühungen erkennbar sind, halten wir das gesamte bundesweite System von 17 Verfassungsschutzämtern zusätzlich zu anderen Geheimdiensten und den polizeilichen Staatsschutzabteilungen für aufgeblasen, ineffizient und dringend grundlegend reformbedürftig.\""},
  {"id":318, "text":"\"Diese Befreiung kann potentiell den Erwerb von Wohneigentum und damit die Wohnsituation leicht verbessern, allerdings müsste sichergestellt werden, dass sich dadurch kein Schlupfloch für Steuervermeidung öffnet.\""},
  {"id":319, "text":"\"Die Leistungsbemessung ist überholt. Der Bildungsgedanke sollte im Vordergrund stehen.\""},
  {"id":320, "text":"\"Die Verbesserung der direkten Demokratie ist uns ein zentrales Anliegen, Thüringen hat in diesem Bereich die bundesweit besten Gesetze für die kommunale Ebene, auf Landesebene ist es eher Schlusslicht\""},
  {"id":321, "text":"\"Wir leben in einem säkularen Staat, in dem auch die Bildung religionsneutral sein sollte. Mit dem Ethik-Unterricht hat Thüringen bereits ein erprobtes Unterrichtsfach, in dem alle Schüler gemeinsam Grundlegendes über verschiedene Weltanschauungen lernen können.\""},
  {"id":322, "text":"\"Private PV-Anlagen werden bereits auf mehreren Ebenen gefördert, z.B. durch die 0%-MwSt auf PV-Komponenten, durch die stark gefallenen Preise gibt es weitere Anreize, die auch genutzt werden. Hierauf muss das Land keine weiteren Steuergelder verwenden, zumal Privat-PV meist eher eine Option für Besserverdienende darstellt. Vielmehr sollte die weitere Ausstattung staatlicher und genossenschaftlich genutzter Gebäude mit PV in den Fokus genommen werden.\""},
  {"id":323, "text":"\"Auszubildende sollten dieselben Rechte wie andere Arbeitnehmer haben, dazu gehört auch eine Vergütung mindestens in der Höhe des Mindestlohns.\""},
  {"id":324, "text":"\"Eine vorschulische Einschätzung des Sprachniveaus und potentieller Förderbedarfe ist richtig und sinnvoll. \"Verbindliche Sprachtests\" werden aber leider häufig als populistische Forderung zur Ausgrenzung von Kindern mit Migrationshintergrund oder Lernbehinderungen verwendet, dem können wir nicht zustimmen.\""},
  {"id":325, "text":"\"Wir stehen für das Recht auf Reparatur und gegen die geplante Obsoleszenz. Ein \"Reparaturbonus\" ist aber kritisch zu sehen, da damit Steuergeld für eine indirekte Subvention der geplanten Obsoleszenz aufgewendet wird. Stattdessen sollte sich Thüringen besser für Verbote solcher Praktiken einsetzen, wie sie bereits in anderen Ländern gelten und auf EU-Ebene geplant werden.\""},
  {"id":326, "text":"\"Nur über diese ist die gesicherte medizinische Versorgung Suchtkranker zu gewährleisten. Ebenfalls ist es nur so möglich, das Ausmaß und Aufkommen von Suchterkrankten zu erfassen sowie Aufklärung zu betreiben. Raus aus der Schmuddelecke und Entkriminalisierung der Sucht.\""},
  {"id":327, "text":"\"Thüringen unterliegt bereits verschiedenen Regeln zur Staatsverschuldung, die notwendige Investitionen erschweren. Eine \"Schuldenbremse\" in die Verfassung aufzunehmen, ist nicht nur überflüssig, sondern würde dem Land schaden.\""},
  {"id":328, "text":"\"Die Realität ist vielfältig. Dies darf sich auch im Sprachgebrauch abbilden, vor allem sollte kein Zwang ausgeübt werden, bestimmte Sprachformen zu benutzen.\""},
  {"id":329, "text":"\"Bisherige KI-Anw. basieren vor allem auf der aut. Auswertung großer Datenmengen, dabei geraten auch die Daten unbescholtener Bürger in den Fokus, dies lehnen wir ab. Zudem zeigt die Erfahrung, dass aut. Entscheidungen denselben Vorurteilen unterliegen wie menschliche, da sie mit den Daten menschl. Entscheidungen trainiert werden, so wird Vorurteilsdenken ein scheinbar obj. Anschein gegeben. Versuche, Verbrechen auf solcher Basis automatisiert vorherzusagen (predidictive policing), lehnen wir ab.\""},
  {"id":330, "text":"\"Kulturangebote fördern die Gemeinschaft und sind daher positiv für die gesellschaftliche Entwicklung.\""},
  {"id":331, "text":"\"Wir lehnen die gewaltsame Abschiebung schutzsuchender Menschen ab.\""},
  {"id":332, "text":"\"Das Pflegegeld ist nicht ausreichend. Besser wäre es aber, auf eine allgemeine Erhöhung hinzuwirken.\""},
  {"id":333, "text":"\"Bildung von der Kita bis zur Hochschule sollte unabhängig von Vermögen oder Einkommen (der Eltern) allen Menschen gleichberechtigt zugänglich sein.\""},
  {"id":334, "text":"\"Begründung: Die Gedenkstättenarbeit sollte insgesamt gestärkt werden.\""},
  {"id":335, "text":"\"Durch den Klimawandel wird Wintersport in Mittelgebirgsregionen schwierig bis unmöglich werden - darauf muss sich der Tourismus in Thüringen einstellen. Wir lehnen eine staatliche Subventionierung eines bestimmten Geschäftsmodells ab.\""},
  {"id":336, "text":"\"Mehr Informations- und Bildungsangebote sind wünschenswert, aber auch Kultur- und Unterhaltung gehört zum Auftrag des öffentlich-rechtlichen Rundfunks.\""},
  {"id":337, "text":"\"Migration ist die einzige Möglichkeit, den Fachkräftemangel in vielen Branchen kurzfristig abzufangen. Dabei dürfen ausländische Pflegekräfte nicht als billigere Arbeitskräfte missbraucht werden, ihnen sind dieselben Rechte wie deutschen Arbeitnehmern zuzugestehen.\""},
  {"id":338, "text":"\"Die Bundeswehr hat ausreichend viele Möglichkeiten für sich zu werben. In Schulen, wo insbesondere Minderjährige angesprochen werden, die nach UN-Kinderrechtskonvention nicht in Streitkräften dienen dürfen, sollte sie nicht werben dürfen.\""},
  {"id":339, "text":"\"An der Klimaneutralität führt kein Weg vorbei, wenn wir die menschliche Zivilisation erhalten wollen. Das gilt auf allen Ebenen.\""},
  {"id":340, "text":"\"Wir stehen für einen religionsneutralen Staat, darum sind Kirchengebäude nicht anders zu behandeln als andere öffentliche Gebäude, wenn es um die staatliche Bezuschussung von Baumaßnahmen geht, zumal die großen Kirchen zu den finanziell stärksten Organisationen der Welt gehören. Bei denkmalpflegerisch wertvollen Gebäuden sollte über die dafür üblichen Wege eine Förderung für die Erhaltung möglich sein, aber keine bevorzugte Behandlung.\""},
  {"id":341, "text":"\"Junge Menschen werden mit 14 Jahren strafmündig und uneingeschränkt religionsmündig. Mit 16 beginnen viele Heranwachsende eine Berufsausbildung. Ihre Lebensumstände werden stark durch Entscheidungen in den Kommunen und im Land beeinflusst. Junge Politik ist nachhaltige Politik. Aufgrund des demograph. Wandels und der Überalterung der Gesellschaft stellen junge Wähler inzwischen eine Minderheit dar. Deshalb müssen die Belange der kommenden Generationen auf besondere Weise gestärkt werden.\""},
  {"id":342, "text":"\"Das Sterben der Thüringer Wälder stellt eine regionale Umweltkatastrophe als Teil der begonnen globalen Umweltkatastrophe dar. Es muss massenhafte Wiederaufforstung geleistet werden auf Kosten der Verursacher, der großen Monopole und Konzerne. Dafür braucht der Thüringen-Forst erheblich mehr Personal. Die menschliche Einwirkung auf die Natur ist nicht per se schädlich - sondern nur wenn sie unter der Leitlinie der Profitmaximierung stattfindet. Für die Einheit von Mensch und Natur!\""},
  {"id":343, "text":"\"Es muss sofort der Ausbau eines emissionsfreien, kostenlosen Nahverkehrs und der Erweiterung des regionalen Schienenverkehrs gefördert werden bei gleichzeitiger Entwicklung intelligenter Carsharingsysteme. Verbot von Kurzstreckenflügen außer in Notfällen. Förderung eines umweltverträglichen Tourismus.\""},
  {"id":344, "text":"\"Die Schüler müssen vor allem in der Gemeinschaft der Klassen gefördert werden. Dass Schüler „sitzen bleiben“ liegt oft nicht an den Schülern selbst, sondern daran, dass sie in diesem Bildungssystem nicht genug gefördert werden.\""},
  {"id":345, "text":"\"Windkraft ist eine erneuerbare Energie. Der Schutz der Bevölkerung und Natur muss dabei allerdings Vorrang haben! Mehr kleinere dezentrale Anlagen!\""},
  {"id":346, "text":"\"Keine Privatisierungen der öffentlichen Daseinsvorsorge!\""},
  {"id":347, "text":"\"An Thüringer Hochschulen wird aktuell für militärische Zwecke geforscht. Wir lehnen das kategorisches ab. Nein zur weiteren Militarisierung der Gesellschaft!\""},
  {"id":348, "text":"\"Grundlegende Deutschkenntnisse sind notwendig für alle dauerhaft in Deutschland lebenden Menschen. Die Wartezeiten müssen verkürzt werden. Die Qualität muss gesichert werden. Wichtig für das Erlernen der deutschen Sprache und das Zusammenwachsen ist das gemeinsame Arbeiten, deshalb Aufhebung der unsinnigen Arbeitsverbote.\""},
  {"id":349, "text":"\"Wer in traditionellen Familienverhältnissen leben will, soll das gerne tun. Vermittelt werden muss aber die Gleichberechtigung vielfältigster Familienformen - denen aber eine chronische Überforderung gemeinsam ist. Dies deshalb, weil ihnen viel zu viele gesellschaftliche Aufgaben aufgebürdet werden. Gering verdienende Alleinerziehende müssen besonders geschützt und gefördert werden.\""},
  {"id":350, "text":"\"Schneller Auf- und Ausbau weiträumiger Überlaufflächen, Entsiegelung und drastische Einschränkung weiterer Flächenversiegelung. Zahlen müssen die großen Monopole und Konzerne als Hauptverursacher der globalen Umweltkatastrophe. Sicher ist das aber kein Allheilmittel.\""},
  {"id":351, "text":"\"Das Bürgergeld muss deutlich erhöht und für die volle Dauer der Arbeitslosigkeit gezahlt werden. Schluss mit schikanösen Sanktionen, aber auch keine Toleranz für Faulheit, Disziplin- und Respektlosigkeit.\""},
  {"id":352, "text":"\"Wir stehen für eine aktive Förderung von Frauen und Mädchen in allen gesellschaftlichen Bereichen. Dafür brauchen wir keine Frauenquote. Die MLPD hat mit 44 Prozent einen der höchsten Frauenanteile in der Mitgliedschaft. Starre paritätische Besetzung losgelöst von den konkreten Personen ist keine Lösung im Sinne einer wirklichen Gleichberechtigung.\""},
  {"id":353, "text":"\"Die Aussonderung von Kindern mit Förderbedarf lehnen wir ab. An den Schulen sind Infrastruktur und Personal bereitzustellen, damit alle Kinder gemeinsam geschult werden können und trotzdem der besondere Betreuungsbedarf berücksichtigt wird.\""},
  {"id":354, "text":"\"Ökologische Landwirtschaft muss gefördert werden. Das darf jedoch nicht zu bürokratischer Schikane der Klein- und Mittelbauern führen, sondern echte Hilfe zur Lösung dieser gesellschaftlich notwendigen Aufgabe sein. In diesem Sinne muss gegen umweltzerstörerische Anbaumethoden durch Großagrarier z.B. mit der Massentierhaltung vorgegangen werden.\""},
  {"id":355, "text":"\"Das Thüringer Amt für Verfassungsschutz hat mit seinen V-Leuten erst den \"Thüringer Heimatschutz\" aufgebaut, aus dem der NSU hervor ging. Wirklich aufgeklärt ist bis heute nichts. Weg damit.\""},
  {"id":356, "text":"\"Statt privatem Grunderwerb und Einfamilienhäusern (was sehr unökologisch ist mit hohem Beitrag zu Flächenfraß und Flächenversiegelung) sollen intensiv der Sozialwohnungsbau bzw. vergleichbarer erschwinglicher Wohnraums gefördert und steuerlich begünstigt werden.\""},
  {"id":357, "text":"\"Das ist in vielen Bundesländern bereits Standard.\""},
  {"id":358, "text":"\"Volksentscheide bedeuten eine Erweiterung demokratischer Rechte. Das herrschende kapitalistische System kann allerdings nur revolutionär überwunden werden.\""},
  {"id":359, "text":"\"Trennung von Kirche und Staat! Religion ist Privatsache.\""},
  {"id":360, "text":"\"Für den Ausbau dezentraler erneuerbarer Energien!\""},
  {"id":361, "text":"\"Es darf bei jungen Menschen, die eine Ausbildung machen wollen, nicht daran scheitern, dass sie vom Einkommen der Eltern abhängig sind. Wir wenden uns allerdings dagegen, dass viele Großkonzerne sich aus der dualen betrieblichen Ausbildung und damit auch ihrer Finanzierung auf Kosten des Steuerzahlers zurückziehen. Unsere Forderung ist: 10 % Ausbildungsquote in der Großindustrie!\""},
  {"id":362, "text":"\"Das Erlernen der Sprache geschieht bis zum Schulbeginn auf unterschiedliche Weise. In der Schule sollen die Schüler gemeinsam die Regeln der Sprache erlernen, Kinder aus Flüchtlingsfamilien müssen natürlich die Möglichkeit für kostenlose Deutschkurse haben.\""},
  {"id":363, "text":"\"Keine Deckelung pro Jahr wie bisher! Weitere Forschung an der Recyclebarkeit von Produkten. Außerdem: Verbot bewusster Verschleißproduktion und Verpflichtung zur Langlebigkeit und Recycling aller Produkte durch die Hersteller nach dem Prinzip der Kreislaufwirtschaft.\""},
  {"id":364, "text":"\"Die medizinische Betreuung von Drogen- und Suchtabhängigen muss gestärkt werden. Dazu braucht es aber auch breite Aufklärungskampagnen besonders für Jugendliche im Kampf gegen den Drogensumpf.\""},
  {"id":365, "text":"\"Schuldenbremse ist Augenwischerei. Die Gelder, die dringend in Bildung, Soziales, Kultur, Infrastruktur und vieles weitere gesteckt werden müssen, dürfen nicht durch eine Schuldenbremse verhindert werden. Stattdessen Schuldenerlass für hoch verschuldete arme Kommunen und Schuldenmoratorium für das Land.\""},
  {"id":366, "text":"\"Man muss auch in der Sprache sensibler werden.\""},
  {"id":367, "text":"\"Die Möglichkeiten moderner Technologien, z.B. in der Mordermittlung sind förderlich. KI würde im Zweifel aber für weitere Repressionen von Seiten der Polizei gegen fortschrittliche Kräfte eingesetzt werden. Im Kapitalismus unterliegt auch die Digitalisierung den Profitinteressen und dem Erhalt der Herrschaft der Monopole.\""},
  {"id":368, "text":"\"Für die Förderung einer fortschrittlichen Kultur auf antifaschistischer Grundlage.\""},
  {"id":369, "text":"\"Für das Recht auf Asyl auf antifaschistischer Grundlage! Nein zur Festung Europa. Rebellion gegen die faschistoide Flüchtlingspolitik der EU.\""},
  {"id":370, "text":"\"Pflegebedürftigen Menschen müssen in menschenwürdiger Qualität leben können.\""},
  {"id":371, "text":"\"Die ganze Gesellschaft trägt die Verantwortung für ihre Zukunft, diese Aufgabe darf nicht auf die Familien und vor allem die Mütter abgewälzt werden. Dazu muss aber auch der Betreuungsschlüssel verbessert werden. Kleinere Gruppen und verstärkte Personaldecke.\""},
  {"id":372, "text":"\"Die Gedenkstätten zur Erinnerung an die grausamste Barbarei des Hitler-Faschismus muss bewahrt und gefördert werden. Ebenso müssen sie stärker gegen die zunehmenden faschistischen Angriffe geschützt werden. Wir sprechen uns dabei zugleich gegen die antikommunistische Neuausrichtung verschiedener historischer Gedenkstätten aus.\""},
  {"id":373, "text":"\"Der immer größer werdende Wasser- und Energieverbrauch ist nicht gerechtfertigt angesichts der immer dramatischer voranschreitenden Klimakatastrophe. Wintersport in vielen bisher gewöhnten Regionen wird perspektivisch nicht mehr möglich sein und sollte nicht künstlich aufrechterhalten werden. Man muss aber auch beachten, dass nicht der Tourismus in ganzen Regionen abrupt zerstört wird.\""},
  {"id":374, "text":"\"Auch der öffentlich-rechtliche Rundfunk betreibt eine politische und weltanschauliche Manipulation. Aber wieso sollten kulturelle Darbietungen und Unterhaltungsprogramme dort verboten sein? Die privaten Sender manipulieren doch auch.\""},
  {"id":375, "text":"\"Gegen Einschränkung des Migrationsrechts. Die Anwerbung von ausländischen Fachkräften entspricht allerdings den Profitinteressen der Monopole, um ihre Ausgaben für die Ausbildung von heimischen Fachkräften weiter zu senken und Druck auf das Lohnniveau insgesamt zu erhöhen. Es ist eine Methode neokolonialer Ausbeutung wirtschaftlich schwächeren Ländern die Fachkräfte abzuwerben.\""},
  {"id":376, "text":"\"Kategorisches Nein zur Militarisierung der Gesellschaft. Bundeswehr raus aus den Schulen!\""},
  {"id":377, "text":"\"Die globale Klimakatastrophe hat bereits begonnen und gefährdet die Existenz der Menschheit. Um sie abzumildern sind größtmögliche Anstrengungen nötig. Allerdings ist der Begriff Klimaneutralität betrügerisch. Diese sogenannte Klimaneutralität lässt das Freikaufen von Umweltzerstörung mit dem Kauf von CO2-Zertifikaten ausdrücklich zu.\""},
  {"id":378, "text":"\"Religion ist Privatsache. Dafür soll es keine öffentliche Förderung geben\""},
  {"id":379, "text":"\"Wir sind darüber hinaus generell für die Herabsetzung der Volljährigkeit und des aktiven und passiven Wahlrechts auf 16 Jahre.\""},
  {"id":380, "text":"\"Verschiedene Einflussfaktoren bedrohen gegenwärtig die Gesundheit des uns umgebenden Lebensraumes. Die Ertüchtigung der Thüringer Wälder in Form einer Aufforstung des Thüringer Waldbestandes und ein engagierter Waldumbau in Richtung eines mehrschichtigen Dauerwaldes sind unumgängliche Maßnahmen. In geringem Umfang können hierzu ebenso Flächen (mit Augenmaß) ihrer natürlichen Entwicklung überlassen werden.\""},
  {"id":381, "text":"\"Trotz aktuell defizitärer Strukturen soll Erfurt-Weimar als Regionalflughafen für die überwiegende Nutzung im Charterflugverkehr erhalten bleiben.\""},
  {"id":382, "text":"\"Es wäre ein falsches Signal auch den Schülerinnen und Schülern gegenüber, das \"Sitzenbleiben\" abzuschaffen. Wenn sie das aktuelle Klassenziel nicht erreichen, wie soll es dann in der nächsthöheren Klassenstufe gelingen, in der die Anforderungen noch einmal höher sind? Vielmehr sollte das \"Wiederholen\" einer Klassenstufe nicht negativ, sondern als Chance gesehen werden, es besser zu machen. Kinder brauchen Erfolgserlebnisse!\""},
  {"id":383, "text":"\"Wir fordern den Wegfall des prozentualen Flächenzieles für Windkraft, stattdessen eine realistische von regenerativen Energieträgern zu erzeugende Energiemenge als Kriterium. Einen Windkraftausbau im Waldbereich lehnen wir kategorisch ab, befürworten aber einen standortbezogenen, maßvollen Ausbau von Windkraftanlagen.\""},
  {"id":384, "text":"\"Wir stehen für den Erhalt aller bestehenden Krankenhausstandorte in Thüringen und für stationäre Versorgungssicherheit. Leider entwickeln sich Krankenhäuser in privater Trägerschaft mitunter zu reinen \"Wirtschaftsunternehmen\", daher sind Krankenhäuser in öffentlicher Hand wünschenswert.\""},
  {"id":385, "text":"\"An Hochschulen gilt die Freiheit für Forschung und Lehre. Der Staat hat sich da nicht einzumischen.\""},
  {"id":386, "text":"\"Das Angebot sollte denjenigen unterbreitet werden, die eine Bleibeperspektive haben. Ein Angebot für alle überfordert uns personell und finanziell.\""},
  {"id":387, "text":"\"Die Schule sollte einen geschützten Raum darstellen, in dem die Entwicklung unserer Kinder ohne schädliche Einflüsse gewahrt bleibt. Wir stehen daher für die Vermittlung traditioneller Werte und lehnen erzwungene Frühsexualisierung genauso kategorisch ab wie z. B. Werbung für Pubertätsblocker und Geschlechtsumwandlungen bereits im Kindesalter. Derartige Bestrebungen sind ein ernsthaftes Verbrechen an unseren Kindern.\""},
  {"id":388, "text":"\"Es gibt für den Hochwasserschutz keine Pauschallösung. An manchen Stellen ist die Errichtung von Deichen sinnvoll, an anderen deren Öffnung und Schaffung neuer Überschwemmungsgebiete. Zu beenden sind großflächige Bodenversiegelungen in unmittelbarer Nähe von Flussläufen.\""},
  {"id":389, "text":"\"Jeder Mensch muss arbeiten, wenn nicht gesundheitliche Gründe dagegen sprechen. Der Staat muss seine ihm zur Verfügung stehenden Steuerungsinstrumente konsequenter und wirksamer einsetzen.\""},
  {"id":390, "text":"\"Wir lehnen jede Art von nicht sachgerechten Quotenregelungen ab, da solche einen Eingriff in die freie Wahl darstellen.\""},
  {"id":391, "text":"\"Besonders geschultes Fachpersonal in Förderschulen ist für die Entwicklung von Kindern, die eine individuelle Förderung benötigen, am besten. Bringt ein Kind mit Förderbedarf die erforderlichen Voraussetzungen mit und kann eine allgemeinbildende Schule die Inklusion gut absichern, dann soll für diese Kinder auch ein Wechsel der Schulart möglich sein.\""},
  {"id":392, "text":"\"Keine Form der Landwirtschaft sollte benachteiligt oder bevorzugt werden.\""},
  {"id":393, "text":"\"Der Kampf gegen jegliche Art von Extremismus, auch gegen den Linksextremismus, ausländische Wirtschaftsspionage und Desinformationskampagnen erfordern eher eine Stärkung denn eine Abschaffung des Amtes für Verfassungsschutz Thüringen.\""},
  {"id":394, "text":"\"Der Staat muss das Signal senden, dass selbst genutztes Wohneigentum mit zu den besten Möglichkeiten gehört, private Altersvorsorge zu betreiben. Ein \"Abkassieren\" sendet das falsche Signal. Zudem hat der Staat bei der Veräußerung von Bauland oder Wohnungen keine Leistung erbracht, die über das Erheben einer Steuer honoriert werden müsste.\""},
  {"id":395, "text":"\"Wichtig ist, dass die Schülerinnen und Schüler der 10. Klassen bereits einen Abschluss erwerben, falls sie das Abitur doch nicht ablegen. Es widerspricht jedoch dem Leistungsgedanken und letztlich der Förderung junger Menschen, den Realschulabschluss aufgrund bloßer Anwesenheit und des Erreichens des Klassenziels der 10. Klasse zu verleihen.\""},
  {"id":396, "text":"\"Volksabstimmungen nach Schweizer Vorbild wären sinnvoll. Vorhandene Instrumentarien wie Bürgerbefragung, Volksinitiative und Referendum wollen wir in unserer Arbeit verstärkt politisch nutzen. Diesbezüglich treten wir für eine deutliche Herabsetzung der erforderlichen Stimmen zur Einbringung in den Landtag ein.\""},
  {"id":397, "text":"\"Prinzipiell ist zu begrüßen, dass Religionsunterricht unter dem Dach einer öffentlichen Schule und nicht im Hinterhof einer Religionsgemeinschaft stattfindet. Zu bevorzugen ist jedoch der Besuch des Ethikunterrichts, da dieser religionsübergreifend und neutral ist, was speziell einer Integration von Kindern mit Migrationshintergrund förderlich wäre.\""},
  {"id":398, "text":"\"Die Umwelt zur Mitwelt gestalten ist unser Motto. Die Ressourcen unserer Erde sind endlich und müssen verantwortungsbewusst eingesetzt werden. Erneuerbare Energien wie Solarstrom sind ein Weg in die richtige Richtung, jedoch lehnen wir zentralistische Vorgaben zum unbegrenzten Ausbau erneuerbarer Energien ab. Will man von staatlicher Seite Alternativenergien haben, sollen diese für den privaten Sektor auch gefördert werden.\""},
  {"id":399, "text":"\"Das sollen die Unternehmen individuell regeln. Es ist zu befürchten, dass bei einer pauschalen Erhöhung der Mindestvergütung für Auszubildende gerade kleinere und Familienbetriebe finanziell nicht mehr in der Lage sind, überhaupt Auszubildende einzustellen.\""},
  {"id":400, "text":"\"Gerade die Schuleingangsphase ist für die frühkindliche Entwicklung besonders wichtig. Damit die Kinder dem Unterrichtsgeschehen von Beginn an folgen können, sind gute Kenntnisse der deutschen Sprache unerlässlich, die sie im Kindergarten oder in der Vorschule erlernen können. Ein Sprachtest soll helfen, die erforderlichen Deutschkenntnisse zu überprüfen und ggf. dazu führen, der Einschulung ein Förderjahr zum Spracherwerb voranzustellen.\""},
  {"id":401, "text":"\"In Zeiten, in denen die Neubeschaffung eines Gutes meist preiswerter ist als dessen Reparatur, wäre ein Reparaturbonus angezeigt. Maßnahmen, die uns weg von der rigorosen Wegwerfgesellschaft hin zu einem vernünftigeren Umgang mit Ressourcen führen, sind zu begrüßen und zu fördern.\""},
  {"id":402, "text":"\"Wir haben wahrlich andere Sorgen. Ein Vorschlag ist, zunächst das Schulessen kostenlos zu machen!\""},
  {"id":403, "text":"\"Eine solide Haushaltsführung sorgt dafür, dass künftige Generationen nicht unter einer hohen Schuldenlast leiden müssen. Der Staat sollte sich so verhalten, wie die meisten Haushalte: Man kann nur soviel ausgeben, wie man einnimmt. Andernfalls müssen die Ausgaben gesenkt werden. Dieser Verantwortung muss der Staat gerecht werden; eine Aufnahme in die Landesverfassung erscheint uns als nicht erforderlich.\""},
  {"id":404, "text":"\"Die Schule ist ein Ort des Lernens, nicht der Indoktrination. Einseitige politische Narrative oder Instrumente eines ideologischen Kulturkampfes haben im Schulbetrieb keine Berechtigung. Wir setzen uns in diesem Zusammenhang für die Durchsetzung der amtlichen deutschen Rechtschreibung ein und lehnen das \"Gendern\" kategorisch ab. Eine geschlechterfreundliche Sprache wird durch die Verwendung der männlichen und weiblichen Form bereits ausreichend ermöglicht.\""},
  {"id":405, "text":"\"Die Nutzungsmöglichkeiten künstlicher Intelligenz werden immer vielschichtiger. Diese auch bei der polizeilichen Ermittlungsarbeit zu nutzen und so mitunter zu einer schnelleren und effizienteren Aufklärung von Straftaten zu gelangen, ist zu begrüßen.\""},
  {"id":406, "text":"\"Kultur ist für die Entwicklung einer freiheitlich-demokratischen Gesellschaft von größter Bedeutung. Kultur ist ein wichtiger Katalysator für gesellschaftliche Debatten. Kultur ist identitätsstiftend, bereichert das Leben und ist in ihrer Vielfalt oftmals Ausdruck purer Lebensfreude. Kultur beginnt im Kleinen und soll unbedingt vom Land Thüringen stärker finanziell gefördert werden.\""},
  {"id":407, "text":"\"Wir fordern schnelle Abschiebeverfahren und die konsequente Durchführung von Abschiebungen analog der nordeuropäischen Länder. Hierzu müssen Verfahren und Vorschriften vereinfacht und zusätzliche Mittel zur Durchsetzung bereitgestellt werden. Dies schließt die Schaffung von Abschiebezentren mit ein.\""},
  {"id":408, "text":"\"Wir stehen für eine Respektrente. Kein Rentner sollte mehr als 1.000 Euro für einen Platz in einem Alters- oder Pflegeheim aufbringen müssen.\""},
  {"id":409, "text":"\"Erstrebenswert ist eine Kostenbeteiligung, die sich am Familieneinkommen orientiert. Allerdings soll gewährleistet sein, dass nach oben eine Deckelung erfolgt und auch einkommensschwächere Eltern einen (geringen) Mindestbeitrag für die Betreuung ihrer Kinder zu leisten haben.\""},
  {"id":410, "text":"\"Wir dürfen nicht zulassen, dass dieser Abschnitt unserer Geschichte in Vergessenheit gerät. Damit diese Gedenkstätten auch weiterhin als solche zur Verfügung stehen und angemessen betrieben werden können, ist eine Förderung durch das Land Thüringen wünschenswert.\""},
  {"id":411, "text":"\"Vom Schulsport über Breitensport bis hin zum Leistungssport: Sport ist und bleibt ein wichtiger Bestandteil der Gesellschaft und leistet einen enormen Beitrag zu Gesundheit, Persönlichkeitsentwicklung und gesamtgesellschaftlichem Miteinander. Insofern sind unsere Wintersportstandorte (neben anderen) unbedingt zu erhalten und in ausreichendem Maße zu fördern.\""},
  {"id":412, "text":"\"Das Programm des MDR gehört in seiner Vielfalt und in der Qualität der angebotenen Sendungen in Rundfunk und Fernsehen zu den besten der dritten Programme. Diese breite Fächerung des Programmangebotes sollte unbedingt beibehalten werden.\""},
  {"id":413, "text":"\"Zur Bekämpfung des Pflegenotstandes, im Bereich der Gastronomie und anderen Berufen, in denen Arbeits- und Fachkräfte fehlen, ist eine externe Anwerbung unerlässlich.\""},
  {"id":414, "text":"\"Kräften, die der Sicherung und Verteidigung unserer Werte verpflichtet sind, wie z. B. Polizei und Bundeswehr, sollen das Recht haben, auch in Schulen eine Plattform geboten zu bekommen, Informationen über ihr Wirken zu verbreiten.\""},
  {"id":415, "text":"\"Wenn Deutschland nur 1,8% des weltweiten CO2-Ausstoßes verantwortet, entfällt auf Thüringen weitaus weniger. Der Aufwand, der betrieben werden soll, verursacht lediglich immense Kosten, hat aber keine Lenkungswirkung. Außerdem gilt zu bedenken, um wieviel geringer die Ernten ausfallen, wenn wir das CO2 weiter drastisch reduzieren wollen. Eine geeignete, sinn- und maßvolle Methode zur CO2-Reduzierung ist eine Aufforstung der Wälder.\""},
  {"id":416, "text":"\"Dorfkirchen blicken auf eine teils jahrhundertealte Tradition zurück. Sie sind Zeugen der gesellschaftlichen und kulturellen Entwicklung in ihren jeweiligen Regionen. Nicht selten stehen Dorfkirchen für architektonische und baustilistische Höhepunkte. Als solche sind sie besonders schützenswert und förderungswürdig.\""},
  {"id":417, "text":"\"Viele Jugendliche wissen mit 16 Jahren noch nicht, welchen Beruf sie einmal ergreifen wollen, sie besuchen orientierende Schularten und manche brechen Ausbildung und Studium ab. Wer noch nicht einmal weiß, was er beruflich werden will, soll auch nicht über politische Mehrheiten mitentscheiden können.\""},
  {"id":418, "text":"\"\""},
  {"id":419, "text":"\"Wenn sich der Flughafen selbst tragen kann, sollte er bestehen bleiben. Wenn dies nicht möglich ist, wollen wir die Millionen-Zuschüsse des Landes für den Betrieb des Flughafens sinnvoller, z.B. in die Bildung investieren.\""},
  {"id":420, "text":"\"\""},
  {"id":421, "text":"\"\""},
  {"id":422, "text":"\"\""},
  {"id":423, "text":"\"\""},
  {"id":424, "text":"\"\""},
  {"id":425, "text":"\"\""},
  {"id":426, "text":"\"\""},
  {"id":427, "text":"\"\""},
  {"id":428, "text":"\"\""},
  {"id":429, "text":"\"Insbesondere Schüler mit emotional sozialen Einschränkungen brauchen einen geschätzten Lernraum. Hier ist die gemeinsame Beschulung kontraproduktiv.\""},
  {"id":430, "text":"\"Wir wollen den Ökolandbau durch Förderung neuer Verarbeitungskapazitäten stärken.\""},
  {"id":431, "text":"\"\""},
  {"id":432, "text":"\"\""},
  {"id":433, "text":"\"\""},
  {"id":434, "text":"\"\""},
  {"id":435, "text":"\"\""},
  {"id":436, "text":"\"\""},
  {"id":437, "text":"\"\""},
  {"id":438, "text":"\"\""},
  {"id":439, "text":"\"\""},
  {"id":440, "text":"\"\""},
  {"id":441, "text":"\"\""},
  {"id":442, "text":"\"\""},
  {"id":443, "text":"\"\""},
  {"id":444, "text":"\"\""},
  {"id":445, "text":"\"\""},
  {"id":446, "text":"\"Die Finanzierbarkeit eines solchen Zuschusses ist derzeit nicht geklärt und müsste zuvor solide geprüft werden. Wir setzen uns für eine Deckelung der Pflegekosten ein. Pflegebedürftigkeit darf nicht zur Armutsfalle werden.\""},
  {"id":447, "text":"\"Die Finanzierbarkeit ist derzeit nicht geklärt und müsste zuvor solide geprüft werden.\""},
  {"id":448, "text":"\"\""},
  {"id":449, "text":"\"\""},
  {"id":450, "text":"\"\""},
  {"id":451, "text":"\"\""},
  {"id":452, "text":"\"\""},
  {"id":453, "text":"\"\""},
  {"id":454, "text":"\"\""},
  {"id":455, "text":"\"\""},
  {"id":456, "text":"\"Ist zu empfehlen und mit Fördermaßnahmen zu unterstützen, jedoch nicht zwingend vorzuschreiben.\""},
  {"id":457, "text":"\"Die Vielzahl an regionalen Flughäfen sind eine große Belastung für den Steuerzahler, die Umwelt und wirtschaftlich oft nicht verantwortbar.\""},
  {"id":458, "text":"\"Schule muss nun endlich auch ans 21. Jahrhundert angepasst werden. Dazu müssen bedarfsgerechte Klausuren das Sitzenbleiben überflüssig machen. In der Schulpolitik in Thüringen ist noch vieles nachzuholen.\""},
  {"id":459, "text":"\"Es ist dramatisch das jetzt sogar Märchenwälder mit Windkraftanlagen zerstört werden.\""},
  {"id":460, "text":"\"Damit der Patient nicht vollends zur Ware wird und auch in ländlichen Regionen Krankenhäuser unterhalten werden können, bedarf es mehr Krankenhäuser vor Ort in öffentlicher Hand.\""},
  {"id":461, "text":"\"Auch hier muss individuell die Schulleitungen entscheiden.\""},
  {"id":462, "text":"\"Unsere Infrastruktur kommt an seine Grenzen und wir müssen in einem ersten Schritt die Menschen mit Sprachkursen versorgen, die eine Anstellung in Aussicht haben. Der Arbeitsmarkt ist der beste \"Integrationshelfer\".\""},
  {"id":463, "text":"\"Vater, Mutter, Kind ist das traditionelle wünschenswerte Familienbild. Aber es gibt halt auch heutzutage zahlreiche andere Familienformen. Daher sagen wir von der Familien-Partei, Familie ist überall da, wo wir mindestens ein Kind finden.\""},
  {"id":464, "text":"\"Überschwemmungsgebiete sind die natürlichste und beste Form, um Hochwasser und Starkregenereignisse zu begegnen.\""},
  {"id":465, "text":"\"Wer zu viele Jobangebote, die tatsächlich in Frage gekommen wären, ablehnt, der muss am Ende auch sanktioniert werden können. Es sind nicht viele Totalverweigerer, aber umso wichtiger ist ein entschiedenes Vorgehen. Auch, um den Sozialstaat zu schützen!\""},
  {"id":466, "text":"\"Die Parteien sind angehalten die nach ihren Vorstellungen besten Personen auszuwählen. Egal ob Mann oder Frau. Der Wähler kann dies bei der Wahl selbst berücksichtigen.\""},
  {"id":467, "text":"\"Um jedem Kind größtmöglich gerecht werden zu können bedarf es ein größtmögliches, individuelles Angebot. Auch in der schulischen Betreuung.\""},
  {"id":468, "text":"\"Ein wichtiger Beitrag für bessere landwirtschaftliche Strukturen mit bezahlbaren veredelten Spitzenprodukten für alle Bürger.\""},
  {"id":469, "text":"\"Die Verfassung ist das Fundament unserer Demokratie. Allerdings sehen wir einen gewissen Reformbedarf.\""},
  {"id":470, "text":"\"Es muss berücksichtigt werden, dass der Mietsektor durch zunehmenden selbstbenutzten Wohneigentum spürbar entlastet wird.\""},
  {"id":471, "text":"\"Erleichtert den Start ins Berufsleben.\""},
  {"id":472, "text":"\"Demokratie lebt von \"Mitmachen\" und \"Mitbestimmen\". Entsprechende Initiativen unterstützen wir.\""},
  {"id":473, "text":"\"Er ist wichtig um zur Bereitschaft zu erziehen um Verantwortung für sich selbst und für andere zu übernehmen. Wertmaßstäbe werden vermittelt, auch um gegenseitige Achtung und Respekt gegenüber anderen Glaubensgemeinschaften und Kulturkreisen zu fördern.\""},
  {"id":474, "text":"\"Solaranlagen sind inzwischen marktfähig und wettbewerbsreif. Weitere Steuergelder sind hier nicht erforderlich.\""},
  {"id":475, "text":"\"Das müssen die Tarifpartner regeln.\""},
  {"id":476, "text":"\"Lässt Defizite erkennen und ermöglicht mit pädagogischen Maßnahmen einen zielgerichteten leichteren Start in der Schule.\""},
  {"id":477, "text":"\"Wir würden eher auf die Vernunft der Bürger setzen werterhaltende Geräte beim Kauf zu bevorzugen.\""},
  {"id":478, "text":"\"Wir sind gegen die Harmonisierung der Drogenpolitik. Es bedarf zielgerichtete Ausstiegsprogramme und nicht ein aufweichen der Drogenpolitik im Allgemeinen.\""},
  {"id":479, "text":"\"Grundsätzlich vertreten wir die Auffassung, dass niemand über seine Verhältnisse Leben darf (Konsum). Jedoch sehen wir in Einzelfällen eine Investition in bspw. Infrastruktur als nachhaltige Investition an, die einen schuldnerischen Gegenwert rechtfertigen.\""},
  {"id":480, "text":"\"Das ist übertrieben und verwirrend.\""},
  {"id":481, "text":"\"Sofern die endgültige Entscheidung immer eine menschliche Entscheidung ist verschließen wir uns nicht dem Fortschritt. Bietet Chancen und Möglichkeiten.\""},
  {"id":482, "text":"\"Hochwertige Kultur bringt die Menschen und das Land zusammen. Entsprechende Förderungen sind daher als Investitionen in die Menschen \"vor Ort\" zu verstehen. Allerdings muss genau geprüft werden was genau gefördert wird.\""},
  {"id":483, "text":"\"Ein Rechtsstaat funktioniert nur, wenn er auch durchgesetzt wird. Entsprechend müssen ausreisepflichtige Menschen auch konsequent abgeschoben werden.\""},
  {"id":484, "text":"\"Die Angebotsstrukturen zur Entlastung pflegender Angehöriger müssen erweitert und deutlich verbessert werden. Dabei dürfen wir auch nicht die ländlichen Strukturen vergessen.\""},
  {"id":485, "text":"\"Kinder sind bereits das grüßte Armutsrisiko in unserer Gesellschaft. Wir müssen (angehende) Eltern entlasten und nicht weiter belasten. Die niedrige Geburtenrate ist Ausdruck der schlechten Familien-Politik der letzten Jahrzehnte.\""},
  {"id":486, "text":"\"Wir dürfen die Geschichte niemals vergessen. Denn dann wiederholt sie sich. Mit dem Versterben der letzten Augenzeugen wird es eine besondere Herausforderung sein, die Gefahren aufzuzeigen ohne Schuld zuzusprechen. Hierfür braucht es Gedenkstätten.\""},
  {"id":487, "text":"\"Beschneiungsanlagen verzögern lediglich das unausweichliche. Wir müssen uns der Realität stellen. Das Geld kann und sollte sinnvoller investiert werden bei der Umstrukturierung des Tourismus in unserem herrlichen Thüringen.\""},
  {"id":488, "text":"\"Sofern der MDR bestehen bleibt, sollten gesellschaftlich relevante Themen das Senderprogramm tragen. Jedoch umfassend, ehrlich und informativ mit einem Mehrwert für uns Bürger.\""},
  {"id":489, "text":"\"Wir sollten uns erstmal verstärkt auf unsere europäischen Wurzeln besinnen und wenigstens hier Rahmenbedingungen schaffen, die die Menschen schneller in den Arbeitsmarkt bringen.\""},
  {"id":490, "text":"\"Das sollen die Lehrerkollegien und Elternbeiräte vor Ort selbst entscheiden.\""},
  {"id":491, "text":"\"Das muss bedarfsgerecht gesteuert und umgesetzt werden. Das zwanghafte Festhalten an einem starren vorgeschriebenen Ziel der Klimaneutralität wird durch Fristen, Kosten und Zwangsmaßnahmen unsere gesamte Gesellschaft und Wirtschaft negativ beeinflussen.\""},
  {"id":492, "text":"\"Dorfkirchen sind gerade in ländlichen Regionen der Mittelpunkt der Gesellschaft.\""},
  {"id":493, "text":"\"Die Europawahl hat gezeigt, dass junge Menschen sich intensiver mit politischen Wahlen auseinandersetzen, als gedacht. Wir begrüßen daher weiterhin eine Absenkung des Wahlalters.\""},
  {"id":494, "text":"\"\""},
  {"id":495, "text":"\"\""},
  {"id":496, "text":"\"\""},
  {"id":497, "text":"\"\""},
  {"id":498, "text":"\"\""},
  {"id":499, "text":"\"\""},
  {"id":500, "text":"\"\""},
  {"id":501, "text":"\"\""},
  {"id":502, "text":"\"\""},
  {"id":503, "text":"\"\""},
  {"id":504, "text":"\"\""},
  {"id":505, "text":"\"\""},
  {"id":506, "text":"\"\""},
  {"id":507, "text":"\"\""},
  {"id":508, "text":"\"\""},
  {"id":509, "text":"\"\""},
  {"id":510, "text":"\"\""},
  {"id":511, "text":"\"\""},
  {"id":512, "text":"\"\""},
  {"id":513, "text":"\"\""},
  {"id":514, "text":"\"\""},
  {"id":515, "text":"\"\""},
  {"id":516, "text":"\"\""},
  {"id":517, "text":"\"\""},
  {"id":518, "text":"\"\""},
  {"id":519, "text":"\"\""},
  {"id":520, "text":"\"\""},
  {"id":521, "text":"\"\""},
  {"id":522, "text":"\"\""},
  {"id":523, "text":"\"\""},
  {"id":524, "text":"\"\""},
  {"id":525, "text":"\"\""},
  {"id":526, "text":"\"\""},
  {"id":527, "text":"\"\""},
  {"id":528, "text":"\"\""},
  {"id":529, "text":"\"\""},
  {"id":530, "text":"\"\""},
  {"id":531, "text":"\"\""},
  {"id":532, "text":"\"Die WerteUnion verfolgt einen Ansatz der Kulturnatur. Um die Existenz der Forstbetriebe zu sichern, fordert die WerteUnion den Erhalt des Bundeswaldgesetzes in seiner jetzigen Fassung von 1975. Ideologie-basierter Naturschutz ist einzudämmen und der Wald als Wirtschaftswald zu erhalten. Die WerteUnion steht für den Schutz und Erhalt der Eigentumsstrukturen in der deutschen Forstwirtschaft und setzt sich ein für eine Bewirtschaftung in einem gesunden Verhältnis von Ökonomie und Ökologie.\""},
  {"id":533, "text":"\"Der Flughafen ist für die Sicherung der Infrastruktur und Mobilität der Region wichtig.\""},
  {"id":534, "text":"\"Die WerteUnion möchte fachliche Progression in der Schule fördern. Das „Sitzenbleiben“ ist ein wichtiges Instrument zur Förderung und Differenzierung schulischer Leistung.\""},
  {"id":535, "text":"\"Die Böden müssen geschützt werden vor ausuferndem Energiepflanzenanbau sowie vor Versiegelung und Verödung durch Wind- und Solarkraftwerke. Eine weitere Zunahme der wetterabhängigen Stromproduktion durch Wind- und Sonnenkraftwerke bedeutet steigende Strompreise und eine wachsende Gefahr für die Sicherheit der Stromversorgung.\""},
  {"id":536, "text":"\"Die flächendeckende Grundversorgung der Bürger muss sichergestellt sein. Die WerteUnion ist der Meinung, dass öffentliche und freigemeinnützige Krankenhausträger diesen Auftrag meistens besser erfüllen als private Träger. Deshalb soll es keine weiteren Privatisierungen geben. Langfristig sollen wieder mehr Krankenhäuser in öffentlicher Hand sein.\""},
  {"id":537, "text":"\"Die WerteUnion vertritt die vollumfängliche Freiheit in Forschung und Lehre. Jenoptik z.B. ist damit eine ganze Branche weggebrochen. Neben der möglichen hohen Wertschöpfung sind oftmals auch zivile Nutzungen \"Produkt/Ergebnis\"\""},
  {"id":538, "text":"\"Deutschkurse sollten nicht nur für Personen mit Asylanspruch gebührenfrei zur Verfügung stehen. Wer will - soll dürfen. Wer tatsächlich integrationswillig ist, dem sollen dafür auch die grundlegenden Möglichkeiten geboten werden. Bildung hat noch keinem geschadet.\""},
  {"id":539, "text":"\"Für die WerteUnion ist die Ehe zwischen Frau und Mann ein starkes und nachhaltiges Leitbild in unserer Gesellschaft, denn es wird von der überwältigen Mehrheit gelebt, und die meisten Kinder in Deutschland wachsen in einer Familie mit ihrer Mutter und ihrem Vater auf.\""},
  {"id":540, "text":"\"Es muss Transparenz über mögliche Risiken durch die Überschwemmungsgebiete gegeben sein.\""},
  {"id":541, "text":"\"Die WerteUnion lehnt das Bürgergeld ab und möchte Menschen zu Arbeit und Leistung motivieren.\""},
  {"id":542, "text":"\"Qualität geht vor Proporz.\""},
  {"id":543, "text":"\"Für Kinder mit besonderem Förderbedarf muss das Angebot an Förderschulen ausgebaut werden. Das sonderpädagogische Feststellungsverfahren muss wieder zum Regelfall werden; Rechtsansprüche von Eltern auf Inklusion durch Beschulung an Regelschulen sind aufzuheben. Im Gegenzug muss die Möglichkeit geschaffen werden, über Formen von Inklusion individuell und angemessen zu entscheiden. Es soll eine förderliche Lernsituation geschaffen werden, und zwar sowohl für die Schule als auch die Schüler.\""},
  {"id":544, "text":"\"Ökologische Landwirtschaft soll freiwillig und aus Überzeugung erfolgen. Anreize und Pflichten zur Stilllegung und Extensivierung von landwirtschaftlichen Produktionsflächen sind abzuschaffen. Stetige Ausweitung von Schutzgebieten durch einschränkende naturschutzrechtliche Auflagen sind kontraproduktiv zur Sicherstellung einer ausreichenden Produktion von landwirtschaftlichen Erzeugnissen im Inland. Eine nachhaltige Bewirtschaftung mit hohen ökologischen Standards trägt zur Pflege der Natur bei.\""},
  {"id":545, "text":"\"Das Landesamt für Verfassungsschutz wird als Instrument zur Bekämpfung des politischen Gegners missbraucht. Es ist damit selbst zu einer Gefahr für die freiheitliche demokratische Grundordnung geworden. Im Übrigen ist es notwendig, dass Deutschland zur Bekämpfung von Spionage, Sabotage und Terrorismus über einen Inlandsgeheimdienst verfügt, der sich an Gesetz und Recht hält. Landesämter sind dagegen nicht notwendig.\""},
  {"id":546, "text":"\"Wohneigentum ist ein Vermögensbestandteil, der nicht nur wirtschaftlich unabhängig macht und der Altersvorsorge dient, sondern auch zur sozialen Stabilität beiträgt. Die Schaffung von Wohneigentum darf nicht länger durch überzogene Regulierungen und durch die Grunderwerbsteuer behindert werden, sondern sollte vielmehr steuerlich sogar gefördert werden.\""},
  {"id":547, "text":"\"Die WerteUnion will transparente Schulabschlüsse, die Auskunft über das Leistungsprofil geben. Wir befürworten daher die BLF.\""},
  {"id":548, "text":"\"Die WerteUnion will plebiszitäre Elemente wie Volksabstimmungen als Korrektiv gegenüber dem Parlament einführen.\""},
  {"id":549, "text":"\"Die WerteUnion setzt sich dafür ein, dass Schüler Toleranz leben lernen. Wir befürworten den konfessionellen christlichen Religionsunterricht. Außerdem unterstützen wir eine Verstärkung der Auseinandersetzung mit verschiedenen Kulturen, Religionen und Weltanschauungen im Rahmen geeigneter Fächer.\""},
  {"id":550, "text":"\"Wir lehnen staatliche Subventionen für Solaranlagen ab.\""},
  {"id":551, "text":"\"Die Erhöhung der Mindestvergütung sollte dem Inflationsausgleich entsprechen.\""},
  {"id":552, "text":"\"Die WerteUnion sieht in der deutschen Sprache das erste und grundlegende Bildungsgut, welches insbesondere die Schule zu pflegen hat, um gleiche Chancen für alle Kinder zu gewährleisten und ein friedliches, faires Zusammenleben zu ermöglichen. Grundschulen müssen wieder in die Lage versetzt werden, dass Kinder die deutsche Sprache schriftlich wie mündlich bestmöglich beherrschen.\""},
  {"id":553, "text":"\"Die WerteUnion steht für die Soziale Marktwirtschaft und Bürokratieabbau.\""},
  {"id":554, "text":"\"Die WerteUnion lehnt jede Form direkter oder indirekter Unterstützung von Drogenkonsum ab.\""},
  {"id":555, "text":"\"Bei der \"Geldgier\" der Linken muss dies eine zwingende Forderung sein.\""},
  {"id":556, "text":"\"Die WerteUnion lehnt die Gendersprache ab und möchte ihren Gebrauch in Schulen und allen öffentlichen Einrichtungen verbieten.\""},
  {"id":557, "text":"\"Technischer Fortschritt muss genutzt werden dürfen. Die Ergebnisse sind aber zwingend durch Ermittler zu hinterfragen\""},
  {"id":558, "text":"\"Die WerteUnion tritt für die Förderung der kulturellen Infrastruktur ein. Sie lehnt jedoch jede Form der inhaltlichen Einmischung des Staates in die Bildungsinhalte und -formen kategorisch ab.\""},
  {"id":559, "text":"\"Das sind wir dem Gedanken der Rechtsstaatlichkeit und dem Vertrauen in die öffentliche Sicherheit und Ordnung schuldig.\""},
  {"id":560, "text":"\"Pflege ist im Hinblick auf die alternde Gesellschaft ein gesundheitspolitisches Ziel erster Güte.\""},
  {"id":561, "text":"\"Wir setzen uns dafür ein, dass der Betreuungsschlüssel ausreichend bemessen wird und es möglichst wenig zu Fluktuation innerhalb des Personals kommt. Die Betreuung von Säuglingen und Kleinkindern erfordert ein besonderes Maß an Verantwortung und Kontinuität. Sie brauchen eine stabile Bindung zu einer Bezugsperson, um im späteren Leben Stabilität und Bindungsfähigkeit entwickeln zu können. Wir wollen eine flexible Ganztagsbetreuung in vorschulischen Einrichtungen als freie Wahlmöglichkeit fördern\""},
  {"id":562, "text":"\"Die Finanzierung ist zur Bewahrung der Erinnerung an diese schlimme Zeit auskömmlich. Das Geld ist in entsprechenden Schulprojekten besser aufgehoben.\""},
  {"id":563, "text":"\"Im Wesentlichen sind dies privatwirtschaftliche Unternehmen, werden zumindest als solche betrieben.\""},
  {"id":564, "text":"\"Der MDR kommt, wie auch die übrigen Rundfunkanstalten der ARD, das ZDF und das Deutschlandradio, seiner Verantwortung nach dem Medienstaatsvertrag, neutral und in aller Breite zu berichten, nicht nach. Die WerteUnion ist der Überzeugung, dass diese Staatsmedien in der jetzigen Form nicht mehr reformfähig sind und aufgelöst werden müssen. In welcher Weise die verfassungsrechtlich gebotene Grundversorgung gewährleistet werden muss, bedarf einer eingehenden Prüfung.\""},
  {"id":565, "text":"\"Die WerteUnion setzt auf gute Ausbildung von Fachkräften im Land. Unabhängig davon muss die Einstellung ausländischer Fachkräfte nach Bedarf möglich sein.\""},
  {"id":566, "text":"\"Die Schüler sollen erfahren, was die Bundeswehr ist und wie sie arbeitet.\""},
  {"id":567, "text":"\"Das Ziel der „Klimaneutralität“, das sich die EU im Rahmen des „Green Deal“ gesetzt hat, ist aus ökologischer Sicht unnötig und aus ökonomischer Sicht aufgrund der damit verbundenen gewaltigen Kosten eine zu große Belastung.\""},
  {"id":568, "text":"\"Kirchen prägen die Kulturlandschaft Deutschlands und sind Teil unseres kulturellen Erbes. Die WerteUnion möchte die deutsche Kulturlandschaft und ihre Tradition in der Gegenwart pflegen.\""},
  {"id":569, "text":"\"Das Wahlrecht ist Ausdruck der Volljährigkeit. Dem Prinzip folgend, dass Rechte und Pflichten in Einklang stehen sollten, lehnt die WerteUnion eine Absenkung des Wahlalters auf 16 Jahre ab, solange die Volljährigkeit und respektive Strafmündigkeit bei 18 Jahren liegt.\""}
]
