[
  {"id":0, "category":null, "label":"Waldstilllegung", "text":"Mehr Flächen des Thüringer Landeswaldes sollen stillgelegt und der natürlichen Entwicklung überlassen werden."},
  {"id":1, "category":null, "label":"Flughafen Erfurt-Weimar", "text":"Der Flughafen Erfurt-Weimar soll in Betrieb bleiben."},
  {"id":2, "category":null, "label":"Sitzenbleiben abschaffen", "text":"An Thüringer Schulen soll das „Sitzenbleiben“ generell abgeschafft werden."},
  {"id":3, "category":null, "label":"Windkraft", "text":"In Thüringen sollen keine weiteren Flächen für Windkraftanlagen ausgewiesen werden."},
  {"id":4, "category":null, "label":"Krankenhäuser", "text":"Mehr Krankenhäuser sollen in öffentlicher Hand sein."},
  {"id":5, "category":null, "label":"Forschung für militärische Zwecke", "text":"Hochschulen des Landes Thüringen sollen wieder für militärische Zwecke forschen dürfen."},
  {"id":6, "category":null, "label":"Deutschkurse", "text":"Alle Geflüchteten sollen unabhängig von ihrer Bleibeperspektive Zugang zu gebührenfreien Deutschkursen haben."},
  {"id":7, "category":null, "label":"Familienbild", "text":"An Thüringer Schulen soll vorrangig das traditionelle Familienbild (Vater, Mutter, Kinder) vermittelt werden."},
  {"id":8, "category":null, "label":"Überschwemmungsgebiete", "text":"Hochwasserschutz soll in Thüringen vorrangig durch die Ausweisung neuer Überschwemmungsgebiete erfolgen."},
  {"id":9, "category":null, "label":"Bürgergeld", "text":"Empfängerinnen und Empfängern von Bürgergeld, die Jobangebote ablehnen, sollen weiterhin Leistungen gekürzt werden können."},
  {"id":10, "category":null, "label":"Wahllisten", "text":"Parteien sollen den Anteil von Frauen und Männern auf ihren Wahllisten weiterhin selbst festlegen dürfen."},
  {"id":11, "category":null, "label":"Förderbedarf", "text":"Thüringer Schülerinnen und Schüler mit und ohne Förderbedarf sollen in der Regel gemeinsam unterrichtet werden."},
  {"id":12, "category":null, "label":"Ökologische Landwirtschaft", "text":"Das Land Thüringen soll die ökologische Landwirtschaft stärker fördern."},
  {"id":13, "category":null, "label":"Abschaffung des Verfassungsschutzes", "text":"Das Amt für Verfassungsschutz Thüringen soll abgeschafft werden."},
  {"id":14, "category":null, "label":"Selbstgenutztes Wohneigentum", "text":"Der Erwerb von selbstgenutztem Wohneigentum soll von der Grunderwerbsteuer befreit sein."},
  {"id":15, "category":null, "label":"Realschulabschluss", "text":"Mit der Versetzung in die 11. Klasse sollen alle Schülerinnen und Schüler ohne das Ablegen der „Besonderen Leistungsfeststellung“ (BLF) den Realschulabschluss erhalten."},
  {"id":16, "category":null, "label":"Volksentscheide", "text":"Die Hürden für Volksentscheide in Thüringen sollen gesenkt werden."},
  {"id":17, "category":null, "label":"Religionsunterricht", "text":"An Thüringer Schulen soll weiterhin konfessioneller Religionsunterricht angeboten werden."},
  {"id":18, "category":null, "label":"Förderung von Solaranlagen", "text":"Private Solaranlagen sollen durch das Land Thüringen finanziell gefördert werden."},
  {"id":19, "category":null, "label":"Mindestvergütung für Auszubildende", "text":"Thüringen soll sich für die Erhöhung der Mindestvergütung für Auszubildende einsetzen."},
  {"id":20, "category":null, "label":"Verbindliche Sprachtests", "text":"In Thüringen sollen verbindliche Sprachtests vor der Einschulung eingeführt werden."},
  {"id":21, "category":null, "label":"Reparaturbonus", "text":"Für die Reparatur von Elektrogeräten soll ein Zuschuss vom Land Thüringen („Reparaturbonus“) garantiert sein."},
  {"id":22, "category":null, "label":"Drogenkonsumräume", "text":"Thüringen soll die Einrichtung von medizinisch betreuten Drogenkonsumräumen unterstützen."},
  {"id":23, "category":null, "label":"Schuldenbremse", "text":"Die Begrenzung der Neuverschuldung („Schuldenbremse“) soll in die Thüringer Landesverfassung aufgenommen werden."},
  {"id":24, "category":null, "label":"Geschlechter sprachlich abbilden", "text":"In Thüringer Schulen sollen sprachliche Formen verwendet werden dürfen, die neben männlich und weiblich auch weitere Geschlechter abbilden."},
  {"id":25, "category":null, "label":"KI in der Ermittlungsarbeit", "text":"Bei polizeilicher Ermittlungsarbeit soll künstliche Intelligenz (KI) eingesetzt werden dürfen."},
  {"id":26, "category":null, "label":"Kommunale Kulturangebote", "text":"Kommunale Kulturangebote sollen vom Land Thüringen stärker finanziell gefördert werden."},
  {"id":27, "category":null, "label":"Abschiebung", "text":"Thüringen soll ausreisepflichtige Ausländerinnen und Ausländer konsequent abschieben."},
  {"id":28, "category":null, "label":"Landespflegegeld", "text":"Pflegebedürftige Personen sollen vom Land Thüringen einen Zuschuss zum Pflegegeld („Landespflegegeld“) erhalten."},
  {"id":29, "category":null, "label":"Kosten für Kinderbetreuung", "text":"Eltern sollen sich weiterhin an den Kosten für die Betreuung ihrer Kinder in Kindertageseinrichtungen beteiligen müssen."},
  {"id":30, "category":null, "label":"KZ-Gedenkstätten", "text":"Das Land Thüringen soll die KZ-Gedenkstätten Buchenwald und Mittelbau-Dora stärker finanziell fördern."},
  {"id":31, "category":null, "label":"Beschneiungsanlagen", "text":"Das Land soll weiterhin Beschneiungsanlagen für Wintersportstandorte in Thüringen fördern."},
  {"id":32, "category":null, "label":"MDR-Programm", "text":"Das Programm des Mitteldeutschen Rundfunks (MDR) soll sich auf Informations- und Bildungsangebote beschränken."},
  {"id":33, "category":null, "label":"Anwerbung von Fachkräften", "text":"Thüringen soll verstärkt Fachkräfte aus dem außereuropäischen Ausland anwerben."},
  {"id":34, "category":null, "label":"Bundeswehr an Schulen", "text":"Die Bundeswehr soll weiterhin Veranstaltungen an Thüringer Schulen durchführen dürfen."},
  {"id":35, "category":null, "label":"Klimaneutralität", "text":"Thüringen soll am Ziel der Klimaneutralität festhalten."},
  {"id":36, "category":null, "label":"Dorfkirchen", "text":"Thüringen soll die Sanierung von Dorfkirchen weiterhin finanziell fördern."},
  {"id":37, "category":null, "label":"Wahlalter", "text":"Jugendliche sollen bei Landtagswahlen in Thüringen ab 16 Jahren wählen dürfen."}
]
