[
  {"id":0, "text":"Bei der Terrorismusbekämpfung soll die Bundeswehr im Inland eingesetzt werden dürfen."},
  {"id":1, "text":"Dieselkraftstoff für Pkw soll höher besteuert werden."},
  {"id":2, "text":"Für die Aufnahme von neuen Asylsuchenden soll eine jährliche Obergrenze gelten."},
  {"id":3, "text":"Der Ausbau erneuerbarer Energien soll vom Bund dauerhaft finanziell gefördert werden."},
  {"id":4, "text":"Der Bund soll mehr Mittel für den sozialen Wohnungsbau bereitstellen."},
  {"id":5, "text":"BAföG soll generell unabhängig vom Einkommen der Eltern gezahlt werden."},
  {"id":6, "text":"Die Videoüberwachung im öffentlichen Raum soll ausgeweitet werden."},
  {"id":7, "text":"Deutschland soll einem Schuldenschnitt für Griechenland zustimmen."},
  {"id":8, "text":"Generelles Tempolimit auf Autobahnen!"},
  {"id":9, "text":"Die Verteidigungsausgaben Deutschlands sollen erhöht werden."},
  {"id":10, "text":"Betreiber von Internetseiten sollen gesetzlich dazu verpflichtet sein, Falschinformationen (\"Fake News\") zu löschen, auf die sie hingewiesen wurden."},
  {"id":11, "text":"Ökologische Landwirtschaft soll stärker gefördert werden als konventionelle Landwirtschaft."},
  {"id":12, "text":"Kindergeld soll nur an deutsche Familien ausgezahlt werden."},
  {"id":13, "text":"Arbeitsverträge sollen weiterhin ohne Angabe von Gründen befristet sein dürfen."},
  {"id":14, "text":"Kinder sollen gegen ansteckende Krankheiten geimpft werden müssen."},
  {"id":15, "text":"Alle Banken sollen verstaatlicht werden."},
  {"id":16, "text":"Der Völkermord an den europäischen Juden soll weiterhin zentraler Bestandteil der deutschen Erinnerungskultur sein."},
  {"id":17, "text":"Haushaltsüberschüsse sollen überwiegend zum Abbau von Staatsschulden verwendet werden."},
  {"id":18, "text":"Die Gesamtzahl der Nutztiere in den landwirtschaftlichen Betrieben einer Gemeinde soll begrenzt werden können."},
  {"id":19, "text":"In Deutschland soll auch zukünftig Braunkohle abgebaut werden dürfen."},
  {"id":20, "text":"Unternehmen sollen weiterhin Leiharbeiterinnen und Leiharbeiter beschäftigen dürfen."},
  {"id":21, "text":"In Deutschland geborene und aufgewachsene Kinder ausländischer Eltern sollen weiterhin neben der deutschen ihre zweite Staatsangehörigkeit behalten dürfen."},
  {"id":22, "text":"Bereits nach 40 Beitragsjahren soll der Renteneintritt abschlagsfrei möglich sein."},
  {"id":23, "text":"Deutschland soll zu einer nationalen Währung zurückkehren."},
  {"id":24, "text":"Die Frauenquote für die Aufsichtsräte börsennotierter Unternehmen soll abgeschafft werden."},
  {"id":25, "text":"Hohe Vermögen sollen besteuert werden."},
  {"id":26, "text":"Für begangene Straftaten sollen auch Kinder unter 14 Jahren verurteilt werden können."},
  {"id":27, "text":"Alle Bürgerinnen und Bürger sollen bei gesetzlichen Krankenkassen versichert sein müssen."},
  {"id":28, "text":"Der Bund soll weiterhin Projekte gegen Rechtsextremismus fördern."},
  {"id":29, "text":"Der Erwerb von selbstgenutztem Wohneigentum soll bis zu einer bestimmten Höhe steuerfrei sein."},
  {"id":30, "text":"Rüstungsexporte aus Deutschland sollen ausnahmslos verboten werden."},
  {"id":31, "text":"Der kontrollierte Verkauf von Cannabis soll generell erlaubt sein."},
  {"id":32, "text":"Der Solidaritätszuschlag soll Ende 2019 vollständig abgeschafft werden."},
  {"id":33, "text":"Anerkannten Flüchtlingen, die sich Integrationsmaßnahmen verweigern, sollen die Leistungen gekürzt werden können."},
  {"id":34, "text":"Eltern sollen für ihre Kinder bis zum Ende der Grundschulzeit einen Rechtsanspruch auf Ganztagsbetreuung erhalten."},
  {"id":35, "text":"Der Gottesbezug im Grundgesetz soll bestehen bleiben."},
  {"id":36, "text":"In Deutschland soll es ein bedingungsloses Grundeinkommen geben."},
  {"id":37, "text":"Die Zusammenarbeit der Mitgliedstaaten in der Europäischen Union soll verstärkt werden."}
]
