[
  {"id":0, "text":"\"Das Ladenschlussrecht dient als soziale Leitplanke. Es hat sich bewährt und einen gerechten Ausgleich zwischen den unterschiedlichen Interessengruppen geschaffen. Insbesondere dem Schutz der Sonn- und Feiertage fühlt sich die CSU besonders verpflichtet. Auch in der Arbeitswelt der Zukunft brauchen wir Leitlinien und verlässliche Rahmenbedingungen, die Zeiten für Erholung, Einkehr, Familie, Freunde und Ehrenamt freihalten.\""},
  {"id":1, "text":"\"Wir wollen die Bayerische Grenzpolizei fortführen und stärken: Unsere Grenzpolizei ist ein Erfolgsmodell und in Zeiten unzureichenden EU-Außengrenzschutzes und weniger Kontrollen durch den Bund unverzichtbar. 80.000 Fahndungstreffer in fünf Jahren belegen dies. Wir werden die Bayerische Grenzpolizei auf insgesamt 1.000 Stellen ausbauen. Auf Bundesebene wirken wir auf eine Aufstockung der Kapazitäten der Bundespolizei zum Schutz der Grenzen hin.\""},
  {"id":2, "text":"\"Unser Leitbild ist der familiengeführte landwirtschaftliche Betrieb. Unser Ziel ist es, die Vielfalt unserer Landwirtschaft zu erhalten: Alle Betriebsgrößen und Betriebsformen müssen gleichberechtigt nebeneinanderstehen. Ökologische und konventionelle Landwirtschaft sind für uns kein Gegensatz, sondern ein sowohl als auch. Wir achten die Gleichwertigkeit und setzen uns für eine Gleichbehandlung von biologischer und konventioneller Landwirtschaft ein.\""},
  {"id":3, "text":"\"Wie fast überall in Deutschland gilt auch in Bayern bei Grundschulen das Sprengelprinzip. Das heißt, dass die Kinder die nächstgelegene Schule besuchen müssen. Damit sorgen wir zum einen dafür, dass die jüngsten Schüler gemäß dem Grundsatz \"Kurze Beine, kurze Wege.\"  keine großen Wegstrecken zur Schule zurücklegen müssen und zum anderen tragen wir zu einer gesunden sozialen Mischung an der jeweiligen Schule bei.\""},
  {"id":4, "text":"\"Wir stehen dafür ein, dass pflegende Angehörige weiterhin mit dem bayerischen Landespflegegeld unterstützt werden. Das Landespflegegeld gibt es nur in Bayern. Aktuell profitieren weit über 400.000 Pflegebedürftige, insgesamt wurden bereits knapp 2 Mrd. Euro ausbezahlt. Dieses Erfolgsmodell wollen wir fortsetzen und weiterentwickeln.\""},
  {"id":5, "text":"\"Reine Öl- und Gasheizungen sind Auslaufmodelle und sollen absehbar klimafreundlichen Alternativen wie Wärmepumpen, Geothermie, wasserstofffähigen Gasheizungen oder Holz- und Pellet-Heizungen weichen. Allerdings befürworten wir hier längere Übergangsfristen sowie eine sozialverträgliche Ausgestaltung und keinen Klimaschutz mit der Brechstange.\""},
  {"id":6, "text":"\"Wir wollen, dass das aktive und passive Wahlrecht Hand in Hand gehen. Das Ziel einer Absenkung des Alters für das aktive Wahlrecht bei Landtagswahlen verfolgen wir daher nicht. Wir wollen, dass Volljährigkeit und Wahlmündigkeit verknüpft bleiben. Denn an dieser Altersgrenze orientieren sich auch andere Bereiche der Rechtsordnung: das Bürgerliche Recht mit der unbeschränkten Geschäftsfähigkeit von Jugendlichen, das Jugendschutzgesetz oder das Jugendstrafrecht.\""},
  {"id":7, "text":"\"Wir stehen für einen modernen, attraktiven und nachhaltigen Tourismus im Einklang mit der Natur. Daher wollen wir den Menschen auch künftig ermöglichen in ihrer Heimat Wintersport zu treiben. Die energetische und ökologische Modernisierung von Beschneiungsanlagen sichert Wintersport in Bayern, reduziert lange Anfahrtswege in ausländische Skigebiete und vermindert so Kraftstoffverbrauch und Emissionen.\""},
  {"id":8, "text":"\"Wir wollen ein vergünstigtes Deutschlandticket für Schüler, Studenten und Auszubildende. Eine pauschale Finanzierung eines 29-€-Tickets für alle Bürgerinnen und Bürger ist nicht finanzierbar. Stattdessen wollen wir die Investitionen in den Ausbau des ÖPNV, in Stadt und Land, erhöhen.\""},
  {"id":9, "text":"\"Die ANKER-Zentren haben sich in der Praxis bewährt. Die Asylverfahren sind schneller und effizienter geworden. Durch die zentralen Entscheidungseinrichtungen werden auf die Kommunen nur Asylsuchende verteilt, die eine gute Aussicht auf ein dauerhaftes Bleiberecht haben. Diejenigen, die keine Bleibereicht haben, können von diesen Zentren aus schneller zurückgeführt werden. Die ANKER-Zentren entlasten die Kommunen und vereinfachen und beschleunigen Verfahren.\""},
  {"id":10, "text":"\"Es wäre zu befürchten, dass eine solche Auflage, so gut sie auch gemeint sein mag, viele Arbeitgeber daran hindert, Praktikumsplätze bereitzustellen. Dies würde vor allem den Menschen schaden, die eine Praktikantenstelle für ein Pflichtpraktikum dringend brauchen.\""},
  {"id":11, "text":"\"Die Ukraine muss auch weiterhin befähigt werden, ihr Land und ihre Bevölkerung gegen den völkerrechtswidrigen Angriffskrieg Russlands zu verteidigen. Hierfür ist die Unterstützung durch westliche Waffen unverzichtbar. Waffenlieferungen an die Ukraine verlängern nicht den Krieg, sondern erhöhen die Aussicht, den Krieg zu beenden und die Freiheit der Ukraine erfolgreich zu verteidigen.\""},
  {"id":12, "text":"\"Das Mindestalter für den Ministerpräsidenten oder die Ministerpräsidentin des Freistaates Bayern ist in der Bayerischen Verfassung festgehalten. Eine Verfassungsänderung streben wir nicht an. Wir sind der festen Überzeugung, dass ein Ministerpräsident nicht nur die Geschäfte einer Staatsregierung führt und bestimmte Richtlinien der Politik vorgibt. Er oder sie trägt auch ein hohes Maß an Verantwortung, daher sollte man dafür auch ein gewisses Maß an Lebenserfahrung mitbringen.\""},
  {"id":13, "text":"\"Die Einrichtung von Drogenkonsumräumen lehnen wir ab. Sie sind weder zur Sicherung des Überlebens noch aus sonstigen gesundheitlichen Gründen zwingend notwendig, vor allem können sie Todesfälle durch Drogen nicht dauerhaft verhindern. Es wäre ein eklatanter Widerspruch, wenn Besitz und Erwerb von Rauschgift strafrechtlich zu verfolgen sind, aber Konsum von illegal beschafftem Rauschgift in Drogenkonsumräumen gebilligt würde. Damit würden wir uns als Rechtsstaat unglaubwürdig machen.\""},
  {"id":14, "text":"\"Wasser ist unsere Lebensgrundlage und ein großer Schatz. Unser Ziel ist es, Wasser zu sparen, zu speichern und in alle Regionen zu verteilen. Wir verbessern den Wasserschutz und wenden uns gegen jede Form der Privatisierung. Unser Motto lautet „Kommunal vor Kommerz“. Deshalb wird es keine neuen Genehmigungen zur Entnahme von Tiefengrundwasser geben. Zum Schutz unseres Trinkwassers und unseres Tiefengrundwassers, das uns eine eiserne Wasserreserve sein muss, wollen wir einen Wassercent einführen\""},
  {"id":15, "text":"\"Der Bayerische Verfassungsgerichtshof hat in seiner Entscheidung vom 26. März 2018 eine Popularklage abgewiesen, die das Ziel geschlechtlich proportionaler Wahlvorschläge bei Landtags- und Kommunalwahlen verfolgte. Neben dem Grundsatz der Wahlgleichheit und dem grundsätzlichen Verbot geschlechtsspezifischer Differenzierung spricht vor allem die Programm-, Organisations- und Wahlvorschlagsfreiheit der Parteien gegen gesetzlich verpflichtende Vorgaben. Wir schließen uns dieser Argumentation an.\""},
  {"id":16, "text":"\"In unserem Kulturstaat wollen wir allen Bürgerinnen und Bürgern die bestmögliche Zugänglichkeit und Teilhabe am kulturellen Leben ermöglichen. Dazu gehören auch bezahlbare Eintrittspreise. Bereits heute bieten die staatlichen Museen zahlreiche Vergünstigungen bis hin zum freien Eintritt für viele Gruppen wie Schülern, Senioren oder Inhabern der Ehrenamtskarte. Einen komplett freien Eintritt für alle Menschen zu ermöglichen, ist finanziell nicht darstellbar.\""},
  {"id":17, "text":"\"Präventivmaßnahmen sind notwendig, um Straftaten, die angekündigt werden und die offenkundig kurz bevorstehen, zu verhindern. Dies ist Merkmal einer wehrhaften Demokratie. Würde man einfach nur zuschauen, wenn Straftaten angekündigt und umgesetzt werden, würde das Vertrauen der Menschen in den Rechtsstaat Schaden nehmen. Dabei ist klar: Jede Präventivmaßnahme muss von einem unabhängigen Richter angeordnet werden.\""},
  {"id":18, "text":"\"Die CSU ist die Partei des Lebensschutzes. Auch das ungeborene Kind hat ein Recht auf Leben. Wir unterstützen Eltern, „Ja“ zum ungeborenen Kind zu sagen. Dies gilt ebenso, wenn eine mögliche Behinderung im Raum steht. Jedes Leben ist wertvoll. Den Kliniken und Ärzten steht die Entscheidung frei, Abtreibungen anzubieten bzw. durchzuführen. Wir stehen zum Erhalt der Paragraphen 218 und 218a und sehen darin einen ausgewogenen Kompromiss zwischen dem Lebensschutz und der Selbstbestimmung der Frau.\""},
  {"id":19, "text":"\"Bayern hat die mit Abstand niedrigste Grunderwerbsteuer aller Länder. Beim Bund werden wir auf bessere steuerliche Rahmenbedingungen für Bau und Erwerb von Immobilien drängen, etwa durch mehr Spielräume der Länder bei der Grunderwerbsteuer, der Erbschaft- und Schenkungsteuer. Für den Ersterwerb von selbst genutztem Wohnraum muss deshalb zügig ein Freibetrag eingeführt werden, der die Grunderwerbsteuer auf null setzt.\""},
  {"id":20, "text":"\"Bayern ist Kulturstaat und unterhält eine einzigartige Förderkulisse für haupt- und ehrenamtliche Kulturschaffende. Von ihr können im Rahmen der geltenden Fördervoraussetzungen alle Initiativen profitieren. Im Sinne gelingender Integration begrüßen wir es, wenn sich Kulturschaffende mit Migrationshintergrund engagieren und das kulturelle Angebot vergrößern.\""},
  {"id":21, "text":"\"Die bestmögliche medizinische Versorgung muss in Stadt und Land gleichermaßen gewährleistet sein. Wir brauchen in Bayern mehr junge Mediziner, die bereit sind, dahin zu gehen, wo sie besonders gebraucht werden, etwa als Hausärzte auf dem Land. Die erfolgreiche Landarztquote wollen wir daher ausbauen und fortsetzen.\""},
  {"id":22, "text":"\"Dem öffentlich-rechtlichen Rundfunk kommt die Verantwortung zu, eine anspruchsvolle und objektive Berichterstattung bereitzustellen. Um diese Aufgaben effektiv wahrnehmen zu können, muss er alle relevanten Meinungsströmungen ausgewogen wiedergeben und sich auf seine Kernaufgaben konzentrieren. Wir wollen eine offene Diskussion über die notwendigen Strukturreformen im Sinne der Beitragszahler. Dazu gehört auch die Prüfung, ob eine Reduzierung der Vielzahl von Programmen zielführend sein kann.\""},
  {"id":23, "text":"\"Wir wollen, dass mehr Menschen zu bezahlbarem Wohnen in Eigentum und Miete kommen. Unser Dreiklang für mehr bezahlbaren Wohnraum ist: staatlichen Wohnungsbau stärken, sozialen Wohnungsbau fördern und Hilfen für den privaten Eigentumserwerb geben. Wir werden die Wohnbaumilliarde für den sozialen Wohnungsbau verstetigen. Wir lehnen eine verpflichtende Sozialwohnquote ab, da sie den privaten Wohnungsbau eher hemmt.\""},
  {"id":24, "text":"\"Es wird in Bayern keine Pflicht zum Gendern geben. Die Verwendung von Gendersprache als Bewertungskriterium in Schulen und Hochschulen lehnen wir ab. Es gelten die Regeln der deutschen Rechtschreibung.\""},
  {"id":25, "text":"\"Rückführungen sind Teil des Asylverfahrens. Sie sind nicht Ausdruck von Ungerechtigkeit, sondern von Gerechtigkeit und Folge des Rechtsstaates. Der individuelle Schutzanspruch wird in Deutschland in einem aufwendigen rechtsstaatlichen Verfahren geprüft, dessen Ergebnis zu achten ist und umgesetzt werden muss. Wenn der Schutzgrund wegfällt oder das Gastrecht missbraucht wird, muss konsequent die Rückkehr in das Herkunftsland erfolgen.\""},
  {"id":26, "text":"\"Wir wollen gemeinsam mit den Netzanbietern und den Ämtern für Digitalisierung, Breitband und Vermessung das Mobilfunknetz weiter verbessern und Lücken schnellstmöglich schließen. Wir sorgen für eine Gigabit-Versorgung und flächendeckenden, hochleistungsfähigen Mobilfunkempfang in ganz Bayern. Guter Zugang zur digitalen Infrastruktur ist eine Schlüsselkomponente für unsere digitale Teilhabe und gleichwertige Lebensverhältnisse.\""},
  {"id":27, "text":"\"In Bayern besuchen bereits deutlich über 90 Prozent der Kinder vor der Einschulung eine Kita. Bis 2028 wollen wir gemeinsam mit den Kommunen 50.000 neue Betreuungsplätze für Kinder unter sechs Jahren und 130.000 neue Plätze für Kinder im Grundschulalter schaffen. Wir halten am Grundsatz „Deutsch vor der Einschulung“ und dem verbindlichen Sprachfeststellungstest fest und werden die Sprachförderung in der Kindertagesbetreuung sicherstellen.\""},
  {"id":28, "text":"\"Wir wollen die Mehrwertsteuer auf Grundnahrungsmittel auf null Prozent setzen. Eine Senkung der Mehrwertsteuer auf Lebensmittel und Getränke ist eine echte Preisbremse für alle.\""},
  {"id":29, "text":"\"Eine Begrenzung der Zahl der Nutztiere im Verhältnis zur landwirtschaftlichen Fläche wäre das Aus für viele familiengeführte bayerische Landwirtschaftsbetriebe, die dann nicht mehr wirtschaftlich arbeiten könnten. Wir stehen zum Tierwohl. Mehr Tierwohl braucht mehr Planungssicherheit und praktische Umsetzbarkeit für unsere landwirtschaftlichen Betriebe. Ökologische tierwohlbezogene und soziale Mehrleistungen, die gesellschaftlich gewünscht sind, müssen angemessen honoriert werden.\""},
  {"id":30, "text":"\"Kinder sind Kinder und müssen auch Kinder sein dürfen. Wir stehen für eine Gesellschafts- und Bildungspolitik, die der altersgerechten sozialen und psychosexuellen Entwicklung von Kindern und Jugendlichen Raum für die freie Entfaltung gibt. Eine Gesellschafts- und Bildungspolitik, die der Gender-Ideologie folgt, lehnen wir ab.\""},
  {"id":31, "text":"\"Wir wollen den Radverkehrsanteil in Bayern deutlich steigern. Dazu gehören gute Förderangebote und eine sichere Infrastruktur. Wir bauen bedarfsorientiert aus. In aller Regel sollten entlang von Bundes- und Staatsstraßen Radwege angeboten werden. Radwege braucht es aber nicht nur entlang von Straßen, sondern beispielsweise auch in Waldbereichen, an Bahnlinien und vom Umland in die Metropolen auch Radschnellverbindungen.\""},
  {"id":32, "text":"\"Zur Förderung schulischer Ausbildungen gibt es bereits bestehende Förderprogramme wie beispielsweise das entsprechende BAföG. Eine Ausbildungsplatzvergütung für schulische Berufsausbildungen ist nicht geplant. Die Sozialberufe wollen wir umfassend vom Schulgeld befreien.\""},
  {"id":33, "text":"\"Besonders mit dem Ableben der letzten Zeitzeugen ist es umso wichtiger, die Erinnerung und Mahnung an die Verbrechen des NS-Regimes aufrechtzuerhalten und einen hohen Stellenwert in der Bildungsarbeit zu garantieren.\""},
  {"id":34, "text":"\"Zur Unterstützung durch den Staat gehören auch Mitwirkungspflichten von Transferleistungsempfängern, um wieder eine Arbeit zu finden. Diese können effektiv nur durchgesetzt werden, wenn bei der Verweigerung der Mitwirkung auch Leistungen gekürzt werden können. Sanktionen drohen nur, wenn zumutbare Jobangebote abgelehnt werden. Wir wollen in Arbeit und nicht in die Förderung von Arbeitslosigkeit investieren.\""},
  {"id":35, "text":"\"Um Bayerns Spitzenposition bei Erneuerbaren Energien weiter auszubauen, haben wir die 10H-Regel bereits reformiert und den Abstand von Windrädern zu Wohnbebauungen auf ein notwendiges Mindestmaß reduziert. Ein gewisser Mindestabstand zu Wohnbebauung ist aufgrund des Anwohnerschutzes und der Akzeptanz der Anlagen vor Ort zu wahren.\""},
  {"id":36, "text":"\"Das Kreuz ist das Symbol für Menschenwürde, Nächstenliebe und Toleranz. Das Kreuz grenzt niemanden aus. Unter Beachtung der Rechtsprechung befürworten wir die Sichtbarkeit von Kreuzen in bayerischen Behörden.\""},
  {"id":37, "text":"\"Den ÖPNV werden wir weiter finanziell unterstützen und bedarfsgerecht ausbauen. Bayern gibt den kommunalen Aufgabenträgern Leitplanken vor, strikte Taktungen lehnen wir aber ab. Vorgeschriebene Mindesttaktungen sind nicht überall effizient. Es obliegt den kommunalen Aufgabenträgern, die bestmögliche ÖPNV-Anbindung zu planen. Wir werden die Kommunen auch in Zukunft finanziell und planerisch unterstützen. Im Schienenpersonennahverkehr wird bereits nahezu jede Station im Stundentakt bedient.\""},
  {"id":38, "text":"\"Die Arbeitszeiten für Beschäftigte im Einzelhandel dürfen nicht unsozialer und familienunfreundlicher werden. Oft sind im Verkauf Frauen tätig, weshalb viele Familien unter einer Ausweitung der Ladenöffnungszeiten leiden würden. Wir wollen sicherstellen, dass längere Öffnungszeiten nicht noch mehr Prekarisierung der Arbeitsverhältnisse zur Folge hat. Bei Läden, die im laufenden Geschäft ohne Personal funktionieren (digitale Kleinsupermärkte), sehen die Grünen längere Öffnungszeiten positiv.\""},
  {"id":39, "text":"\"Die \"Bayerische Grenzpolizei\" ist eine Luftnummer: Das Söder-Projekt war von Anfang an verfassungswidrig, denn Grenzschutz ist Bundessache. Die bayerischen Einheiten dürfen nur die Einheiten der Bundespolizei unterstützen. Die Grünen werden die Bayerische Grenzpolizei auflösen und diese Mittel auf die anderen Polizeistationen im ganzen Freistaat verteilen, sowie in die Zusammenarbeit mit Tschechien und Österreich und in den grenzüberschreitenden Austausch der Sicherheitsbehörden investieren.\""},
  {"id":40, "text":"\"Ökologisch erzeugte Produkte sind gut für Menschen, Tiere, Natur und Klima. Bis 2030 sollen 30% der landwirtschaftlichen Fläche in Bayern ökologisch bewirtschaftet werden. So wurde es nach dem erfolgreichen Volksbegehren „Rettet die Bienen“ gesetzlich festgeschrieben. Aktuell liegt der Anteil bei 13%. Um dieses Ziel zu erreichen, wollen die Grünen langfristige Projekte wie Ökomodellregionen, landwirtschaftliche Genossenschaften und nachhaltig wirtschaftende Netzwerke deutlich besser fördern.\""},
  {"id":41, "text":"\"Die Bedürfnisse des Kindes und der Familie haben bei der Wahl der passenden Grundschule für uns Priorität. Nur so werden wir jedem Kind individuell gerecht. Leider gibt es im Moment nur die Wahl zwischen der im Wohnbereich zugewiesenen Grundschule und einer privaten (kostenpflichtigen) Grundschule. Die Grünen wollen mehr Chancengerechtigkeit für alle Kinder in Bayern. Dazu gehört auch, dass Grundschulen sich durch ein eigenes Profil auszeichnen und Wahlfreiheit für Kinder und Familien besteht.\""},
  {"id":42, "text":"\"Die Fragestellung ist irreführend, denn pflegende Angehörige erhalten aktuell kein Landespflegegeld. Darauf haben nur Pflegebedürftige Anspruch - egal ob zuhause oder im Pflegeheim. Wir antworten mit „Ja“, denn die meiste Pflege wird zu Hause von Angehörigen, insb. von Frauen geleistet und stellt ein Armutsrisiko dar. Deshalb wollen die Grünen, dass pflegende Angehörige einen sozialversicherungspflichtigen Lohn für ihre Tätigkeit erhalten. Dafür soll das Landespflegegeld umgeschichtet werden.\""},
  {"id":43, "text":"\"Reine Öl- und Gasheizungen sind eine Kostenfalle und außerdem klimaschädlich. Es gibt für jedes Gebäude eine klimafreundlichere und auf lange Sicht günstigere Alternative, weil die Bundesregierung für eine kräftige und sozial ausgewogene Förderung sorgt. Indem wir in Zukunft nachhaltig heizen, machen wir uns als Gesellschaft unabhängig von kriegshungrigen Diktatoren und von Öl- und Gas-Staaten, die die Menschenrechte mit Füßen treten.\""},
  {"id":44, "text":"\"Die Grünen kämpfen für das Wahlalter 16 Jahre. Denn junge Menschen leben am längsten mit einmal getroffenen politischen Entscheidungen. Künftig sollen Jugendliche schon ab dem vollendeten 16. Lebensjahr bei den Landtagswahlen, den Bezirkswahlen, den allgemeinen Gemeinde- und Landkreiswahlen sowie bei Volksbegehren und Volksentscheiden ihr Kreuz machen dürfen. Die Bürger*innen ab 16 Jahren müssen mitbestimmen können, wer ihre Zukunft gestaltet.\""},
  {"id":45, "text":"\"Schneekanonen bezahlt vom Steuerzahler haben in Bayern keine Zukunft. Die Grünen wollen kein Wettrüsten gegen Natur und Artenvielfalt am Berg. Die meisten Skigebiete in Bayern liegen zu niedrig, um in 10 Jahren einigermaßen schneesicher zu sein. Die Grünen unterstützen Kommunen und Landkreise mit Beratung und finanziellen Mitteln dabei, den Tourismus vor Ort auf Nachhaltigkeit umzustellen. Die aktuellen bayerischen Förderprogramme müssen deshalb stärker an Nachhaltigkeit ausgerichtet werden.\""},
  {"id":46, "text":"\"Die Erfahrungen des 9-Euro-Ticket und auch des 49-Euro-Ticket zeigen: Bus- und Bahnfahren muss einfach und günstig sein. Die Grünen wollen für Bayern ein Klimaticket für 29 Euro - mit reduziertem Preis für Menschen mit geringem Einkommen. Im Rahmen unserer Mobilitätsgarantie würden wir sogar ein kostenfreies Junge-Leute-Ticket für Kinder, Jugendliche und Auszubildende bis 28 Jahre einführen. So werden mehr Menschen den öffentlichen Personennahverkehr nutzen können.\""},
  {"id":47, "text":"\"Eine lange Aufenthaltsdauer in Sammeleinrichtungen erschweren Integration und das Lernen der deutschen Sprache. Da die Asylverfahren immer noch sehr lange dauern, wollen die Grünen die ANKER-Einrichtungen sukzessive abschaffen und diese in dezentrale Erstaufnahmeeinrichtungen umwandeln. Der Aufenthalt dort soll auf maximal drei Monate gekürzt werden. Danach sollte dezentrales Wohnen möglich sein.\""},
  {"id":48, "text":"\"Die Grünen befürchten, dass die Einführung des Mindestlohns bei Pflichtpraktika dazu führt, dass immer weniger Praktikumsplätze angeboten werden. Das könnte zur Folge haben, dass sich die Ausbildungszeit wegen fehlender Praktikumsplätze sogar verlängert.\""},
  {"id":49, "text":"\"Der völkerrechtswidrige Angriffskrieg Russlands auf die Ukraine führt zu unermesslichen Leid, Tod und Zerstörung. Die Grünen unterstützen, dass die deutsche Bundesregierung dem völkerrechtswidrigen Angriff Russlands auf die Ukraine gemeinsam mit den EU-Partnern und der NATO entschlossen entgegentritt. Nur so kann die Ukraine ihr Selbstverteidigungsrecht wirksam wahrnehmen und ihr Staatsgebiet, aber auch die europäische Freiheit und Demokratie verteidigen.\""},
  {"id":50, "text":"\"Gute Politik ist keine Frage des Alters. Auch Menschen unter 40 Jahren können eine Regierung erfolgreich führen. Beispiele aus anderen Staaten wie Jacinda Ardern (Neuseeland), Emmanuel Macron (Frankreich) und Sanna Marin (Finnland) haben das gezeigt. Die Altersgrenze von 40 Jahren für das Amt des Bayerischen Ministerpräsidenten bzw. der Ministerpräsidentin ist nicht mehr zeitgemäß und gehört abgeschafft.\""},
  {"id":51, "text":"\"Drogenkonsum gehört (leider) zur Realität in Bayern. Drogenkonsumräume tragen dazu bei, Infektionen und schwere Folgeerkrankungen von Drogen zu vermeiden. Dort können auch Beratungen stattfinden, bei der die Menschen Hilfe finden, um von ihrer Sucht loszukommen. Die Grünen wollen Kommunen die Möglichkeit geben, sichere Drogenkonsumräume einzurichten. Verunreinigte Drogen richten besonders großen Schaden an, daher braucht es auch in Bayern das sogenannte Drug-Checking (Kontrolle der Substanzen).\""},
  {"id":52, "text":"\"Wasser ist keine Ware, sondern ein öffentliches Gut. Wasser bedeutet Leben. Es wird durch Klimakrise und Trockenheit weniger und deshalb müssen wir es besonders schützen. Das über Jahrhunderte entstandene Tiefengrundwasser ist Notreserve und Schatzkammer unserer Kinder und Enkel. Wir forcieren deshalb die Sanierung von schnellem neugebildetem Grundwasser in den oberen Erdschichten. Mit den Grünen gibt es keine neuen Genehmigungen für die Entnahme von Tiefengrundwasser für industrielle Zwecke.\""},
  {"id":53, "text":"\"Die Grünen wollen mehr Frauen in allen Parlamenten. Sie setzen sich für eine Reform des Landeswahlrechts und für ein sog. Paritätsgesetz ein. Frauen machen die Hälfte der Bevölkerung aus, deshalb sollten sie auch im bayerischen Landtag die Hälfte der Sitze besetzen.\""},
  {"id":54, "text":"\"Kunst und Kultur soll für alle Menschen in Bayern offen sein, unabhängig vom Geldbeutel. Laut Studien besuchen mehr Menschen Kultureinrichtungen, wenn die Angebote kostenfrei sind. Es sind aber nicht nur die Ticketpreise, die vom Besuch eines Museums abhalten. Bayern hat eine vielfältige Museen-Landschaft, die bekannter werden muss. Daher muss in Kommunikation und Vermittlungsprogramme investiert werden.\""},
  {"id":55, "text":"\"Deutschlandweit ist es nur in Bayern möglich Menschen bis zu zwei Monate präventiv wegzusperren. Die Grünen halten es nicht für verhältnismäßig, jemanden vorbeugend wochenlang in Haft zu nehmen - noch dazu ohne Gerichtsverhandlung und ohne Urteil und nur auf den Verdacht hin, jemand könnte vielleicht irgendwann eine Ordnungswidrigkeit begehen. Der maximal mögliche Gewahrsam muss wieder auf maximal 14 Tage begrenzt werden und darf nicht mehr bei einer Ordnungswidrigkeit angeordnet werden.\""},
  {"id":56, "text":"\"Jede Frau muss über ihren Körper selbst bestimmen können. Wer ungewollt schwanger wird, braucht Unterstützung. Wir wollen, dass in dieser schwierigen Lebenssituation Niemand allein ist. Die Versorgungslage für ungewollt Schwangere ist in Bayern sehr schlecht. Entscheidet sich eine Frau für einen Schwangerschaftsabbruch, muss sie die Möglichkeit haben, diesen wohnortnah durchführen zu lassen.\""},
  {"id":57, "text":"\"Die Grünen wollen beim Kauf des ersten selbstgenutzten Wohneigentums die Grunderwerbssteuer so weit wie möglich senken. Auch die Nebenkosten sollen durch die Einführung des Bestellerprinzips bei den Maklergebühren für den Immobilienkauf spürbar sinken. Wer die Leistung des Maklers bestellt, muss ihn auch bezahlen. Die Grünen setzen sich zudem für einen Sanierungsbonus für bereits bestehende Häuser und Wohnungen ein.\""},
  {"id":58, "text":"\"Die Grünen unterstützen migrantische Kulturinitiativen. Sie bereichern Bayerns Kulturlandschaft.\""},
  {"id":59, "text":"\"Die berufliche Zukunft junger Menschen inklusive Ausbildungs- und Verpflichtungszeit auf gut 20 Jahre festzulegen und eine Geldstrafe von 250.000 € anzudrohen, erscheint den Grünen als nicht zielführend. Um die medizinische Versorgung auf dem Land sicherzustellen und die Tätigkeit der Landärzt*innen attraktiver zu machen wollen wir flexible Arbeitsbedingungen, die Unterstützung für Gemeinschaftspraxen und ärztlich geführte medizinische Versorgungszentren in den Fokus rücken können.\""},
  {"id":60, "text":"\"In Bayern hören täglich 5,51 Millionen Menschen Radioprogramme des Bayerischen Rundfunks. BAYERN 1 und Bayern 3 sind die beliebtesten Programme. Doch auch die weniger gehörten Sender wie BR24, BR Heimat oder PULS für junge Menschen sind unverzichtbarer Bestandteil eines vielfältigen öffentlich-rechtlichen Rundfunks.\""},
  {"id":61, "text":"\"60 Prozent der bayerischen Bevölkerung haben Anspruch auf eine öffentlich geförderte Wohnung. Um den Bedarf endlich zu decken, kämpfen die Grünen für jährlich 10.000 neue Sozialwohnungen. Die Bindung für Sozialwohnungen soll künftig mindestens 40 Jahre gelten. Mit einer Quote für sozialen Wohnungsbau bei jedem Neubau können Kommunen für mehr bezahlbaren Wohnraum sorgen. Hierfür bekommen die Kommunen von den Grünen Leitlinien zur sozialgerechten Bodennutzung an die Hand.\""},
  {"id":62, "text":"\"Diese Option sollte es geben. Wenn Schüler*innen inklusiv kommunizieren möchten, sollte das für sie möglich sein und nicht mit Nachteilen in z.B. der Benotung von Arbeiten einhergehen.\""},
  {"id":63, "text":"\"Wenn alle anderen Rechtswege ausgeschöpft sind, müssen vollziehbar ausreisepflichtige Personen Deutschland verlassen. Die erste Option sollte die freiwillige Ausreise - mit entsprechenden Rückkehrberatung - sein, die Abschiebung letztes Mittel. Eine Abschiebung scheitert bislang oft an der Mitwirkung des Ziellandes. Deshalb ist es so wichtig, dass die Bundesregierung daran arbeitet, entsprechende Abkommen zu schließen.\""},
  {"id":64, "text":"\"Es gibt immer noch zu viele Funklöcher in Bayern, vielerorts kann man in der Bahn oder auch innerhalb von Ortschaften nicht telefonieren. Das ist einem modernen Industriestandort wie Bayern nicht würdig. Diese Funklöcher müssen endlich geschlossen werden. Bei neuen Mobilfunkstandards wie 5G muss der Ausbau schneller gehen. Dabei ist auf größtmögliche IT-Sicherheit zu achten, insbesondere mit Blick auf Netzwerkausrüster aus China.\""},
  {"id":65, "text":"\"Die meisten Kinder profitieren von einem Vorschuljahr, sie machen dort erste Lernerfahrungen und erleben vielfältige Kontakte und Gruppendynamik mit Gleichaltrigen. Die Bedürfnisse von Kindern sind allerdings sehr unterschiedlich. Für manche ist ein Vorschuljahr genau das richtige, für andere nicht. Ein verpflichtendes Vorschuljahr sehen die Grünen deshalb skeptisch.\""},
  {"id":66, "text":"\"Lebensmittel wie Obst, Gemüse und Hülsenfrüchte sollten günstiger sein. Die Grünen können sich vorstellen, die Mehrwertsteuer dafür auf null zu setzen. Gesunde Ernährung darf nicht vom Geldbeutel abhängig sein.\""},
  {"id":67, "text":"\"Wenn zu viel Gülle zum Düngen auf die Felder ausgebracht wird, belastet das unser Grundwasser und damit unser Trinkwasser. Deshalb wollen die Grünen ein einfaches Prinzip: Anzahl der Tiere und verfügbare Fläche müssen zusammenpassen. Die Grünen setzen sich deshalb für eine flächengebundene Tierhaltung ein, so entsteht am Hof ein Kreislauf. Damit unterstützen wir die bäuerliche Tierhaltung und halten unser Wasser sauber.\""},
  {"id":68, "text":"\"Bayerische Familien sind heute deutlich bunter als früher. Ob mit oder ohne Trauschein, Alleinerziehende, gleichgeschlechtliche Ehen oder Patchworkfamilien - all das ist heute Alltag in Bayern. Schulbücher sollten die Realität abbilden. Deshalb sollte die Vielfalt unterschiedlicher Familienmodelle dort auch sichtbar sein.\""},
  {"id":69, "text":"\"Viele Menschen nutzen ihr Rad gerne im Alltag und in der Freizeit. Mit einem bayernweiten Radschnellwege-Netz und zeitgemäßen Radwegen an allen innerörtlichen Hauptstraßen, an Bundes- und Staatsstraßen kann das Potenzial des Fahrrads auch überall in Bayern genutzt werden.\""},
  {"id":70, "text":"\"Die Grünen wollen, dass Ausbildungen ab dem 1. Tag bezahlt werden. So gewinnt Bayern mehr Nachwuchskräfte für wichtige Berufe und leistet einen Beitrag für faire Löhne zwischen Frauen und Männern. Die Grünen wollen das Schulgeld bei schulischen Berufsausbildungen abschaffen. Das Schulgeld ist eine Belastung für viele Auszubildende und betrifft insbesondere Mangel-Berufe wie Kinderpflege oder Hauswirtschaft. Vor allem Frauen arbeiten in diesen Berufen.\""},
  {"id":71, "text":"\"Der Besuch von Gedenkstätten und die Auseinandersetzung mit der Nazi-Zeit ist ein wichtiger Bildungsbaustein. Wir alle brauchen das Gedenken an die Opfer des Nationalsozialismus und das Wissen über das geschehene Unrecht, Mitläufertum, Hetze aber auch mutigem Widerstand, um eine wehrhafte Demokratie und eine weltoffene, menschenfreundliche Gesellschaft zu bleiben. In der aktuellen Zeit mit Antisemitismus, Extremismus und propaganda-ähnlichen Fake-News ist das wichtiger denn je.\""},
  {"id":72, "text":"\"Das Bürgergeld hilft Menschen wieder im Job Fuß zu fassen mit Weiterbildung und Qualifizierung. Es führt zu mehr sozialer Sicherheit und baut unnötige Bürokratie ab. Die alte Praxis, Sanktionen in vollem Umfang nach nur einer Pflichtverletzung zu verhängen, hat sich für eine erfolgreiche Jobsuche nicht bewährt. Derzeit sind Leistungsminderungen beim Nichteinhalt des Kooperationsplans möglich, Härten müssen berücksichtigt werden. Die Grünen setzen sich für eine Sicherung des Existenzminimums ein.\""},
  {"id":73, "text":"\"Windkraft ist die billigste Form, Energie zu erzeugen. Windkraft wird künftig ein zentraler Baustein unserer Energieversorgung sein. Pauschale Mindestabstände von Windrädern zur Wohnbebauung haben in der Vergangenheit den Bau neuer Windräder massiv blockiert. In Bayern war das mit der 10-H Regel besonders gravierend. Dank neuer Gesetze der Bundesregierung, sind solche Mindestabstände nicht mehr zulässig. Die Grünen wollen 2% der bayerischen Landesfläche für die Windenergie reservieren.\""},
  {"id":74, "text":"\"Der von Ministerpräsident Markus Söder eingeführte Kreuzerlass war von Anfang an falsch. Das ist ein Missbrauch religiöser Symbole. Das sehen auch die christlichen Kirchen so. Der Staat ist neutral und darf sich laut Grundgesetz nicht mit einer bestimmten Religion identifizieren. Religiöse Symbole haben daher in staatlichen Behörden nichts verloren.\""},
  {"id":75, "text":"\"Jeder Ort in Bayern soll von 5 bis 24 Uhr mindestens im Stundentakt angebunden sein, per Bus, Bahn, Schnellbus. Perspektivisch streben die Grünen die Ausweitung dieser sogenannten Mobilitätsgarantie auch auf Nachtbusse und -bahnen an Wochenenden an. Durch die Stärkung von Bus, Bahn, Tram und Rufangeboten werden öffentliche Verkehrsmittel zu einer echten Alternative zum Auto, und zwar für alle Menschen. Nicht alle Menschen haben ein Auto, aber trotzdem sollen sie mobil sein können.\""},
  {"id":76, "text":"\"Die meisten Bundesländer gestatten vor allem an gewöhnlichen Werktagen weitaus längere Öffnungszeiten als das Ladenschlussgesetz des Bundes (LadSchlG), das inzwischen nur noch in Bayern gilt. Unser Fokus liegt auf der Gewährleistung der wohnortnahen Grundversorgung, wozu im ländlichen Raum auch sog. „digitale Kleinstsupermärkte\" einen Beitrag leisten können. In Zeiten von Fach- und Arbeitskräftemangel, erscheint eine Ausweitung der Ladenöffnungszeiten nicht zielführend.\""},
  {"id":77, "text":"\"Die bayerische Grenzpolizei leistet einen wichtigen Beitrag, nicht nur für die Sicherheit in Bayern, sondern in ganz Deutschland. Das zeigen auch die Fahndungstreffer im vergangenen Jahr.\""},
  {"id":78, "text":"\"Ökologische und konventionelle Landwirtschaft sind zwei Seiten einer Medaille. Wir unterstützen die heimische Landwirtschaft und fördern regionale Wertschöpfungsketten, ohne dabei die Interessen der konventionellen und der ökologischen Landwirtschaft gegeneinander auszuspielen.\""},
  {"id":79, "text":"\"Die Auflösung des Sprengels wäre das Aus für viele kleinere Schulen.\""},
  {"id":80, "text":"\"Pflegende Angehörige sind die tragende Säule der Pflege, die auch eine finanzielle Anerkennung benötigen. Das Entlastungsbudget der Ampelkoalition im Bund kommt mit 2025 deutlich zu spät. Bayern unterstützt mit dem Pflegegeld bereits pflegebedürftige Menschen im Freistaat jährlich mit über 420 Mio. EUR, der finanzielle Ausgleich für pflegende Angehörige muss jedoch passgenau für diese Personengruppe durch den Bund für alle Länder geregelt werden.\""},
  {"id":81, "text":"\"Wir setzten uns dafür ein, dass technologieoffen für jedes Gebäude die Heizung eingebaut werden kann, die in diesem Gebäude die bestmögliche Lösung zur Beheizung darstellt. Gasheizungen können langfristig auch mit regenerativ hergestellten Gasen betrieben werden.\""},
  {"id":82, "text":"\"Wir haben Vertrauen in die Urteilskraft und den Gestaltungswillen junger Menschen & setzen uns schon lange für eine Absenkung des Wahlalters auf 16 Jahre bei Kommunalwahlen ein. Nur wer aktiv teilhaben kann, wird sich auch aktiv in die Gesellschaft einbringen. Die kommunale Ebene ist hierfür prädestiniert, da sie das unmittelbare Lebensumfeld der jungen Menschen betrifft. Wir wollen schnellstmöglich das Wahlrecht ab 16 bei Kommunalwahlen einführen, in einem 2. Schritt auch bei Landtagswahlen.\""},
  {"id":83, "text":"\"Beschneiungsanlagen, als integrierte Maßnahme eines touristischen Gesamtplans, sind weiterhin eine sinnvolle Investition in die Zukunft von attraktiven Standorten des Wintertourismus.\""},
  {"id":84, "text":"\"Für nach sozialen Gesichtspunkten ausgewählte Gruppen wird in Bayern bereits ein 29-€-Ticket als vergünstigtes Deutschland-Ticket eingeführt. Ein zusätzliches, rein durch den Freistaat finanziertes, Angebot ist daher nicht sinnvoll.\""},
  {"id":85, "text":"\"Wir wollen Asylverfahren deutlich beschleunigen. Verfahren von Menschen aus Herkunftsländern mit sehr geringer Anerkennungsquote sollen innerhalb von Tagen an der Grenze entschieden werden, so dass sich für diese die Frage gar nicht stellt. Für alle anderen setzen wir uns für eine vorrangige Unterbringung in dezentralen Unterkünften sowie die Unterstützung der Kommunen bei der Schaffung von geeignetem Wohnraum ein. Das entlastet die Gemeinden und vermeidet soziale Spannungen.\""},
  {"id":86, "text":"\"Als Ausgleich für solche Praktika, welche innerhalb des Studiums oder der Ausbildung absolviert werden, gelten zumindest gesonderte Regelungen hinsichtlich der Sozialversicherungsbeiträge, so dass die Vergütung wenigstens versicherungsfrei ist. Dass kein gesetzlicher Anspruch auf den Mindestlohn bei Pflichtpraktika besteht, bedeutet zudem nicht automatisch, dass Unternehmen gar keine Vergütung bezahlen. Die Regelung sollte dennoch überprüft werden.\""},
  {"id":87, "text":"\"Wir unterstützen weitere Waffenlieferungen Deutschlands an die Ukraine im Rahmen des NATO-Verbundes.\""},
  {"id":88, "text":"\"Wir halten die Anknüpfung an die Vollendung des 40. Lebensjahres aufgrund der besonderen Bedeutung des Amtes und der Aufgaben & der herausgehobenen Stellung des Ministerpräsidenten, die eine gewisse Lebenserfahrung voraussetzen, für sachgerecht. Eine entsprechende Altersgrenze gilt z.B. auch für den Bundespräsidenten (Art. 54 Abs. 1 Satz 2 GG) für die Richter am Bundesverfassungsgericht (§ 3 Abs. 1 BVerfGG) sowie für Mitglieder des Bayer. Verfassungsgerichtshofs (Art. 5 Abs. 1 Satz 1 VfGHG).\""},
  {"id":89, "text":"\"Wir sehen einen Widerspruch, wenn einerseits Besitz und Erwerb von Rauschgift strafrechtlich verfolgt werden, andererseits aber der Konsum von illegal beschafftem Rauschgift in Drogenkonsumräumen staatlicherseits erleichtert wird.\""},
  {"id":90, "text":"\"Tiefengrundwasser ist die eiserne Reserve unseres Grundwassers. Grundsätzlich darf Tiefengrundwasser aber nur vorrangig für Trinkwasserzwecke und ggf. für gewerbliche Zwecke entnommen werden, wenn die spezifischen Eigenschaften von Tiefengrundwasser unbedingt notwendig sind und keine zumutbaren Versorgungsalternativen vorliegen.\""},
  {"id":91, "text":"\"Verpflichtende Vorgaben lehnen wir insbesondere aufgrund der damit verbundenen Eingriffe in elementare, verfassungsrechtliche Wahlrechtsgrundsätze sowie in die verfassungsrechtlich gewährleistete Parteienfreiheit ab.\""},
  {"id":92, "text":"\"Generelle Eintrittsfreiheit nur für staatliche Museen kann die Konkurrenz zwischen den Einrichtungen erhöhen und Museen in kommunaler oder privatrechtlicher Trägerschaft verdrängen, da sie auf Eintrittseinnahmen nicht verzichten können. Sinnvoller als eine pauschale Eintrittsfreiheit sind weitere Differenzierungen und Erleichterungen für bestimmte Zielgruppen bei den Eintrittspreisen und eine stärkere Berücksichtigung von Museen als außerschulische Lernorte im Bildungssystem.\""},
  {"id":93, "text":"\"Freiheitsentzug ist nur als allerletzte Möglichkeit zulässig, um auf länger andauernde Gefahren reagieren zu können. Ein Präventivgewahrsam kommt in der Praxis äußerst selten vor und unterliegt der Einzelfallprüfung der Verhältnismäßigkeit der Maßnahme. Wir haben uns dafür eingesetzt, dass die erste PAG Novelle einer deutlichen Überarbeitung unterzogen wurde und haben dazu die Empfehlungen einer eigens dafür eingesetzten Expertenkommission 1:1 umgesetzt und verfassungskonform ausgestaltet.\""},
  {"id":94, "text":"\"Ein Schwangerschaftsabbruch ist kein medizinischer Eingriff wie jeder andere und gehört sicherlich zu den schwierigsten Entscheidungen, die eine Frau treffen muss. In Bayern steht mit 136 Krankenhäusern mit gynäkologischer Fachabteilung ein flächendeckendes Angebot für Schwangerschaftsabbrüche bereit.\""},
  {"id":95, "text":"\"Dies ein wertvoller Beitrag, die Wohneigentumsquote zu steigern.\""},
  {"id":96, "text":"\"Parallelgesellschaften wollen wir in jedem Fall verhindern. Dagegen eröffnet interkult. Begegnung Raum für den respektvollen Umgang miteinander. Kultureller Austausch ist für das Zusammenleben in unserer globalisierten Gesellschaft existenziell. Gerade in Krisenzeiten sind Kunst und Kultur ein wichtiges Signal der Menschlichkeit. Sie besitzen sinnstiftende & verbindende Funktion, schaffen Hoffnung & Solidarität und leisten einen wichtigen Beitrag zur Aktivierung von Reflexion & Urteilsfähigkeit.\""},
  {"id":97, "text":"\"Die Landarztquote hat sich als wirksames Werkzeug erwiesen, um mehr junge Mediziner für eine Tätigkeit im ländlichen Raum zu interessieren. Hierin sehen wir einen wichtigen Schritt zur Sicherstellung der flächendeckenden und wohnortnahen medizinischen Versorgung in Bayern.\""},
  {"id":98, "text":"\"Wir bekennen uns klar zur Stärkung des lokalen und regionalen Rundfunks und damit zu einer vielfältigen und unabhängigen Medienlandschaft. Uns ist wichtig, dass die Themen der ländlichen Regionen adäquat und objektiv in den lokalen und regionalen Sendern repräsentiert werden. Zudem wollen wir, dass regionale Themen auch in der modernen Medienlandschaft des Internets vertreten sind.\""},
  {"id":99, "text":"\"Dies soll vor Ort durch die jeweiligen Kommunen passgenau geregelt werden, um den örtlichen Bedürfnissen Rechnung zu tragen.\""},
  {"id":100, "text":"\"Das Ziel geschlechtergerechter Sprache ist es, alle Geschlechter auf respektvolle Art und Weise anzusprechen und sichtbar zu machen. Hinter dieser Zielsetzung stehen wir. An den Schulen gilt das Amtliche Regelwerk für deutsche Rechtschreibung und der Rat für deutsche Rechtschreibung empfiehlt bislang nicht, Schreibungen mit *, _ oder : in das Amtliche Regelwerk aufzunehmen. Deshalb wird an und in Schulen aktuell nicht gegendert und wir sehen diesbezüglich aktuell auch keinen Änderungsbedarf.\""},
  {"id":101, "text":"\"Vorrangig sollten ausreisepflichtige Ausländer und Ausländerinnen Bayern freiwillig verlassen. Um hierzu Anreize zu schaffen, stellen Rückkehr- und Reintegrationshilfen ein wichtiges Element dar. Wenn rechtskräftig abgelehnte Asylbewerber ohne festen Arbeitsplatz Bayern allerdings nicht freiwillig verlassen, müssen diese auch konsequent abgeschoben werden. Dies gilt ebenso für Gefährder und straffällige Personen.\""},
  {"id":102, "text":"\"Wir setzen uns gegenüber der Bundesnetzagentur intensiv für eine Weiterentwicklung der Rahmenbedingungen zum flächendeckenden 5G-Ausbau ein.\""},
  {"id":103, "text":"\"Eine verpflichtende Vorschule in allen Kindergärten soll die Teilhabe- und Gerechtigkeitschancen aller Kinder steigern und besser auf die Schulzeit vorbereiten.\""},
  {"id":104, "text":"\"Die Senkung soll sich auf Grundnahrungsmittel beziehen.\""},
  {"id":105, "text":"\"Eine Begrenzung der Anzahl der Nutztiere lehnen wir ab. Solche Vorgaben beeinträchtigen die Wirtschaftlichkeit der landwirtschaftlichen Betriebe. Wir setzen uns für praxisorientierte und flexible Lösungen ein, die es den Landwirten ermöglicht, ihre Betriebe im besten Ermessen zu führen und gleichzeitig nachhaltig zu wirtschaften.\""},
  {"id":106, "text":"\"Schulbücher sollten die Vielfalt von Familienkonstellationen widerspiegeln, um den Schülerinnen und Schülern ein breites Verständnis von Familienmodellen zu vermitteln. Dazu gehören heutzutage beispielsweise Patchwork-Familien, alleinerziehende Eltern, gleichgeschlechtliche Eltern, adoptierte Kinder, etc.\""},
  {"id":107, "text":"\"Wir wollen den Radverkehr in Bayern nachhaltig stärken, daher haben wir auch ein Bayerisches Radgesetz erst kürzlich verabschiedet.\""},
  {"id":108, "text":"\"Eine solche Regelung passt nicht in unser bewährtes Schulsystem und steht konträr zu den Eigenschaften eines regulären Ausbildungsplatzes. Hier wird bereits eine Arbeitsleistung im Betrieb im Rahme der Ausbildung geleistet.\""},
  {"id":109, "text":"\"Orte, an denen sich NS-Verbrechen ereignet haben müssen Forschungs- und Gedenkstätte, Lernorte und Zentren der zivilgesellschaftlichen Debatte sein. Besondere Bedeutung haben hier die KZ-Gedenkstätten, deren verpflichtender Besuch in den Lehrplänen verbindlich vorgeschrieben ist und noch weiter ausgebaut werden soll. Die verschiedenen Maßnahmen des neuen Gesamtkonzepts stärken die Erinnerungsarbeit und tragen zum Gedenken an die Opfer des NS-Regimes bei.\""},
  {"id":110, "text":"\"Wenn der Verpflichtung, eine zumutbare Arbeit aufzunehmen - ohne hierfür einen wichtigen Grund zu haben und ohne, dass eine Minderung eine außergewöhnliche Härte bedeutet - nicht nachgekommen wird, hat eine Leistungskürzung bei sog. Pflichtverletzungen im Rahmen des bestehenden dreistufigen Strafenkatalogs zu erfolgen.\""},
  {"id":111, "text":"\"Wir haben uns daher für eine Reform der 10H-Abstandsregel eingesetzt.\""},
  {"id":112, "text":"\"Als Ausdruck der kulturellen und geschichtlichen Prägung befürworten wir, dass Kreuze weiterhin gut sichtbar im Eingangsbereich bayerischer Behörden aufgehängt werden. Wie der BayVGH in seinen beiden Urteilen vom 01.06.2022 festgestellt hat, handelt es sich beim Kreuz im Wesentlichen um ein passives Symbol ohne missionierende und indoktrinierende bzw. den christlichen Glauben fördernde Wirkung zu. Eine Verletzung der Religions- und Weltanschauungsfreiheit liegt damit insbesondere nicht vor.\""},
  {"id":113, "text":"\"Die Zuständigkeit für den ÖPNV liegt bei den Kommunen, welche durch den Freistaat bereits umfangreich planerisch und finanziell hierfür unterstützt werden.\""},
  {"id":114, "text":"\"Sofern die Arbeitnehmerrechte und die Arbeitsbedingungen der Angestellten sich nicht verschlechtern, unterliegt die werktägliche Ladenöffnungszeit der Freiheit der Unternehmer. Trotzdem müssen wir die Arbeitnehmer schützen.\""},
  {"id":115, "text":"\"Die AfD fordert mehr Grenzschutz und steht zur Bayerischen Grenzpolizei. Die AfD setzt sich dafür ein, dass die bayerische Polizei in enger Abstimmung mit der Bundespolizei regelmäßige Grenzkontrollen zur Verhinderung illegaler Einreisen aufnimmt. Hierfür sind Kooperationsverträge mit der Bundespolizei auszuarbeiten, die die Grenzkontrollen rechtskonform ausgestalten.\""},
  {"id":116, "text":"\"Die AfD lehnt es ab, konventionellen und sogenannten ökologischen Anbau gegeneinander auszuspielen. Die AfD fordert einen gesunden Wettbewerb von ökologischem und konventionellem Landbau - ohne eine ideologisch verordnete Zielquote.\""},
  {"id":117, "text":"\"Die AfD bekennt sich grundsätzlich zu allen Varianten der Wahlfreiheit, auch bei der Schulwahl. Hier sollten aus Sicht der AfD vor allem die Eltern das letzte Wort haben.\""},
  {"id":118, "text":"\"Auf Grund der stark gestiegenen Kosten für Pflege unterstützt die AfD die Erhöhung des Landespflegegeldes.\""},
  {"id":119, "text":"\"Die AfD unterstützt jegliche dezentrale private und betriebliche Energieversorgung. Die AfD lehnt sowohl den von der EU gewollten Sanierungszwang als auch jedes Verbot von Gas- und Ölheizungen mit Nachdruck ab. Viele Immobilienbesitzer würden sich durch diese Politik nämlich über Jahrzehnte verschulden müssen oder gar ihr Heim verlieren, die Mieten würden weiter steigen.\""},
  {"id":120, "text":"\"AfD-Programm: Das aktive Wahlrecht muss an die Volljährigkeit gebunden bleiben.\""},
  {"id":121, "text":"\"Die AfD steht zum freien Unternehmertum und damit auch positiv zum Betrieb von Beschneiungsanlagen sofern nicht Interessen der Allgemeinheit massiv betroffen sind.\""},
  {"id":122, "text":"\"Die AfD lehnt ein 29-Euro-Ticket für alle ab.\""},
  {"id":123, "text":"\"Die AfD unterstützt eine kosteneffiziente Abhandlung von Asylentscheidungen. Die Unterbringung in Sammelunterkünften ist preisgünstiger als Asylbewerber auf den freien Wohnungsmarkt zu senden.\""},
  {"id":124, "text":"\"Die AfD befürwortet den gesetzlichen Mindestlohn wie aktuell gesetzlich verankert. Nur für Pflichtpraktika. Nicht bei freiwilligen.\""},
  {"id":125, "text":"\"Die AfD lehnt Waffenlieferungen an die Ukraine ab.\""},
  {"id":126, "text":"\"Die AfD lehnt eine Änderung des Mindestalters des Ministerpräsidenten ab.\""},
  {"id":127, "text":"\"Die AfD lehnt Drogenkonsumräume ab.\""},
  {"id":128, "text":"\"Die AfD bekennt sich zur Trinkwassernutzung über die öffentliche Hand. Sauberes Trinkwasser ist eine Lebensgrundlage und muss im Rahmen der Daseinsvorsorge in staatlicher Hand bleiben. Folglich bedarf es auch weiter einer Genehmigung für die Entnahme von Tiefengrundwasser.\""},
  {"id":129, "text":"\"Die AfD bekennt sich zur grundgesetzlich garantierten Gleichberechtigung von Mann und Frau. Quotenregelungen und eine verordnete „Gleichstellung“ lehnen die AfD als leistungsfeindlich, ungerecht und als verfassungswidrige Diskriminierung ab.\""},
  {"id":130, "text":"\"Nach der AfD sollen Besuche von Museen für die in Anspruch genommene Leistung einen Beitrag entrichten können.\""},
  {"id":131, "text":"\"Die AfD lehnt die Ausweitung des Unterbindungsgewahrsams ab.\""},
  {"id":132, "text":"\"Die AfD lehnt eine Ausweitung des Angebots an Möglichkeiten zum Schwangerschaftsabbruch ab.\""},
  {"id":133, "text":"\"Für selbst genutzte Immobilien muss die Grunderwerbssteuer entfallen. Die Grundsteuer will die AfD abschaffen.\""},
  {"id":134, "text":"\"Die AfD lehnt die Förderungen von migrantischen Kulturinitiativen ab.\""},
  {"id":135, "text":"\"Die AfD unterstützt die Initiative über Medizinstudienplätze mehr zukünftige Landärzte zu gewinnen.\""},
  {"id":136, "text":"\"Das derzeitige öffentlich-rechtliche Rundfunksystem werden wir grundlegend reformieren. Nach dem notwendigen Ausstieg  Bayerns aus dem Medienstaatsvertrag wird der Bayerische Rundfunk die Grundversorgung mit ausgewogenen und niveauvollen Kultur-, Nachrichten- und Bildungsformaten übernehmen, zu der auch die Berichterstattung über regionale Sportereignisse gehört.\""},
  {"id":137, "text":"\"Die AfD fordert die Forcierung des genossenschaftlichen Wohnungsbaus und die Ankurbelung des vernachlässigten sozialen Wohnungsbaus. Eine feste Quote an Sozialwohnungen lehnt die AfD allerdings ab.\""},
  {"id":138, "text":"\"Die AfD lehnt jegliche Form von Gendersprache ab.\""},
  {"id":139, "text":"\"Die AfD macht sich dafür stark, jeden ausreisepflichtigen Ausländer innerhalb von spätestens sechs Monaten abzuschieben. Das Ziel muss eine bayerische Abschiebequote von 100 Prozent aller nicht aufenthaltsberechtigten Personen sein. Hierfür müssen die Ausländerbehörden in Bayern der Polizei und den Strafverfolgungsbehörden in Abschiebefragen gleichgestellt werden.\""},
  {"id":140, "text":"\"Die Mobilfunkversorgung muss in ländlichen Regionen, insbesondere an Bahnstrecken und Hauptverkehrsstraßen, sichergestellt werden. Flächenabdeckung hat Vorrang vor Breitband. Die bei dem Ausbau der digitalen Infrastruktur benötigte Hardware muss von staatlich zertifizierten, zuverlässigen Anbietern stammen, um Unabhängigkeit und Souveränität zu gewährleisten.\""},
  {"id":141, "text":"\"Die AfD unterstützt hier die Wahlfreiheit der Eltern hinsichtlich des Vorschuljahres.\""},
  {"id":142, "text":"\"Die AfD fordert eine dauerhaft reduzierte Mehrwertsteuer für Lebensmittel und Getränke in der Gastronomie und einen Abbau bürokratischer Vorschriften wie beispielsweise der Kassenbonpflicht.\""},
  {"id":143, "text":"\"Mit einem klaren Bekenntnis zur kleinbäuerlichen Landwirtschaft setzt die AfD auf die Qualität unserer erzeugten Lebensmittel statt kapitalorientierter Massenproduktion. Damit schaffen wir Freiräume für die Landwirtschaft um diese Qualität liefern zu können und sich auf ihre Kernaufgabe, nämlich die Lebensmittelproduktion, zu konzentrieren. Landwirte sollen frei nach betrieblichen Bedürfnissen und der Nachhaltigkeit entscheiden können, wie viele Nutztiere gehalten werden.\""},
  {"id":144, "text":"\"Die AfD macht sich stark für die Familie, die im Idealfall aus Vater, Mutter und Kindern besteht. Ideologisch motivierten Versuchen, die traditionelle Familie zu diskreditieren, stellen wir uns entgegen. Insbesondere wollen wir den Kult um \"Regenbogenfamilien\" eindämmen. Diese Haltung gilt insbesondere auch für die Schule.\""},
  {"id":145, "text":"\"Grundsätzlich, ohne Bedarf, alle Staatsstraßen mit Radwegen auszubauen lehnt die AFD ab.\""},
  {"id":146, "text":"\"Wir treten für eine höhere Wertschätzung von Ausbildungsberufen in der Gesellschaft ein. Dies dient der bestmöglichen beruflichen Entwicklung der Schüler und der Sicherung des großen Fachkräftebedarfs. Hierzu sind in allen Schularten die handwerklichen Begabungen junger Menschen stärker zu fördern.\""},
  {"id":147, "text":"\"Unsere Schüler sollten die komplette Geschichte Deutschlands lernen. Dazu gehört auch die DDR Geschichte.\""},
  {"id":148, "text":"\"Die AfD setzt beim Bürgergeld weiter auf Leistungsanreize der Bürgergeldbezieher.\""},
  {"id":149, "text":"\"Die bayerische 10H-Regelung für den Abstand von Windrädern zu Siedlungen muss aus Sicht der AfD bestehen bleiben.\""},
  {"id":150, "text":"\"Die AfD bekennt sich zur christlich-abendländischen Kultur Bayerns.\""},
  {"id":151, "text":"\"Die Einrichtung von ÖPNV-Linien ist in Bayern Aufgabe der Kommunen. Die AfD möchte den Städten und Landkreisen diese Freiheit lassen und keine Kompetenzen auf den Freistaat verlagern.\""},
  {"id":152, "text":"\"Längere Ladenöffnungszeiten bedeuten häufig schlechtere Arbeitsbedingungen für die Beschäftigten. Wir sprechen uns daher gegen längere Öffnungszeiten aus.\""},
  {"id":153, "text":"\"Das ist die Aufgabe des Bundes und der Bundespolizei - und nicht des Freistaats Bayern. Wir als BayernSPD stehen für ein Europa der offenen Grenzen. Stationäre Grenzkontrollen an den bayerischen Grenzen zu seinen europäischen Nachbarn müssen auf Ausnahmesituationen beschränkt bleiben und dürfen den freien Personen- und Warenverkehr in der EU nicht einschränken.\""},
  {"id":154, "text":"\"Wir werden den Ökolandbau bis 2030 auf mindestens 30 Prozent der Landesagrarfläche ausbauen. Neben einer stärkeren Förderung der Betriebe werden wir Bildungsangebote ausbauen, Forschung und Beratung intensivieren und die Vermarktung bayerischer Bioprodukte aus einem Guss flächendeckend fördern.\""},
  {"id":155, "text":"\"Gerade für Grundschulkinder hat sich die wohnortnahe Schule im Ort oder Viertel bewährt. Das wollen wir beibehalten. Eine wohnortnahe (Ganztags)Schule ist auch für die Familien eine Entlastung. Zudem haben die Kinder dann auch ihre Freunde in der Nähe und können Schritt für Schritt auf dem Schulweg Selbständigkeit lernen.\""},
  {"id":156, "text":"\"Wir als SPD wollen pflegende Angehörige entlasten. Dafür werden wir eine Lohnersatzleistung für sie einführen sowie Pflegestützpunkte mit Beratungs- und Hilfsangeboten in jedem Landkreis schaffen. Wir bauen zudem Entlastungsangebote, wie zum Beispiel Tagespflegeeinrichtungen. Kurz - und Nachtpflegestellen aus.\""},
  {"id":157, "text":"\"Als SPD setzen wir uns für eine saubere und bezahlbare Wärmeversorgung ein. Wir werden Nah- und Fernwärmenetze ausbauen und den Kommunen mit den notwendigen finanziellen Mitteln dabei helfen, die riesigen Potenziale von Abwärme und Geothermie auszunutzen. Außerdem wollen wir eine gute Förderung für Wärmepumpen, damit der Umstieg auf eine klimaneutrale Heizung bezahlbar ist und sich rentiert.\""},
  {"id":158, "text":"\"Wir Sozialdemokratinnen und Sozialdemokraten wollen, dass junge Menschen ab 16 Jahren wählen dürfen. Wir unterstützen daher das Volksbegehren „Vote 16“ als Bündnispartnerin. Wir wollen jungen Menschen die politische Teilhabe auf allen politischen Ebenen ermöglichen: Auf Bundes-, Landes- und kommunaler Ebene. Dank der SPD-geführten Bundesregierung dürfen junge Menschen bei der nächsten Europawahl bereits ab 16 Jahren wählen.\""},
  {"id":159, "text":"\"Subventionen aus Steuermitteln für Schneekanonen lehnen wir ab. Wir setzen auf eine Wende hin zu einem klimafreundlichen und nachhaltigen Ganzjahrestourismus. Wir wollen die Bergland- und Almwirtschaft stark fördern, die einen wesentlichen Anteil an der Schaffung und Erhaltung des einzigartigen Naturraums Alpen hat. Wir werden die Unterstützung dieser bäuerlichen Betriebe verbessern, und zwar nach Schwierigkeit der Bewirtschaftung.\""},
  {"id":160, "text":"\"Wir als BayernSPD stehen für bezahlbare und umweltfreundliche Mobilität. Wir werden daher ein 29-Euro-Ticket für Bayern einführen, mit dem die eigenen Kinder kostenlos mitfahren dürfen. Außerdem wollen wir ein kostenloses Schüler*innen-, Studierenden- und Azubi-Ticket. Außerdem soll es ein kostenfreies Senioren- und Sozialticket für den öffentlichen Nahverkehr geben.\""},
  {"id":161, "text":"\"Der Schlüssel zu einer gelingenden Integration sind dezentrale Unterbringung, die Möglichkeit zu arbeiten und frühzeitiger Spracherwerb.\""},
  {"id":162, "text":"\"Mit der Erhöhung des Mindestlohnes auf 12€ hat die SPD-geführte Bundesregierung eines der zentralen Wahlkampfversprechen bereits umgesetzt. Wir wollen eine bessere Vergütung auch bei Praktika.\""},
  {"id":163, "text":"\"Wir unterstützen die Ukraine in ihrem Kampf für Freiheit und Demokratie. Deutschland hat in Absprache mit den internationalen Partnern bereits viel Unterstützung geliefert. Wir wollen auch weiterhin in enger Abstimmung mit den internationalen Partnern die Ukraine bei ihrem Abwehrkampf gegen den russischen Angriffskrieg unterstützen.\""},
  {"id":164, "text":"\"Die Altersbeschränkung für das Amt des Ministerpräsidenten halten wir für nicht mehr zeitgemäß. Wer als Abgeordneter seiner Partei in den bayerischen Landtag einziehen kann, muss auch die Möglichkeit haben Ministerpräsidentin oder Ministerpräsident zu werden. Die Entscheidung hierfür liegt bei den Bürgerinnen und Bürgern.\""},
  {"id":165, "text":"\"Auch in Bayern stehen wir als SPD für eine vernünftige Drogen- und Suchtpolitik. Dazu gehören für uns die Einrichtung von Drogenkonsumräumen und die Möglichkeit, Drug-Checkings einzuführen. In Drogenkonsumräumen werden suchterkrankte Menschen geschützt und der Konsum bleibt auf einen bestimmten Raum beschränkt.\""},
  {"id":166, "text":"\"Das Tiefengrundwasser sehen wir als eiserne Reserve der Wasserversorgung. Es ist eine wichtige, begrenzte Ressource und darf nur im Notfall genutzt werden. Und auch nur für öffentliche Interessen. Wir werden der Trinkwasserversorgung in öffentlicher Hand weiterhin den absoluten Vorrang vor anderen Formen der Wasser- und Bodennutzung geben.\""},
  {"id":167, "text":"\"Politische Entscheidungsprozesse gelingen immer dann am besten, wenn Frauen auf allen politischen Ebenen gleichermaßen beteiligt sind. Deshalb wollen wir die Parität auf Landesebene im Wahlrecht verankern.\""},
  {"id":168, "text":"\"Wir als BayernSPD wollen, dass alle Menschen die staatlichen Museen in Bayern besuchen können Die staatlichen Museen leisten einen wichtigen Beitrag zur Bildung.\""},
  {"id":169, "text":"\"Wir sind der Auffassung, dass der Staat mit dem Instrument der Präventivhaft vorsichtig und verhältnismäßig umgehen muss. Zahlreiche Regelungen des bayerischen Polizeiaufgabengesetzes (PAG) sind nach unserer Auffassung verfassungswidrig. Aus diesem Grund haben wir Klage vor dem Bayerischen Verfassungsgericht eingereicht. Die Dauer des Präventivgewahrsam mit max. zwei Monaten liegt nach wie vor weit über allen anderen vergleichbaren Regelungen in anderen Bundesländern.\""},
  {"id":170, "text":"\"Mit der Abschaffung des Paragraphen 219a hat die SPD-geführte Bundesregierung bereits einen wichtigen Schritt für mehr Selbstbestimmungsrechte für Frauen gemacht. Wir als BayernSPD werden einen Zugang zu guten und wohnortnahen Möglichkeiten eines Schwangerschaftsabbruchs für ungewollt Schwangere schaffen. Außerdem werden wir die freiwilligen Beratungsstrukturen ausbauen und den freien Zugang ohne Belästigung durchsetzen.\""},
  {"id":171, "text":"\"Wir werden die Bundesförderung selbstgenutzten Wohneigentums für Familien mit Kindern und niedrigen bis mittleren Einkommen mit einer Landesförderung aufstocken. Die SPD-geführte Bundesregierung hat ein KfW-Programm zum Kauf von Genossenschaftsanteilen eingeführt.\""},
  {"id":172, "text":"\"Wir als SPD stehen für ein vielseitiges Bayern. Um die vielfältige Kultur der Menschen in Bayern zu würdigen, werden wir die Arbeit migrantischer Kulturinitiativen stärker unterstützen.\""},
  {"id":173, "text":"\"Wir als BayernSPD wollen eine gute medizinische Versorgung im ländlichen Raum. Wir werden daher den „Masterplan Medizinstudium 2020“ auch in Bayern umsetzen. Gleichzeitig werden wir mehr Studienplätze und Anreize zur Niederlassung von Ärztinnen und Ärzten in ländlichen und benachteiligten Regionen schaffen, auch durch die Förderung neuer Formen der Kooperation.\""},
  {"id":174, "text":"\"Wir als SPD stehen für einen starken öffentlich-rechtlichen Rundfunk. Eine Verringerung des Hörfunk-Angebots lehnen wir daher ab. Der öffentlich-rechtliche Rundfunk soll vielfältige Programme anbieten, um damit möglichst viele Menschen erreichen zu können.\""},
  {"id":175, "text":"\"Wir wollen mehr bezahlbare Wohnungen bauen. Dazu zählen für uns auch Sozialwohnungen. Wir werden Tempo beim Wohnungsbau machen. Mit viel weniger Bürokratie und mehr digitalen Abläufen werden wir 80.000 Wohnungen pro Jahr bauen. 15.000 davon in öffentlicher Hand. Die SPD-geführte Bundesregierung hat zudem bis 2026 rund 14,5 Milliarden Euro zur Verfügung gestellt. Das werden wird in Bayern durch zusätzliches Geld für den Wohnungsbau ergänzen.\""},
  {"id":176, "text":"\"Wir als BayernSPD stehen für ein buntes Bayern. Ein Bayern, in dem jede Lebensweise, jedes Geschlecht und jede Identität einen Platz hat. Die Nutzung geschlechtergerechter Sprache schafft für uns Sicherheit. Wir werden sie daher erlauben, aber niemanden zwingen sie zu verwenden.\""},
  {"id":177, "text":"\"Wir werden keine Menschen aus Bayern in Kriegs- und Krisengebiete abschieben. Wir halten insbesondere die Abschiebung von gut integrierten Geflüchteten für falsch, die in Arbeit und Ausbildung sind. Wir werden die willkürlichen Abschiebungen von Menschen beenden, bei denen keine zwingenden strafrechtlichen Gründe vorliegen, insbesondere auch von Familien mit schulpflichtigen Kindern.\""},
  {"id":178, "text":"\"Wir setzen konsequent auf eine flächendeckende 5G-Versorgung und streben bei der Entwicklung der nächsten Mobilfunkgeneration (6G) für Bayern eine Vorreiterrolle an. Das Kriterium für den Erfolg wird dabei die Netzabdeckung in der Fläche sein.\""},
  {"id":179, "text":"\"Wir wollen mehr Geld in unsere Kitas und Kindergärten investieren. Mit einem verpflichtenden Jahr in der Vorschule wollen wir Kinder ideal auf die Schulzeit vorbereiten. Die Sprachförderung entwickeln wir zu einem zentralen Bestandteil aller frühkindlichen Angebote weiter. Vorkurse Deutsch für alle Kinder mit einem zusätzlichen Sprachförderbedarf werden wir in ausreichendem Umfang anbieten.\""},
  {"id":180, "text":"\"Wir wollen gezielt kleine und mittlere Einkommen entlasten. Es gibt aber bessere Wege als die Mehrwertsteuer auf Lebensmittel zu senken. Das kostet sehr viel Geld. Und in den vergangenen Jahren wurden Mehrwertsteuersenkungen nicht in vollem Umfang an die Verbraucher weitergegeben. Wir werden gezielt entlasten, wie es die SPD-geführte Bundesregierung bereits getan hat. Eine Familie mit zwei Kindern und durchschnittlichem Einkommen wird allein bei der Steuer in diesem Jahr um über 2000 € entlastet.\""},
  {"id":181, "text":"\"Die SPD-geführte Bundesregierung hat in ihrem Koalitionsvertrag festgehalten, dass sich die Entwicklung der Tierbestände an der Fläche orientieren soll. Wichtig ist dabei der Einklang mit den Zielen des Klima-, Gewässer- und Emissionsschutzes. Wir wollen die Emissionen aus Ammoniak und Methan unter Berücksichtigung des Tierwohls deutlich mindern. Die Landwirte sollen dabei auf dem Weg zur Klimaneutralität in der Nutztierhaltung unterstützt werden.\""},
  {"id":182, "text":"\"Wir als BayernSPD stehen für ein vielfältiges Bayern. Wir setzen uns daher ein, dass die unterschiedlichen Lebensrealitäten der Menschen in Bayern auch in unseren Schulbüchern sichtbar ist.\""},
  {"id":183, "text":"\"Wir werden das Radgesetz verbessern und den Ausbau der Infrastruktur für den Radverkehr vorantreiben. Dazu gehört unter anderem die Planung und der Bau von Fahrradschnellwegen auf Landesebene.\""},
  {"id":184, "text":"\"Wir setzen uns dafür ein, dass die Auszubildenden eine angemessene Vergütung erhalten. Um Bayern zukunftsfähig zu machen, braucht es gute Arbeit mit fairen Löhnen. Das gilt auch für rein schulische Berufsausbildungen.\""},
  {"id":185, "text":"\"Wir als SPD setzen uns seit 160 Jahren gegen antidemokratisches Denken und Handeln ein. Rechtsextremismus, Antisemitismus und Rassismus dürfen keinen Platz in unserer Gesellschaft haben! Die Gedenkarbeit spielt für uns dabei eine wichtige Rolle. Deshalb werden wir den verpflichtenden Besuch von Gedenkstätten für alle Schülerinnen und Schüler beibehalten.\""},
  {"id":186, "text":"\"Mit dem Bürgergeld hat die SPD-geführte Bundesregierung für mehr Respekt im Sozialstaat gesorgt. Wir bringen Menschen mit dem Bürgergeld besser und gezielter in Arbeit, indem wir noch stärker auf Aus- und Weiterbildung setzen. Als SPD setzen wir auf partnerschaftliche Augenhöhe zwischen Bürger*innen und Staat und haben überharte Sanktionen abgeschafft. Es gibt noch Sanktionen im Verweigerungsfall, aber wir haben sie deutlich reduziert. Sie sind nun auf 30 Prozent des Regelbedarfs beschränkt.\""},
  {"id":187, "text":"\"Wir als SPD stehen für eine bezahlbare, saubere und sichere Energieversorgung. Die SPD-geführte Bundesregierung hat den Ausbau der Windkraft bereits erheblich beschleunigt. Nun muss auch Bayern nachziehen. Wir werden deutlich mehr Landesfläche für die Windkraft ausweisen und die starren Abstandsregelungen abschaffen. So kann die Windkraft in Bayern ihr volles Potenzial entfalten. Außerdem werden wir für deutlich schnellere Genehmigungsverfahren sorgen.\""},
  {"id":188, "text":"\"In unseren Behörden gilt das Neutralitätsgebot.\""},
  {"id":189, "text":"\"Wir als BayernSPD wollen eine Mobilitätsgarantie für Bayern. Wir wollen, dass jeder Ort mindestens einmal pro Stunde an Bahn oder Bus angeschlossen ist. Ob Bahn, Bus oder Ruftaxi richtet sich nach Größe und Bedarf. In jeder Gemeinde muss es mindestens alle zwei Stunden eine Verbindung zu einem Regionalbahnhof geben.\""},
  {"id":190, "text":"\"Bayern hat mit die strengsten Ladenschlusszeiten in ganz Europa. Im Zeitalter des Online-Handels und des Wunschs nach Flexibilität im eigenen Leben ist der geltende Ladenschluss nicht mehr zeitgemäß. Deshalb fordern wir ein eigenes bayerisches Ladenschlussgesetz, das Unternehmen, Angestellten und Kunden mehr Freiräume gibt. Wir wollen den Ladenschluss in die Entscheidungsfreiheit des Einzelhandels geben.\""},
  {"id":191, "text":"\"Grenzschutz ist Bundessache. Eine eigene bayerische Grenzpolizei ist nicht nur teuer, sondern auch ineffizient, da sie über keine grenzpolizeilichen Befugnisse verfügt. Sie darf beispielsweise niemanden an der Grenze zurückweisen, wie auch der Bayerische Verfassungsgerichtshof klargestellt hat. Wir wollen die EU-Außengrenzen effektiv schützen und dadurch Grenzkontrollen innerhalb der EU überflüssig machen.\""},
  {"id":192, "text":"\"Wir befürworten das Nebeneinander von konventioneller und ökologischer Landwirtschaft und lehnen Diskriminierungen, etwa durch einseitige Förderungen, ab. Die Landwirtinnen und Landwirte sollen auf Grundlage der Nachfrage der Verbraucherinnen und Verbraucher selbst entscheiden, wie sie ihren Betrieb ausrichten. Hierfür braucht es keine staatlich verordneten Vorgaben, zumal die Nachfrage nach Bio-Produkten ist in den vergangenen Jahren ohnehin gestiegen ist.\""},
  {"id":193, "text":"\"Bei Grundschulen wollen wir die Zugangsmöglichkeiten zu einer wohnortnahen Schule sicherstellen - die Schulen sollen ihre Schülerinnen und Schüler aber mit der Qualität ihrer Bildungsangebote anziehen, anstatt einen Besuch durch Schulsprengel oder die Begrenzung der Schulwegkostenerstattung zu erzwingen.\""},
  {"id":194, "text":"\"Wir wollen das Landespflegegeld umwidmen und damit sinnvoller einsetzen. Konkret wollen wir die Mittel dafür nutzen, die pflegerische Versorgung im Freistaat strukturell zu verbessern - zum Beispiel durch Investition in eine bessere pflegerische Infrastruktur für Betroffene, Pflegeheime, Kurzzeitpflegeplätze, Beratungsstellen oder alternative Wohnformen wie Demenzdörfer. Hier sind die Gelder im Sinne der Pflegebedürftigen deutlich besser angelegt.\""},
  {"id":195, "text":"\"Auch fossile Heizsysteme wie Öl- und Gasheizungen können perspektivisch klimaneutral werden. Daher setzen wir auf Technologieoffenheit und lehnen ein pauschales Einbauverbot ab. Vielmehr soll der Sektor Wärme in den CO2-Zertifikatehandel miteinbezogen werden, wodurch die kleinteilige Regulierung einzelner Wärmeerzeugungsanlagen überflüssig wird.\""},
  {"id":196, "text":"\"Die politische Teilhabe von jungen Menschen ist uns ein großes Anliegen, denn sie sind es, die von den politischen Entscheidungen von heute am längsten betroffen sein werden. Daher setzen wir uns für eine Absenkung des aktiven Wahlalters auf 16 Jahre für Kommunal-, Bezirks- und Landtagswahlen ein. Im Zuge dessen wollen wir auch die politische Bildung an Schulen deutlich ausbauen, um alle Erstwählerinnen und Erstwähler bereits im Schulalter zu erreichen.\""},
  {"id":197, "text":"\"Viele Menschen in Bayern leben vom Tourismus. Ohne eine Modernisierung von Beschneiungsanlagen droht eine Abwanderung des Wintertourismus ins benachbarte Ausland. Wichtig ist jedoch, Tourismus insgesamt nachhaltiger zu gestalten. Hierfür braucht es eine optimierte Anbindung der Gebiete durch eine bessere öffentliche Infrastruktur.\""},
  {"id":198, "text":"\"Das von Bundesverkehrsminister Volker Wissing eingeführte 49-Euro-Ticket ist ein voller Erfolg. Wir begrüßen, dass die bayerische Staatregierung unseren Vorschlag, zusätzlich ein 29-Euro-Ticket für Schüler, Studenten und Azubis einzuführen, umgesetzt hat. Eine Ausweitung des 29-Euro-Ticket für alle ist jedoch weder zielgerichtet noch finanzierbar.\""},
  {"id":199, "text":"\"Wir wollen schnellere Asylverfahren und eine konsequente Rückführung von ausreisepflichtigen Personen. Asylbewerberinnen und -bewerber sollten aber nicht länger als unbedingt nötig in Sammeleinrichtungen untergebracht werden.\""},
  {"id":200, "text":"\"Die Einführung eines Mindestlohns für Praktika wäre gerade für kleine und mittelständische Unternehmen eine erhebliche Belastung und würde zwangsläufig zu einer verringerten Anzahl an Praktikumsstellen führen. Das ist weder im Sinne von Betrieben noch von jungen Menschen, die Pflichtpraktika absolvieren und erste Berufserfahrungen sammeln wollen.\""},
  {"id":201, "text":"\"Die Ukraine nimmt ihr legitimes Selbstverteidigungsrecht gegen den völkerrechtwidrigen Angriffskrieg Russlands wahr. Es ist nicht nur moralisch geboten, sondern auch im sicherheitspolitischen Interesse Europas, die Ukraine weiterhin mit finanziellen Mitteln, humanitärer Hilfe und Waffen zu unterstützen, die sie für ihren Verteidigungskampf benötigt.\""},
  {"id":202, "text":"\"Ein bestimmtes Lebensalter ist kein Garant für gute Politik. Das willkürliche Mindestalter von 40 Jahren für das Ministerpräsidenten-Amt wollen wir deshalb abschaffen.\""},
  {"id":203, "text":"\"Wir wollen die Zahl der Drogentoten in Bayern reduzieren und fordern dazu die Einrichtung von Drogenkonsumräumen, die in erster Linie einen sicheren und hygienischen Ort für Konsumenten bereitstellen. Zusätzlich zu diesen Aufgaben möchten wir mit Modellen zum Drugchecking Möglichkeiten schaffen, die Zusammensetzung von Substanzen prüfen zu lassen. Auch die Unterstützung in Form von Therapie und Prävention soll ausgeweitet werden.\""},
  {"id":204, "text":"\"Trockenheit ist zu einer der größten Herausforderungen in Bayern geworden. Wir wollen daher einen verantwortungsbewussten Umgang mit der Ressource Wasser. Grundwasserentnahmen sollen aber bis zur dritten Grundwasserschicht möglich sein, darunter nur mit strengen Auflagen und in dringenden Fällen. Das Hauptziel ist für uns eine positive Grundwasserbilanz.\""},
  {"id":205, "text":"\"Eine gesetzlich verpflichtende Frauenquote für Wahllisten oder Parlamente wäre verfassungswidrig. In Bayern entscheiden die Wählerinnen und Wähler über die Zusammensetzung des Parlamentes. An diesem urdemokratischen Prinzip wollen wir festhalten.\""},
  {"id":206, "text":"\"Wir wollen einer möglichst großen Öffentlichkeit Zugang zu Kultur, Kulturvermittlung und kultureller Bildung ermöglichen. Das erreichen wir mit einem kostenfreien Eintritt in die Dauerausstellungen staatlicher Museen und Sammlungen in Bayern - insbesondere durch die Ausweitung der kostenfreien Tageseintritte. Ein finanzieller Ausgleich soll durch gezielte Werbe- und Zusatzangebote, etwa in Form neuer Gastronomieangebote, Merchandising und durch vermehrtes Einwerben von Spenden erzielt werden.\""},
  {"id":207, "text":"\"Die Sicherheitslage in Bayern ist gut und das soll sie auch bleiben. Die im Polizeiaufgabengesetz geregelten Möglichkeiten, Bürgerinnen und Bürger in Präventivgewahrsam zu nehmen, sind jedoch zu weitgehend. Wir wollen die maximale Dauer von zwei Monaten auf maximal 14 Tage reduzieren.\""},
  {"id":208, "text":"\"Wir setzen uns dafür ein, dass ungewollt Schwangere flächendeckend eine adäquate medizinische Versorgung erhalten.\""},
  {"id":209, "text":"\"Eine Abschaffung der Grunderwerbsteuer für die erste selbst genutzte Immobilie würde zum einen Baukosten senken, zum anderen auch einen positiven Beitrag zur Wohneigentumsbildung leisten. Der finanzielle Verlust für die Kommunen soll durch Mittel aus dem allgemeinen Steuerverbund kompensiert werden.\""},
  {"id":210, "text":"\"Wir setzen uns für kulturelle Vielfalt ein. Auch migrantische Kulturinitiativen können von staatlicher Förderung profitieren. Für eine gesonderte Förderung sehen wir aber keinen Anlass.\""},
  {"id":211, "text":"\"Sinnvoller als junge Menschen vor Beginn ihres Studiums vor eine gravierende Entscheidung zu stellen, ist es, die Medizinstudienplätze in Bayern deutlich aufzustocken. Der Freistaat ist diesbezüglich im Verhältnis zu seiner Bevölkerung lediglich Mittelmaß im Ländervergleich. Auch müssen die Zugangsvoraussetzungen für die Human- und Zahnmedizin liberalisiert werden und der Numerus Clausus zugunsten von individuellen Bewerbungsverfahren abgeschafft werden.\""},
  {"id":212, "text":"\"Wir wollen einen schlanken und effizienten öffentlich-rechtlichen Rundfunk, dessen Markenzeichen Qualitätsjournalismus und ausgewogene Berichterstattung sind. Wir wollen den Fokus auf Information, Bildung und Kultur stärken. Als beitragsfinanzierte Institutionen sind die Rundfunkanstalten zum sparsamen Umgang mit ihren Finanzmitteln verpflichtet. Deshalb ist es geboten, Redundanzen zu vermeiden und Synergien zu nutzen. Auch die Anzahl der Hörfunk-Programme sollte reduziert werden.\""},
  {"id":213, "text":"\"Wir wollen den Wohnungsmangel in Bayern beheben und ausreichend bezahlbaren Wohnraum schaffen. Hierzu müssen wir endlich mehr, schneller und günstiger bauen. Dieses Ziel erreichen wir nicht mit starren Vorgaben für Sozialwohnungen, sondern durch eine Entbürokratisierung des Bauens sowie eine Stärkung von kommunalen, genossenschaftlichen und kirchlichen Wohnungsbaugesellschaften.\""},
  {"id":214, "text":"\"Jeder soll sprechen, wie er möchte – auch an Schulen. Im Unterricht soll die deutsche Sprache jedoch gemäß dem Regelwerk des Rates für deutsche Rechtschreibung vermittelt werden.\""},
  {"id":215, "text":"\"Die Rückführung von Ausreisepflichtigen soll konsequent durchgesetzt werden. Das gilt insbesondere für Personen, die sich nicht an Recht und Gesetz halten. Menschen, die gut integriert sind und ihren Lebensunterhalt selbst bestreiten können, wollen wir hingegen eine Bleibeperspektive ermöglichen.\""},
  {"id":216, "text":"\"Das 5G-Netz (wie auch der Glasfaserausbau) liegt aktuell noch weit hinter den Erwartungen zurück. Wir fordern deshalb einen beschleunigten Ausbau und das Schließen von „weißen Flecken\". Hierzu setzen wir uns auf Bundesebene für eine Aktualisierung der Mobilfunkförderung und für Negativauktionen ein, um ein flächendeckend schnelles Mobilfunknetz zu erhalten.\""},
  {"id":217, "text":"\"Die frühe Sprachförderung ist entscheidend für einen erfolgreichen Schulstart und die späteren Bildungschancen. Deshalb wollen wir für Kinder ab fünf Jahren flächendeckend Deutsch-Vorkurse zur Verfügung stellen. Falls ein entsprechender Förderbedarf festgestellt wird, sollen diese auch verpflichtend stattfinden.\""},
  {"id":218, "text":"\"Nahrungsmittel unterliegen grundsätzlich bereits dem ermäßigten Umsatzsteuersatz von sieben Prozent. Eine weitere Absenkung wäre nicht zielführend. Wir setzen stattdessen auf eine Entlastung bei der Einkommensteuer. Diese würde, anders als eine Senkung der Mehrwertsteuer, in vollem Umfang bei den Bürgerinnen und Bürgern ankommen.\""},
  {"id":219, "text":"\"Wir wollen die Landwirtinnen und Landwirte vor überzogenen Auflagen schützen, um das Höfesterben nicht weiter zu beschleunigen und die Konkurrenzfähigkeit der bayerischen Tierhaltung aufrecht zu erhalten. Es ist zu pauschal, die gesamte Tierhaltung ausschließlich an die vorhandene Futterfläche zu binden. Hier braucht es differenzierte und praxisgerechte Lösungen.\""},
  {"id":220, "text":"\"Regenbogen- und Patchwork-Familien gehören zur Lebensrealität in Bayern und müssen sich daher auch im Schulunterricht wiederfinden. Immer mehr Kinder wachsen in Familien auf, die nicht dem „traditionellen\" Familienbild entsprechen.\""},
  {"id":221, "text":"\"Wir setzen uns für den Ausbau von Fahrradwegen und neuen Fahrradschnellwegen im gesamten Freistaat ein. Wir lehnen es aber ab, aus rein ideologischen Gründen an jeder Staatsstraße Fahrradwege zu bauen, obwohl die Strecken kaum befahren sind oder es bereits einen - zum Beispiel durch einen Wald verlaufenden - parallelen Fahrradweg gibt. Solche Placebo-Maßnahmen verschwenden finanzielle Ressourcen.\""},
  {"id":222, "text":"\"Für eine Vergütung von rein schulischen Berufsausbildungen sehen wir keine Grundlage. Wir setzen uns aber unter anderem dafür ein, dass Stipendien der politischen Begabtenförderungswerke künftig auch von Azubis in Anspruch genommen werden können.\""},
  {"id":223, "text":"\"Antisemitismus und totalitäre Gesinnungen sind ein gesamtgesellschaftliches Problem und müssen entschieden bekämpft werden. Ein Ansatz hierfür ist Aufklärung. Deshalb wollen wir die Bildungsprävention stärken und setzen uns für den Erhalt und Ausbau einer demokratischen Erinnerungskultur ein. Dazu gehört auch der Besuch von Gedenkstätten, die an die Gräueltaten des nationalsozialistischen Regimes erinnern.\""},
  {"id":224, "text":"\"Beim Bürgergeld setzen wir auf das Prinzip „Fördern und Fordern\". Wer sich in einer Notlage befindet, dem muss geholfen werden. Oberstes Ziel muss es aber bleiben, Menschen aus der Abhängigkeit von Sozialleistungen zu befreien und in den Arbeitsmarkt zu bringen. Wer seine Mitwirkung hierbei verweigert, muss deshalb mit einer Leistungskürzung rechnen. Das ist auch ein Gebot der Fairness gegenüber den Steuerzahlerinnen und Steuerzahlern.\""},
  {"id":225, "text":"\"Wir fordern vereinfachte und beschleunigte Genehmigungen für den Bau, den Betrieb und die Modernisierung von Windkraftanlagen. Das gilt auch für überzogene Reglementierungen wie etwa die 10-H-Regel, die den Mindestabstand von Windenergieanlagen zu Siedlungen festlegt. Die berechtigten Interessen von Anwohnern sind durch die bundesweit geltenden Regelungen gewährleistet.\""},
  {"id":226, "text":"\"Eine Verordnung, die staatlichen Institutionen vorschreibt, religiöse Symbole aufzuhängen, lehnen wir ab. Wir fordern vielmehr eine konsequentere Trennung von Kirche und Staat.\""},
  {"id":227, "text":"\"Wir wollen eine bessere Anbindung der ländlichen Räume an Oberzentren ermöglichen. Neben einer Erweiterung des Angebots beinhaltet das auch eine höhere Fahrplandichte. Eine Garantie, dass jede einzelne Ortschaft mindestens im Stundentakt mit dem ÖPNV erreichbar ist, ist aber unrealistisch und unseriös. Anstelle von starren Mindest-Vorgaben setzen wir hier allerdings auf passgenaue Konzepte, die dem individuellen Bedarf der einzelnen Ortschaften auch gerecht werden.\""},
  {"id":228, "text":"\"Eine weitere Ausdehnung der Ladenöffnungszeiten hat negative Auswirkungen auf die Arbeitnehmerinnen und Arbeitnehmer, insbesondere im Einzelhandel und erhöht Stress und Ausbeutung. Auch kleine Geschäfte leiden darunter. Eine ausreichende Work-Life-Balance und der Schutz der Sonntagsruhe sollten berücksichtigt werden.\""},
  {"id":229, "text":"\"Der Freistaat ist Teil der Bundesrepublik und diese Teil der Europäischen Union, innerhalb derer es keine Grenzen gibt, die eine eigene bayerische Grenzpolizei notwendig macht. Das bayerische Verfassungsgericht hat die Kompetenz der bayrischen Grenzpolizei inzwischen so weit eingeschränkt, dass diese kaum mehr grenzspezifische Kompetenzen hat. Alle notwendigen Aufgaben werden schon heute von bereits bestehenden Sicherheitsbehörden des Bundes übernommen.\""},
  {"id":230, "text":"\"Die Förderung der ökologischen Landwirtschaft ist wichtig, um nachhaltige und umweltverträgliche landwirtschaftliche Praktiken zu unterstützen und den Einsatz von Pestiziden und Düngemitteln zu reduzieren.\""},
  {"id":231, "text":"\"Die Schulwahl sollte in erster Linie nach pädagogischen Gesichtspunkten und Schülerzahlen erfolgen, um eine ausgewogene Bildungslandschaft zu gewährleisten. Des Weiteren muss der Einteilung von Grundschulen ausgerichtet an sozialen Schichten und Einkommen der Eltern vorgebeugt werden.\""},
  {"id":232, "text":"\"Pflegende Angehörige spielen eine wichtige Rolle in der Betreuung von pflegebedürftigen Menschen. Ein höheres Landespflegegeld würdigt ihr Engagement und ihre Fürsorge, wodurch die häusliche Pflege gestärkt wird und die Pflegebedingungen verbessert werden.\""},
  {"id":233, "text":"\"Der langfristige Ausstieg aus der fossilen Heiztechnik ist zentral. Jedoch muss dies sozialverträglich gestaltet werden und deswegen im Einzelfall geprüft sowie sozial gerecht gefördert werden.\""},
  {"id":234, "text":"\"Die politische Partizipation junger Menschen ist wichtig, um ihre Interessen angemessen zu berücksichtigen und Demokratie zu fördern.\""},
  {"id":235, "text":"\"Die Förderung von Beschneiungsanlagen hat negative Auswirkungen auf die Umwelt und den Wasserhaushalt, insbesondere in Zeiten von Klimawandel und Wasserknappheit ist das verantwortungslos.\""},
  {"id":236, "text":"\"Ein preisgünstiges und flächendeckendes ÖPNV-Ticket erleichtert den Zugang zu öffentlichen Verkehrsmitteln und fördert die Nutzung des umwelt- und klimafreundlichen Nahverkehrs. Dazu braucht es umgehend kostenlose Sozialtickets und auf lange Sicht einen kostenlosen ÖPNV für alle.\""},
  {"id":237, "text":"\"Die Unterbringung in Sammeleinrichtungen beeinträchtigt die Integration und die Menschenwürde der Asylsuchenden. Die meisten Sammelunterkünfte verstoßen gegen grundlegende Mindeststandards, um ein Leben in Würde zu garantieren.\""},
  {"id":238, "text":"\"Die Bezahlung nach Mindestlohn während Pflichtpraktika ist wichtig, um der Ausbeutung als billige Arbeitskräfte entgegenzuwirken und die finanzielle Absicherung zu gewährleisten. Wir wollen alle Ausnahmen beim Mindestlohn streichen.\""},
  {"id":239, "text":"\"Waffenlieferungen können Konflikte verschärfen und sollten nicht gefördert werden. Stattdessen sollte wieder verstärkt auf Diplomatie und politische Lösungen gesetzt werden.\""},
  {"id":240, "text":"\"Das Mindestalter für politische Ämter stellt Barrieren für qualifizierte Kandidaten*innen dar und muss von daher aufgehoben werden.\""},
  {"id":241, "text":"\"Drogenkonsumräume sind wichtige schadensmindernde Maßnahmen. Sie bieten einen sicheren und hygienischen Ort für Drogenkonsumenten, minimieren das Risiko von Überdosierungen und die Verbreitung von Infektionskrankheiten. Zudem ermöglichen sie den Kontakt zu Beratungs- und Hilfsangeboten, um langfristig die Gesundheit der Konsumenten zu fördern und die öffentliche Sicherheit zu verbessern.\""},
  {"id":242, "text":"\"Die Entnahme von Tiefengrundwasser kann ökologische und hydrologische Probleme verursachen, sollte nicht Privaten zum Gewinnmachen überlassen werden und daher eingeschränkt werden.\""},
  {"id":243, "text":"\"Ein Paritätsgesetz ist auch in Bayern ein sinnvoller und notwendiger Schritt. Jedoch gibt es dabei zahlreiche Stricke, die genau beachtet werden müssen. DIE LINKE besetzt ihre Listen nach dem Grundsatz der Parität.\""},
  {"id":244, "text":"\"Der freie Eintritt zu staatlichen Museen ermöglicht einen niedrigschwelligen Zugang zur Kultur und Bildung und entlastet besonders Menschen mit kleinen Einkommen.\""},
  {"id":245, "text":"\"Die vorsorgliche Inhaftierung von Personen ohne konkretes strafrechtliches Vergehen ist ein Verstoß gegen Grund- und Menschenrechte.\""},
  {"id":246, "text":"\"Schwangerschaftsabbrüche sind ein grundlegendes Recht. Die Verfügbarkeit von Kliniken, die Schwangerschaftsabbrüche durchführen, ist wichtig, um Frauen eine sichere und legale Option zu bieten, wenn sie sich für einen Schwangerschaftsabbruch entscheiden. Gerade die Kliniken in der Hand des Freistaats sind in der Pflicht.\""},
  {"id":247, "text":"\"Selbstgenutztes Wohneigentum in angemessener Größe sollte grundsätzlich steuerfrei sein.\""},
  {"id":248, "text":"\"Die Förderung migrantischer Kulturinitiativen trägt zur kulturellen Vielfalt und Integration bei. Auch für Menschen ohne Migrationshintergrund ist die Auseinandersetzung mit anderen Kulturen wichtig und bildend.\""},
  {"id":249, "text":"\"Die Idee, Ärztinnen und Ärzte für die Arbeit auf dem Land zu gewinnen, ist grundsätzlich unterstützenswert. Allerdings könnte die Erfüllung einer solchen Verpflichtung auch zu Herausforderungen führen, da individuelle Lebensumstände und berufliche Entwicklungen nicht immer vorhersehbar sind.\""},
  {"id":250, "text":"\"Eine pauschale Reduzierung steht dem Bildungsauftrag des öffentlich-rechtlichen Rundfunks entgegen. Eine regelmäßige Evaluierung des Programms ist grundsätzlich sinnvoll und ein verantwortungsvoller Umgang mit Gebühren oberstes Gebot. Nur so kann Vertrauen zurückgewonnen werden.\""},
  {"id":251, "text":"\"Die Vorgabe eines Anteils von Sozialwohnungen trägt dazu bei, soziale Ungleichheit zu reduzieren und bezahlbaren Wohnraum zu schaffen. Sozialwohnungen dürfen nicht mehr aus der Sozialbindung fallen.\""},
  {"id":252, "text":"\"Die Verwendung gendergerechter Sprache trägt zur Sichtbarkeit und Anerkennung unterschiedlicher Geschlechteridentitäten bei und sollte daher ermöglicht werden.\""},
  {"id":253, "text":"\"Die Linke lehnt Abschiebungen grundsätzlich ab.\""},
  {"id":254, "text":"\"Ein flächendeckender Ausbau unterstützt die wirtschaftliche Entwicklung und verbessert die Lebensqualität der Bürgerinnen und Bürger.\""},
  {"id":255, "text":"\"Ein verpflichtendes Vorschuljahr fördert die frühkindliche Bildung und erleichtert den Übergang in die Grundschule.\""},
  {"id":256, "text":"\"Lebensmittel sind zu teuer und werden immer teurer. Durch die Senkung der Mehrwertsteuer kann eine kleine Korrektur gemacht werden. Damit die Konzerne die Senkung nicht einstecken, muss das Kartellamt genau hinschauen. Darüber hinaus braucht es einen Preisdeckel für Grundnahrungsmittel.\""},
  {"id":257, "text":"\"Eine Begrenzung der Nutztierhaltung kann dazu beitragen, die Umweltbelastung durch die Landwirtschaft zu reduzieren und das Tierwohl zu verbessern.\""},
  {"id":258, "text":"\"Die Darstellung verschiedener Familienformen in Schulbüchern ist wichtig, um Vielfalt zu repräsentieren und Vorurteile abzubauen. Der Staat sollte keine Familienform vorgeben, sondern die Menschen sollen frei entscheiden, wie sie leben wollen.\""},
  {"id":259, "text":"\"Der Ausbau von Radwegen erhöht die Sicherheit und den Komfort für Radfahrerinnen und Radfahrer. Es fördert die umweltfreundliche Mobilität und trägt zur Entlastung des Straßenverkehrs bei.\""},
  {"id":260, "text":"\"Die Zahlung einer Ausbildungsplatzvergütung, angelehnt an das Schüler-BAföG ist wichtig, denn so wird die finanzielle Absicherung der Schülerinnen und Schüler gestärkt. Zudem wird so die Attraktivität von Berufsausbildungen erhöht.\""},
  {"id":261, "text":"\"Der Besuch von Gedenkstätten fördert das historische Bewusstsein und die Sensibilität für Menschenrechtsverletzungen, was insbesondere auf den deutschen Faschismus bezogen immer noch immens wichtig ist. Deswegen sollte es verpflichtend sein.\""},
  {"id":262, "text":"\"Das Bürgergeld ist das unterste Existenzminimum. Eine Kürzung ist ein Verstoß gegen Menschenrechte. Die Kürzung von Leistungen kann außerdem dazu führen, dass Bedürftige in eine noch schwierigere Lage geraten und haben keine nachgewiesene positive Wirkung.\""},
  {"id":263, "text":"\"Die Verringerung des Mindestabstands kann dazu beitragen, den Ausbau der Windenergie zu erleichtern und den Beitrag zur Energiewende zu erhöhen.\""},
  {"id":264, "text":"\"Staatliche Institutionen sollten religionsneutral sein, um die reale weltanschauliche Vielfalt der bayerischen Bevölkerung zu respektieren. Staat und Religion sind zu trennen.\""},
  {"id":265, "text":"\"Eine regelmäßige Anbindung an den öffentlichen Nahverkehr ist für die Mobilität und die Teilhabe der Bevölkerung in ländlichen Gebieten extrem wichtig. Dadurch wird die Verkehrsanbindung verbessert und die Lebensqualität der Menschen gesteigert.\""},
  {"id":266, "text":"\"Allein der Schutz der Mitarbeiter spricht dagegen.\""},
  {"id":267, "text":"\"Die Grenzpolizei hat sich in der Sache als hilfreich und notwendig erwiesen.\""},
  {"id":268, "text":"\"Alle landwirtschaftlichen Produktionsformen, gerade im Zuge einer potentiellen weltweiten Nahrungsmittelverknappung, müssen gleichermaßen unterstützt werden.\""},
  {"id":269, "text":"\"In Einzelfällen ist dies sicher sinnvoll, aber generell erscheint eine wohnortnahe Beschulung praktikabler.\""},
  {"id":270, "text":"\"Die derzeitigen Sätze sind bei weitem nicht dem Aufwand entsprechend.\""},
  {"id":271, "text":"\"Dies gilt für den Fall, dass diese Heizungssysteme z. B. für Wasserstoff umrüstbar sind.\""},
  {"id":272, "text":"\"Das Wahlalter ab 18 Jahren macht Sinn, weil dann Rechte und Pflichten gleich gewichtet sind.\""},
  {"id":273, "text":"\"Beschneiungsanlagen mögen kurzfristig attraktiv sein, langfristig fehlt jedoch die Zukunftsperspektive.\""},
  {"id":274, "text":"\"So ein Vorschlag kann erst umgesetzt werden, wenn die Finanzierung geklärt ist.\""},
  {"id":275, "text":"\"Dies ist zwar durchaus problematisch, aber die Alternative des dezentrale Unterbringens nicht anerkannter Asylbewerber führt zu einer Belastung, welche die Gemeinden sehr häufig nicht mehr verkraften können.\""},
  {"id":276, "text":"\"Dies muss abhängig sein von der Dauer und den Rahmenbedingungen des Pflichtpraktikums.\""},
  {"id":277, "text":"\"Dies ist leider nicht Kompetenz des Freistaats. Aber die Unterstützung für einen angegriffenen Staat in Europa ist gerechtfertigt.\""},
  {"id":278, "text":"\"In einem so herausgehobenen Amt ist eine gewisse Lebenserfahrung sinnvoll.\""},
  {"id":279, "text":"\"Illegale Handlungen kann der Staat nicht unterstützen.\""},
  {"id":280, "text":"\"In Einzelfällen, wie z. B. der Mineralwassergewinnung sinnvoll, generell aber sehr kritisch zu sehen.\""},
  {"id":281, "text":"\"Hier sollte die Qualität entscheiden und nicht das Geschlecht.\""},
  {"id":282, "text":"\"Dies sollte von der Art des Museums abhängig sein. Im Spannungsfeld von Mitfinanzierung der Häuser und Kulturvermittlung sollte dazu jedes Museum einzeln bewertet werden.\""},
  {"id":283, "text":"\"Eine bloße Ordnungswidrigkeit rechtfertigt keine Präventivmaßnahme.\""},
  {"id":284, "text":"\"Dies muss eine Entscheidungsfreiheit des Arztes bleiben. Einen Zwang für einen solchen Eingriff darf es auch nicht für einen Arzt geben.\""},
  {"id":285, "text":"\"Gerade in Zeiten bestehender Inflation ist der Erwerb von selbstgenutztem Grundeigentum eine sinnvolle Maßnahme zur sozialen Absicherung.\""},
  {"id":286, "text":"\"Vielmehr sollten Initiativen zur Integration in die bayerische Kultur gefördert werden. Im Einzelfall ist aber eine Förderung denkbar.\""},
  {"id":287, "text":"\"Gerade um die Versorgung im ländlichen Bereich zu sichern, erscheint dies sinnvoll.\""},
  {"id":288, "text":"\"Der BR sollte seiner ausschließlichen Verantwortung als bayerischer Rundfunk gerecht werden und die kulturelle Vielfalt der Regionen abbilden.\""},
  {"id":289, "text":"\"Dies ist eine Kompetenz der Kommunen und sollte auch so bleiben. Dies insbesondere, da in verschiedenen Regionen Bayerns unterschiedliche Bedarfe vorhanden sind.\""},
  {"id":290, "text":"\"Der Respekt vor jedem einzelnen Menschen ist eine Selbstverständlichkeit. Bestimmte Formulierungen können dieses Postulat nicht ersetzen.\""},
  {"id":291, "text":"\"Dies ist auch eine Frage des Rechtsfriedens.\""},
  {"id":292, "text":"\"Die generelle Flächendeckung bei Daten- und Mobilfunk muss erreicht werden.\""},
  {"id":293, "text":"\"Das Erziehungsrecht sollte primär bei den Eltern bleiben.\""},
  {"id":294, "text":"\"Bei der derzeitigen Inflation ist dies sinnvoll.\""},
  {"id":295, "text":"\"Dies würde nicht nur dem Tierwohl, sondern besonders auch bäuerlichen Familienbetrieben zu Gute kommen und Konkurrenzverzerrungen vermeiden.\""},
  {"id":296, "text":"\"So wird es auch im Grundgesetz wie auch in der Bayerischen Verfassung vermittelt.\""},
  {"id":297, "text":"\"Im Einzelfall sinnvoll aber nicht überall möglich.\""},
  {"id":298, "text":"\"Da im Gegensatz zum Lehrling im Betrieb der Auszubildende im schulischen Bereich keinen Ertrag erwirtschaftet, erscheint dies unter Gleichbehandlungsaspekten nicht gerechtfertigt.\""},
  {"id":299, "text":"\"Gerade aus bayerischer Sicht muss der jungen Generation nahe gebracht werden, dass deutschnationale Exzesse furchtbare Auswirkungen haben können.\""},
  {"id":300, "text":"\"Das Prinzip \"Fördern und Fordern\" ist sinnvoll und muss erhalten bleiben.\""},
  {"id":301, "text":"\"Windkraft spielt in vielen Regionen Bayerns nur eine Nebenrolle. Vielmehr sollten andere regenerative Energien, z. B. Wasserkraft, Photovoltaik, etc. stärker ausgebaut werden.\""},
  {"id":302, "text":"\"Das Kreuz ist nicht nur ein Glaubens-, sondern auch ein bayerisches Kultursymbol.\""},
  {"id":303, "text":"\"So ein Vorschlag kann erst umgesetzt werden, wenn die Finanzierung geklärt ist.\""},
  {"id":304, "text":"\"Lange, möglichst unbegrenzte Ladenöffnungszeiten sind Symbole des „Konsumismus\" und mangelnder Orientierung der Ökonomie am Gemeinwohl. Diese beiden Haltungen werden von der ÖDP nicht befürwortet. Uns liegt neben der nötigen Versorgung der Bevölkerung mit Alltagsgütern auch die Lebensqualität der im Einzelhandel beschäftigten Menschen, vorwiegend Frauen, am Herzen. Diesem Ziel dient auch der Einsatz für den arbeitsfreien Sonntag.\""},
  {"id":305, "text":"\"Ohne Grenzkontrollen durch Europa reisen zu können, ist fantastisch. Allerdings kann nicht geleugnet werden, dass es dadurch auch zu grenzübergreifender Kriminalität kommt: Menschenhandel, Schlepperei, Geldwäsche und illegale Tiertransporte sind nur einige Beispiele. Die finanzielle und personelle Ausstattung der Grenzpolizei darf nicht auf Kosten der Landespolizei gehen.\""},
  {"id":306, "text":"\"Das Ausbauziel 30 Prozent Ökolandbau bis 2030 hat durch das ÖDP-Volksbegehren „Artenvielfalt und Naturschönheit in Bayern - Rettet die Bienen\" gesetzlichen Rang erhalten. Vor allem eine verbindliche Bioquote von mindestens 30 Prozent, möglichst regionaler, Biolebensmittel in allen öffentlichen Einrichtungen mit Gemeinschaftsverpflegung (Behörden, Kitas, Schulen, Krankenhäuser etc.) muss endlich kommen. Das wäre eine wirksame Förderung der heimischen Öko-Landwirtschaft.\""},
  {"id":307, "text":"\"Die Sprengelbindung kann und soll eine schichtenspezifische, soziale Sortierung der Gesellschaft verhindern.\""},
  {"id":308, "text":"\"Wir treten dafür ein, die familiäre Sorgearbeit (Kinderbetreuung und Pflege) durch eine sozialversicherungspflichtige Entlohnung anzuerkennen und die in diesem Bereich tätigen Menschen vor Altersarmut zu schützen. Es sei darauf hingewiesen, dass die Altenheime bei weitem nicht in der Lage sind, alle pflegebedürftigen Menschen aufzunehmen, weil die Fachkräfte fehlen. Pflegende Angehörige stützen so das Heimsystem als wichtige Säule des Sozialstaates, weil sie die Überlastung der Heime verhindern.\""},
  {"id":309, "text":"\"Die bedrohliche Entwicklung der Klimaveränderung verpflichtet zu einem möglichst raschen Ende der Nutzung fossiler Energie. Wenn der Einbau von Wärmepumpen beispielsweise ab sofort mit 50 Prozent, zwei Jahre später mit 45 Prozent, wieder zwei Jahre später mit 40 Prozent usw. abgestuft gefördert werden würde, bekäme die Heizungswende eine weit positivere Dynamik als durch die derzeitige Debatte.\""},
  {"id":310, "text":"\"Es geht bei immer mehr politischen Entscheidungen um die Gestaltung der Lebenswelt kommender Generationen (vgl. Entscheidung des Bundesverfassungsgerichts zum Klimaschutzgesetz, 2021). Deshalb muss das Wahlalter gesenkt werden, damit die Betroffenen mehr Chancen zur Mitgestaltung haben.\""},
  {"id":311, "text":"\"Der klassische Wintertourismus hat in Bayern nur an wenigen Stellen noch eine Zukunft. Das Gebot zum Wasser- und Energiesparen darf nicht durch falsche Subventionen ausgehebelt werden. Stattdessen steht die ÖDP für einen sanften, zukunftsfähigen Ganzjahrestourismus.\""},
  {"id":312, "text":"\"Die Reduzierung des MIV (motorisierter Individualverkehr) ist eine der wichtigsten Maßnahmen im Zuge der überlebensnotwendigen sozial-ökologischen Transformation Bayerns. Der ÖPNV wird aber von sehr viel mehr Menschen nur dann angenommen, wenn neben dem Angebot auch der Preis attraktiv ist.\""},
  {"id":313, "text":"\"Sammeleinrichtungen sind Notbehelfe, bringen aber vielfältige Probleme mit sich. Insbesondere wird die mögliche Integration der Menschen behindert.\""},
  {"id":314, "text":"\"Für Praktika, die nicht Teil einer Ausbildung sind, soll selbstverständlich der Mindestlohn gezahlt werden. Ein Pflichtpraktikum hingegen dient der Ausbildung bzw. ist Teil davon. Dies darf nicht als leistungsorientiertes Arbeitsverhältnis gesehen werden. Eine Bezahlung würde dem leider häufig zu beobachtenden Missbrauch von Praktika (Einsatz der Praktikantinnen und Praktikanten vorwiegend als Arbeitskräfte) eine Rechtfertigung verschaffen.\""},
  {"id":315, "text":"\"Gemäß Artikel 73 Grundgesetz ist die Außen- und Sicherheitspolitik der Mitwirkung der Bundesländer entzogen. Wir vertrauen darauf, dass Bundestag und Bundesregierung weiterhin im Verbund der NATO für wirksame Hilfen an die Ukraine sorgen werden, damit der verbrecherische Angriffskrieg der Russischen Föderation nicht erfolgreich ist und zur weiteren Zerstörung der europäischen Sicherheitsarchitektur führt.\""},
  {"id":316, "text":"\"Da die jüngere Generation von den besonders drängenden Themen der nicht länger vermeidbaren sozial-ökologischen Transformation betroffen ist, sollte das Amt auch für jüngere Menschen geöffnet werden.\""},
  {"id":317, "text":"\"Drogenkonsumräume können bei guter Organisation und Betreuung den Ausstieg aus der Drogenhölle ermöglichen.\""},
  {"id":318, "text":"\"Das Tiefengrundwasser ist als wertvolle Reserve zu schützen. Dieser Schutz muss Verfassungsrang erhalten. Nur im absoluten Ausnahmefall und wenn keine anderen Möglichkeiten mehr zur Verfügung stehen, darf es für die Trinkwasserversorgung genutzt werden. Sparsamer Umgang mit Trinkwasser muss oberste Priorität haben.\""},
  {"id":319, "text":"\"Die Aufstellung der Listen ist Teil der innerparteilichen Demokratie und gehört zu einem freiheitlichen Wahlsystem. Die Wählerinnen und Wähler sind bei ihrer Wahlentscheidung gerade in Bayern nicht an die von den Parteien vorgenommene Reihung gebunden, weil - anders als bei Bundestagswahlen - sowohl bei der Erst- als auch bei der Zweitstimme eine Persönlichkeitswahl erfolgt. Damit liegt die Entscheidung über den Frauenanteil letztendlich bei den Wählerinnen und Wählern.\""},
  {"id":320, "text":"\"Nötig ist eine differenzierte Regelung, bei der Museen mit nicht vorrangig touristischer Orientierung anders bewertet werden müssen als solche mit hoher touristischer Bedeutung wie die Schlösser Neuschwanstein oder Herrenchiemsee. Wichtig wäre die Einführung eines Kulturpasses für sozial benachteiligte Menschen, denen der kostenfreie Zugang zu solchen Einrichtungen ermöglicht werden sollte.\""},
  {"id":321, "text":"\"Ordnungswidrigkeiten (also die niedrigste Kategorie von Regelverstößen) rechtfertigen keine derartig drastischen Eingriffe in das allgemeine Persönlichkeitsrecht.\""},
  {"id":322, "text":"\"Aufgabe des Staates ist es, durch geeignete Beratungen und Förderangebote Frauen bzw. Eltern - v. a. in Konfliktsituationen - darin zu bestärken, das „Ja\" zum Kind zu ermöglichen, damit es nicht zur Abtreibung kommt.  Um im Falle gesetzlich zugelassener Schwangerschaftsabbrüche (v. a. bei Lebensgefahr für die Mutter) diese fachlich vornehmen zu können, sind ausreichend erreichbare Angebote vorzuhalten. Ethische Entscheidungen des ärztlichen Personals sind zu respektieren.\""},
  {"id":323, "text":"\"Steuern sind generell als Beiträge zum Gemeinwohl zu sehen. Sie sollen möglichst gerecht und nach dem Leistungsprinzip gestaltet werden. Allenfalls soll der Grundbedarf (z. B. Nahrung) steuerfrei oder mit niedriger Steuerlast erworben werden können. Der Kauf einer Immobilie dagegen findet in der Regel nur einmal im Leben statt. Die Grunderwerbsteuer ist zudem im Vergleich zum Grundstückspreis eher gering.\""},
  {"id":324, "text":"\"Eine Förderung ist erst nach gründlicher Prüfung der Ziele solcher Initiativen denkbar. Nicht alle Initiativen - ob deutsch oder migrantisch - sind förderwürdig, z. B. wenn sie der demokratischen freiheitlichen Ordnung skeptisch gegenüberstehen oder diese sogar ablehnen.\""},
  {"id":325, "text":"\"Dieses Projekt hat sich gut bewährt und sollte fortgesetzt und ausgebaut werden.\""},
  {"id":326, "text":"\"In Zeiten der umfassenden Bilderflut sind auditive Angebote besonders wertvoll. Außerdem bemüht sich gerade der BR um eine regionale Gestaltung seiner Angebote, was der Vielfalt im Freistaat förderlich ist.\""},
  {"id":327, "text":"\"Die Vernachlässigung des sozialen Wohnungsbaus in den letzten Jahrzehnten war und ist eine der verhängnisvollsten Auswirkungen neoliberaler Politik.\""},
  {"id":328, "text":"\"Die Betonung liegt aber auf dem Wort „dürfen\". Eine verantwortliche Sprachwahl der Lehrkräfte gehört zu den demokratischen Freiheiten.\""},
  {"id":329, "text":"\"Eine Abkehr von der Genfer Flüchtlingskonvention oder von der Europäischen Menschenrechtskonvention ist für die ÖDP jedoch nicht vorstellbar. In viele Länder sind Abschiebungen nach internationalem Recht nicht möglich, weil dort Gefahr für Leib und Leben besteht.\""},
  {"id":330, "text":"\"Leistungsfähige Kommunikationsverbindungen sind vorrangig über Glasfaser herzustellen. 5G wird für den allgemeinen Gebrauch nicht benötigt und sollte wegen des hohen Ressourcenverbrauchs im öffentlichen Raum nicht gefördert werden. Angesichts der ungeklärten Auswirkungen auf die Gesundheit hat für uns das Vorsorgeprinzip Vorrang.\""},
  {"id":331, "text":"\"Der Besuch des Kindergartens nach dem dritten Lebensjahr ist sinnvoll und wünschenswert. Eine Pflicht zum Kindergartenbesuch für jedes Kind würde die angespannte Lage in diesen Einrichtungen weiter verschärfen.\""},
  {"id":332, "text":"\"Die Gestaltung der Mehrwertsteuer ist dringend reformbedürftig. Grundnahrungsmittel pflanzlichen Ursprungs oder aus ökologischer Landwirtschaft sollten überhaupt nicht besteuert werden.\""},
  {"id":333, "text":"\"Trinkwasserschutz, Klimaschutz und Belange des Tierwohls verlangen eine Begrenzung der Nutztierzahlen auf maximal 2 Großvieheinheiten/ha, das sind z. B. zwei erwachsene Rinder pro Hektar. Die ÖDP sagt eindeutig Ja zur flächengebundenen Tierhaltung!\""},
  {"id":334, "text":"\"In der Schule muss die gesellschaftliche Realität besprochen werden. Diese Realität kennt Familien mit nur einem Elternteil genauso wie Familien mit unverheirateten Eltern oder Trennungsfamilien mit unterschiedlichen Regelungen des Kontaktes zueinander. Es wäre ebenso falsch, diese Realitäten zu ignorieren wie es falsch wäre, den Wunsch nach stabilen Paarbeziehungen und dem traditionellen Vater-Mutter-Kinder-Modell zu leugnen oder dieses als „altmodisch\" abzuwerten.\""},
  {"id":335, "text":"\"Um den Flächenverbrauch für diese Maßnahme auszugleichen, muss gleichzeitig der Bau von neuen Staatstraßen oder die Verbreiterung bestehender Staatsstraßen eingestellt werden.\""},
  {"id":336, "text":"\"Vor allem die Ausbildung zu Berufen im Bereich von Betreuung und Pflege findet vorwiegend in schulischer Form statt. Diese Bereiche sind für die Lebensqualität aller von höchster Bedeutung. Deshalb ist eine solche Förderung der Ausbildung sinnvoll.\""},
  {"id":337, "text":"\"Der Besuch einer Gedenkstätte muss begleitet sein von einer altersgerechten Vorbereitung und Nacharbeit in den Fächern Ethik, Religion, Geschichte und Sozialkunde. Besuche sind unerlässlich, können jedoch die Beschäftigung mit aktuellen Entwicklungen der Demokratiegefährdung und der Menschenrechtsverachtung im Unterricht nicht ersetzen.\""},
  {"id":338, "text":"\"Die Reform des Bürgergeldgesetzes zum 01.01.2023 hat die Sanktionsmöglichkeiten stark abgemildert. In dieser reduzierten Form sind Leistungskürzungen zu verteidigen. Da sie ohnehin nur in wenigen Fällen der Mitarbeitsverweigerung ausgesprochen werden, halten wir eine Abschaffung nicht für geboten.\""},
  {"id":339, "text":"\"Die 10-H-Regelung der CSU hat den Ausbau der Windkraft zum Erliegen gebracht. Dadurch wurde eine klimaneutrale und dezentrale Energieversorgung zum Schaden aller verhindert und Bayern als Wirtschaftsstandort geschwächt. Dieser Fehler muss korrigiert werden. Eine Streichung der 10-H-Regelung führt nicht dazu, dass Windräder beliebig errichtet werden dürfen: Das Bundesimmissionsschutzgesetz verlangt eine Betrachtung der konkreten Lärmerzeugung und damit meist einen Abstand von mindestens 800 m.\""},
  {"id":340, "text":"\"Bayerische Behörden sollen sich einer christlich-humanistischen Ethik verpflichtet fühlen und entsprechende Entscheidungen treffen. Demonstrative Akte führen lediglich zu weiteren gerichtlichen Auseinandersetzungen und zu Unfrieden in der Gesellschaft.\""},
  {"id":341, "text":"\"Damit wäre der Schweizer Standard zwar immer noch nicht erreicht; es würde aber ein starker Anreiz entstehen, öfter den ÖPNV zu nutzen und so zur Sicherung der Lebensgrundlagen beizutragen.\""},
  {"id":342, "text":"\"Bier an der Tanke ist einfach zu teuer.\""},
  {"id":343, "text":"\"Wir brauchen die Einsatzkräfte definitiv mehr in den Städten, falls sich Terroristen wieder auf die Straße kleben, oder sogar demonstrieren.\""},
  {"id":344, "text":"\"Das machen wir nur für die Stimmen. Wenn irgendwo \"Öko\" oder \"Bio\" drauf steht verkauft es sich halt besser.\""},
  {"id":345, "text":"\"Unsere Großeltern sind schließlich auch mehrere Kilometer zur Schule gelaufen, oder vor der roten Armee geflüchtet. Letzteres kommt wieder näher. Die Kleinen sollten darauf vorbereitet sein.\""},
  {"id":346, "text":"\"Wenn es sich finanziell lohnt, kümmern wir uns auch um unsere Mütter. Was letzte Preis?\""},
  {"id":347, "text":"\"Falls wir in 10 Jahren doch noch auf Heizungen angewiesen sein sollten, muss die Stimme von Markus Söder und seine Lagerfeuermärchen über das paradiesische Bayern reichen. Dabei zusammen unter einer Wolldecke Marshmallows grillen, romantischer geht es nicht. ACHTUNG: Lagerfeuer nicht in der eigenen Wohnung entfachen. Brandgefahr!\""},
  {"id":348, "text":"\"Die mögen uns mehr als die bald sterbende Fraktion. Hallo Kinder, wählt uns!\""},
  {"id":349, "text":"\"Frau Holle sollte vor den internationalen Gerichtshof gestellt und verurteilt werden. Diese Form der Arbeitsverweigerung geht auf den Nacken der Leute, die sich erst neue Ski gekauft haben. Wir müssen die Natur dazu zwingen mehr zu schneien. Scheiß Natur!\""},
  {"id":350, "text":"\"Solange die Sylter jetzt nicht nach Bayern kommen. Wir haben hier schon genug Bonzen, wir können nicht alle aufnehmen.\""},
  {"id":351, "text":"\"Man kann sie doch über ihr Smartphone tracken. Wieso unnötiges Personal bezahlen?\""},
  {"id":352, "text":"\"Wenn KIs sich durchgesetzt haben, sind wir alle froh, wenn wir für Kaffeekochen den Mindestlohn bekommen.\""},
  {"id":353, "text":"\"Wir sind doch nicht die Grünen!\""},
  {"id":354, "text":"\"Es gibt keinen historischen Beweis dafür, dass ein bayerischer Ministerpräsident mehr Weisheit in das Amt bringen konnte, als es durchschnittlich 18-Jährige könnten.\""},
  {"id":355, "text":"\"Uns ist es ein Rätsel, wie Opium-Höhlen je aus der Mode kommen konnten.\""},
  {"id":356, "text":"\"Wir müssen an den Tourismus denken und wenn Bayern irgendwann das einzige Land mit trinkbarem Grundwasser ist, werden wir mehr Besuch bekommen, als uns lieb ist. Vielleicht kommen dann auch ein paar mit Panzern, dann waren wenigstens die ganzen Autobahnausbauten auch nicht umsonst.\""},
  {"id":357, "text":"\"Das würde die Chance erhöhen auch bei der CSU kompetente Frauen in Mandaten zu sehen. Die bisherigen fielen mit der ähnlichen Unfähigkeit ihrer männlichen Kollegen auf.\""},
  {"id":358, "text":"\"Das sollte die Hemmschwelle für die Kids wieder Suppen auf Gemälde zu kippen senken. Dann lassen sie vielleicht unsere heiligen Straßen in Ruhe.\""},
  {"id":359, "text":"\"Wer seine Heizkosten nicht zahlen will klebt sich einfach auf die Straße um sich das vom Staat bezahlen zu lassen? Sicher nicht!\""},
  {"id":360, "text":"\"Der Adrenochrom-Nachschub muss gesichert bleiben. Nachdem immer weniger Menschen Kinder bekommen wollen, wird es dort zu Lieferengpässen kommen, die es zu vermeiden gilt.\""},
  {"id":361, "text":"\"Wir sind ja nicht doof und wollen uns auch bei den Besserverdienenden beliebt machen. Die haben dann mehr Geld um es an uns zu spenden.\""},
  {"id":362, "text":"\"Solange sie mit Bier zu tun haben, sind alle Initiativen zu fördern.\""},
  {"id":363, "text":"\"Das ZDF kann damit Spin-Offs zum Bergdoktor machen, wichtiges Kulturgut erhalten und sogar ausbauen.\""},
  {"id":364, "text":"\"Wer hört denn heute noch Radio? lol\""},
  {"id":365, "text":"\"Aber nur Dachgeschosswohnungen ohne Balkon oder im Keller. Armut muss wehtun, sonst lernen die es ja nie.\""},
  {"id":366, "text":"\"Wir lieben alle, solange sie uns wählen.\""},
  {"id":367, "text":"\"Bayern ist doch der \"Vorhof zum Paradies\". Wie unchristlich wäre es, das anderen Menschen zu verweigern?\""},
  {"id":368, "text":"\"3G wäre schon knorke.\""},
  {"id":369, "text":"\"Schule ist doof.\""},
  {"id":370, "text":"\"Das betrifft auch Bier. Natürlich sind wir dafür.\""},
  {"id":371, "text":"\"Ja. - Zum Beispiel sollte jede Biene einen Quadratmeter Wohnfläche bekommen. Dafür braucht ein Student im Durchschnitt nur 0,3 m² zum Wohnen. Die saufen eh nur den ganzen Tag.\""},
  {"id":372, "text":"\"Das exkludiert reale Lebensmodelle wie die Liebhaberin oder das Scha(r)f im eigenen Stall. Wir sollten den Kindern nichts vorgaukeln, was wir selbst nicht bereit sind einzuhalten.\""},
  {"id":373, "text":"\"Was ein Fahrrad für einen Schaden am Unterboden anrichten kann ist unglaublich. Die urteilenden Blicke der Angehörigen würden sich damit auch verringern.\""},
  {"id":374, "text":"\"Nur für sinnvolle Berufe wie Brauer, Bierkutscher und Wirte.\""},
  {"id":375, "text":"\"Es gibt kein besseres Mittel, damit sich Kinder kollektiv einen ganzen Tag lang richtig scheiße fühlen und die Schnauze halten. Lehrkräfte sollte diese Möglichkeit für wenigstens einen ruhigen Tag im Jahr nicht genommen werden.\""},
  {"id":376, "text":"\"Eine Faulenquote muss sich auch Bayern leisten können, nicht nur Berlin.\""},
  {"id":377, "text":"\"Wenn der Juli in den nächsten Jahren wieder so heiß wird, sind wir alle froh, wenn wir einen kostenlosen Ventilator vorm Haus stehen haben.\""},
  {"id":378, "text":"\"Das ist staatliche Diskriminierung von Vampiren! Die haben am Ende Ärger, weil sie ihren Ausweis nicht verlängern konnten oder Bußgelder aufgrund fehlendem Anwohnerparkausweises bekommen.\""},
  {"id":379, "text":"\"Durchfahren reicht. Man muss ja nicht unbedingt aussteigen oder gar anhalten. Das würde am Ende noch Autoverkäufe verringern.\""},
  {"id":380, "text":"\".\""},
  {"id":381, "text":"\".\""},
  {"id":382, "text":"\"Die ökologische Landwirtschaft dient der Gesundung des Bodens, dem Schutz des Grundwassers und dem Erhalt der Artenvielfalt. Darum muss die (insbesondere bio-vegane) Landwirtschaft viel stärker als bisher gefördert werden.\""},
  {"id":383, "text":"\".\""},
  {"id":384, "text":"\".\""},
  {"id":385, "text":"\"Die Abhängigkeit von Erdöl und Erdgas muss konsequent heruntergefahren werden.\""},
  {"id":386, "text":"\"Das zahlenmäßige Übergewicht der Babyboomer-Generation könnte dadurch zum Teil ausgeglichen werden.\""},
  {"id":387, "text":"\"Wir wollen die Berge weitgehend der natürlichen Entwicklung überlassen und halten es für falsch, den Massentourismus künstlich anzukurbeln, wenn die Natur gerade nicht mitspielt.\""},
  {"id":388, "text":"\".\""},
  {"id":389, "text":"\"Das muss im Einzelfall geklärt werden und darf nicht verallgemeinert werden.\""},
  {"id":390, "text":"\".\""},
  {"id":391, "text":"\"Dies zu entscheiden ist eine reine Bundesangelegenheit.\""},
  {"id":392, "text":"\"Wir befürworten eine Absenkung des Mindestalters auf 30 Jahre.\""},
  {"id":393, "text":"\".\""},
  {"id":394, "text":"\"Das Tiefengrundwasser muss stärker als bisher geschützt werden.\""},
  {"id":395, "text":"\"Die Tierschutzpartei hat einen sehr hohen Frauenanteil auf ihren Listen und in der Mitgliederstruktur (etwa zwei Drittel). Darüber sind wir sehr glücklich. Man sollte das anderen Parteien aber nicht aufzwingen wollen, nur weil man sich selbst in dieser vorteilhaften Lage befindet.\""},
  {"id":396, "text":"\".\""},
  {"id":397, "text":"\"Vorbeugehaft wegen möglicher Ordnungswidrigkeiten ist unverhältnismäßig.\""},
  {"id":398, "text":"\".\""},
  {"id":399, "text":"\".\""},
  {"id":400, "text":"\".\""},
  {"id":401, "text":"\".\""},
  {"id":402, "text":"\".\""},
  {"id":403, "text":"\".\""},
  {"id":404, "text":"\"„dürfen\" Ja, selbstverständlich!\""},
  {"id":405, "text":"\"Nur dann, wenn sie schwere Straftaten begangen haben und eine Gefahr für die öffentliche Sicherheit und Ordnung darstellen. Ansonsten ist ein Übergang zu einer legalen Einwanderung zu prüfen.\""},
  {"id":406, "text":"\".\""},
  {"id":407, "text":"\".\""},
  {"id":408, "text":"\"Nur bei rein pflanzlichen Lebensmitteln.\""},
  {"id":409, "text":"\"Wir wollen die Massentierhaltung abschaffen und lehnen auch den Begriff „Nutztiere\" ab. Langfristig wünschen wir uns eine Landwirtschaft ohne „Nutztiere\".\""},
  {"id":410, "text":"\".\""},
  {"id":411, "text":"\"Überall dort, wo es ohne schädliche Eingriffe in die Natur- und Kulturlandschaft möglich ist. Grundsätzlich unterstützen wir die Forderungen des Radentscheids Bayern.\""},
  {"id":412, "text":"\".\""},
  {"id":413, "text":"\".\""},
  {"id":414, "text":"\".\""},
  {"id":415, "text":"\"Die 10H-Regel muss abgeschafft werden.\""},
  {"id":416, "text":"\".\""},
  {"id":417, "text":"\".\""},
  {"id":418, "text":"\"Flexiblere Öffnungszeiten könnten sich auch für Betreiber*innen kleinerer Geschäfte wirtschaftlich rentieren. Es gibt viele Menschen, die z.B. aufgrund ihres Berufs keine Möglichkeit haben, zu den regulären Öffnungszeiten einkaufen zu gehen. Allerdings darf das nicht auf Kosten der Verkäufer*innen gehen. Unter Berücksichtigung von arbeitsschutz-rechtlichen Bestimmungen (freie Tage, Ruhezeiten, etc.) sollten Geschäfte selbst entscheiden können, wie sie öffnen\""},
  {"id":419, "text":"\"Da die Überwachung der Bundesgrenzen Aufgabe der Bundespolizei ist und die Bayerische Grenzpolizei nur auf Anweisung des Bundes tätig werden kann, ist die Sinnhaftigkeit dieser eher politisch motivierte Maßnahme in Zweifel zu ziehen.\""},
  {"id":420, "text":"\"BIO FÜR ALLE muss nicht nur verfügbar, sondern auch bezahlbar sein. Es geht neben ökologischen Gründen auch um die Gesundheit der Bevölkerung. Um den Bioanbau zu stärken, braucht es aber mehr Flächen, da pro Hektar weniger produziert werden kann. 100% Bio funktioniert aus der Logik heraus nur ohne industrielle Tierhaltung, da für tierische Kalorien mehr Ackerfläche benötigt wird als für pflanzliche Kalorien. Nur eine biovegane Landwirtschaft ist zukunftsfähig und schützt die Biodiversität.\""},
  {"id":421, "text":"\"Die Einteilung nach Schulsprengeln ergibt durchaus Sinn, um eine optimale Versorgung zu gewährleisten. Auch ist die Zeit des täglichen Transfers für die Kinder zu berücksichtigen. Gleichzeitig müssen auch alternative Schulformen gefördert werden, die dann frei wählbar sind.\""},
  {"id":422, "text":"\"Die häusliche Pflege durch Angehörige sollte auf jeden Fall finanziell mehr unterstützt werden, auch um mobile Pflegekräfte zu entlasten. Dadurch würden mehr Menschen ihre Angehörigen zuhause pflegen können.\""},
  {"id":423, "text":"\"Auch hier gilt der Grundsatz: Aufklärung und finanzielle Anreize statt ideologischer Verbote. Eine Wärmewende ist längst überfällig und kann nicht mehr aufgeschoben werden. Der Umbau zu erneuerbaren Energieträgern muss flächendeckend zum Standard werden und entsprechend finanziell gefördert werden, sodass Öl- und Gasheizungen ihren Reiz verlieren. Der Aufbau von Fernwärmenetzen muss ebenso angeschoben werden.\""},
  {"id":424, "text":"\"Die rege Beteiligung an den Jugendwahlen zeigt das starke Interesse der Jugendlichen an Politik. Durch die voranschreitende Globalisierung und bessere Vernetzung sind Jugendliche politisch zumeist gut aufgeklärt, weshalb die Herabsenkung des Wahlalters ein Mittel zur Bekämpfung der Politikverdrossenheit sein kann. Es ist nicht mehr gerechtfertigt, diese Jugendlichen von den Wahlen auszuschließen.\""},
  {"id":425, "text":"\"Der Tourismus ist ein wichtiger Wirtschaftszweig in Bayern, der durch die schöne Geographie ganzjährig stattfinden kann, auch ohne energetisch fragwürdige Maßnahmen wie etwa eine künstliche Beschneiung.  Gleichwohl gibt es Situationen, die eine wohlüberlegte Beschneiung rechtfertigen, beispielsweise in Sachen Reflektionswirkung. Es ist vorhersehbar, dass sich Zeit und Art der Durchführung von Wintersport verändert. Für unökologische Maßnahmen möchte die V-Partei³ keine Steuergelder verwenden.\""},
  {"id":426, "text":"\"Eine unserer Kernforderungen ist ein neues Mobilitätskonzept, das den generell kostenlosen ÖPNV beinhaltet. Voraussetzung ist auch ein besseres Angebot, um zum Individualverkehr konkurrenzfähig zu sein. Hinzu kommt auch der Ausbau des Radwegenetzes und der Fahrradinfrastruktur, der Rückbau der Autostraßen sowie der Ausbau der P&R-Parkplätze.\""},
  {"id":427, "text":"\"Eine zentrale Unterbringung fördert Frustration und Konflikte, beeinträchtigt die Lebensqualität und verhindert Integration. Asylbewerberinnen und -bewerber sollten dezentral untergebracht werden. Um das zu erreichen, müssen die Kommunen finanziell besser ausgestattet werden und auch die Menschen vor Ort mit Begegnungsmöglichkeiten, Aufklärung und Bildung besser mitgenommen werden.\""},
  {"id":428, "text":"\"Auch Praktikant:innen leisten Arbeit und müssen dafür zumindest mit dem Mindestlohn vergütet werden. Dies gilt im Übrigen auch für andere Bereiche, wie z. B. für Behinderteneinrichtungen.\""},
  {"id":429, "text":"\"\"Jede Waffe findet ihren Krieg\". Als pazifistische Partei lehnen wir die Unterstützung von Krieg grundsätzlich ab. Natürlich hat die Ukraine das Recht auf Selbstverteidigung. Aber es zeichnet sich bereits jetzt ab, dass mehr Waffen nicht zu einem schnellen Ende des Krieges führen, stattdessen steigt die Eskalation mit immer mehr Toten, mit immer mehr Leid und Verwüstung der Umwelt und Infrastruktur. Es bedarf den Willen zu Verhandlungen und Diplomatie, so schnell wie möglich!\""},
  {"id":430, "text":"\"Die Junge Generation ist von aktuellen politischen Entscheidungen am meisten betroffen und bisher leider völlig unterrepräsentiert. Vor diesem Hintergrund muss auch diese Hürde für junge Menschen abgeschafft werden, zumal für das Amt von Bürgermeistern oder Landräten auch kein Mindestalter haben. Es wäre zu überlegen, das höchste Amt Bayerns künftig direkt wählen zu können.\""},
  {"id":431, "text":"\"Drogenräume würden die Sicherheit aller erhöhen, bessere Möglichkeiten zur Aufklärung schaffen und Treffen in öffentlichen Parks, U-Bahnen oder Haltestellen reduzieren.\""},
  {"id":432, "text":"\"Grundwasser ist Trinkwasser und durch die Flächenversiegelungen und zunehmender Trockenheit kann hier mittelfristig eine Verknappung eintreten. Hier gilt ein sorgsamer Umgang und in der Abwägung muss das Gemeinwohl vor wirtschaftlichen Interessen den Vorzug erhalten.\""},
  {"id":433, "text":"\"Bei der V-Partei³ gibt es keine Frauenquote, trotzdem haben wir mehr weibliche Mitglieder und Kandidierende. Durch unser gutes Programm sind wir hier entsprechend attraktiver. Gerne können andere Parteien dies übernehmen.\""},
  {"id":434, "text":"\"Bildung ist für die Zukunftsfähigkeit der Gesellschaft entscheidend und muss auch hier von staatlicher Seite gefördert werden.\""},
  {"id":435, "text":"\"Das ist ein unverhältnismäßiger Eingriff in persönliche Freiheitsrechte. Betont werden muss, dass es sich um Ordnungswidrigkeiten handelt. Wenn Straftaten und Gefährdungen von Menschen juristisch gesichert im Raum stehen, könnte man zu einer anderen Auffassung kommen.\""},
  {"id":436, "text":"\"Sollte in allen Kliniken angeboten werden. Frauen in dieser Situation sollten nicht erst nach einer Klinik suchen müssen, da sie sich meist in einer schweren psychischen Verfassung befinden,\""},
  {"id":437, "text":"\"Der Anteil der Grunderwerbsteuer ist auch für die bayerischen Kommunen eine wichtige Finanzierungsmöglichkeit ihrer Haushalte, die wiederum für Ausgaben wie etwa die Kinderbetreuung eingesetzt werden. Für die hohen Preise am Immobilienmarkt sind andere (auch politische) Faktoren verursachend und die aktuell steigenden Zinsen sind ein Vielfaches mehr an Kosten als die einmalige Grunderwerbsteuer von 3,5 % in Bayern (andere Bundesländer liegen teilweise höher).\""},
  {"id":438, "text":"\"Bayern sollte generell Kulturinitiativen fördern. Von wem sie stammen, sollte dabei keine Rolle spielen.\""},
  {"id":439, "text":"\"Eine wohnortnahe medizinische Versorgung der Bürger:innen ist wichtig. Durch die sogenannte Landärzt:innenquote können auf längere Frist Unterschiede in der Versorgungsdichte abgebaut werden. Gleichzeitig erlaubt diese Quote auch eine stückweite Korrektur der Studierendenauswahl rein aufgrund ihrer Noten.\""},
  {"id":440, "text":"\"Eine Zusammenlegung ähnlicher Programme kann zu Synergieeffekten führen und bietet Einsparpotential, auch in Sachen Rundfunkgebühren.\""},
  {"id":441, "text":"\"Die Knappheit an bezahlbarem Wohnraum ist real und gefährdend für die Gesellschaft. Günstiger Wohnraum muss gefördert werden und der Freistaat sollte zudem den Verkauf von Flächen für Wohnraum stoppen und stattdessen Wohnraum - wo möglich und sinnvoll - wieder zurückkaufen. Die Bayerische Staatsregierung hat an der Wohnungsnot in Bayern einen relevanten Anteil.\""},
  {"id":442, "text":"\"Niemandem soll etwas verboten werden, Sprache entwickelt sich über die Zeit und Menschlichkeit hängt nicht unbedingt von einer Formulierung und der Sprache ab. Wir setzen uns gegen die Diskriminierung und für die Gleichbehandlung ein. Jedoch halten wir die aktuelle Diskussion zu diesem Thema für zu aufgeheizt und den Weg des Kulturkampfes für misslungen.\""},
  {"id":443, "text":"\"Allerdings muss die Liste der sicheren Herkunftsländer verkürzt und nicht verlängert werden. Abgeschoben sollte nur werden, wer nachweislich im Heimatland keinen Schutz braucht oder Straftaten begangen hat. Abschieben klingt immer sehr hart, aber wenn die Entscheidung gefallen ist, sollte sie auch durchgeführt werden um Platz und Ressourcen für Flüchtlinge zu schaffen, die die Hilfe dringend brauchen.\""},
  {"id":444, "text":"\"Es braucht überhaupt erstmal einen längst angekündigten Netzausbau und einen Abbau der weißen Flecken. Trotzdem sollte nicht vergessen werden: 5-G bedeutet eine stärkere Strahlung. Auch wenn Betreiber dies als unbedenklich einschätzen und auf die eingehaltenen Grenzwerte verweisen, ist dies ohne Langzeitstudien ist das allerdings nur eine Vermutung. Daher sollten zuerst Langzeitstudien durchgeführt werden als ein noch stärkerer Ausbau der Netzstrahlung.\""},
  {"id":445, "text":"\"Kinder sollten mit diesem Übergang an die Schule herangeführt werden. Insbesondere für nicht muttersprachlich deutsche Kinder, würde das eine Hilfe beim Spracherwerb darstellen.\""},
  {"id":446, "text":"\"Die Mehrwertsteuer auf Grundnahrungsmittel wie Hülsenfrüchte, Obst, Gemüse und Getreide sollte abgeschafft werden. Pflanzliche Produkte sollten mit dem verringerten Steuersatz besteuert werden und tierische mit dem normalen. Zudem müssen Umweltkosten in die Preise einbezogen werden, so werden tierische Produkte automatisch teurer.\""},
  {"id":447, "text":"\"Allein der Begriff \"Nutztier\" sollte überdacht werden. Wir brauchen eine neue Philosophie im Umgang mit anderen Lebewesen und auch in Sachen Lebensmittelproduktion. Es ist als Zukunftslösung unabdingbar, auf die biovegane Landwirtschaft zu setzen. Die sogenannte Nutztierhaltung ist wissenschaftlich belegt klimaschädlich und ineffizient. Verantwortungsvolle Politik startet Informationskampagnen und fördert, wie die V-Partei³, die biovegane Landwirtschaft.\""},
  {"id":448, "text":"\"Das traditionelle Familienbild entspricht nicht vollständig der heutigen Lebenswirklichkeit. Stattdessen muss in den Schulen über vielfältige Lebensentwürfe und familiäre Konstellationen gesprochen werden. Wir fordern außerdem die Einführung eines Queeren Aktionsplans für Bayern.\""},
  {"id":449, "text":"\"Zur Sicherheit aller Verkehrsteilnehmer absolut zu befürworten. Zudem ein Kernelement zukunftsfähiger Mobilität, zumal die E-Mobilität auch bei Fahrrädern und damit die Reichweite zunimmt.\""},
  {"id":450, "text":"\"Bildung ist unsere beste Chance, drängende Probleme zu lösen, deshalb braucht sie einen höheren Stellenwert und insbesondere auch auf beruflicher Ebene mehr Wertschätzung.\""},
  {"id":451, "text":"\"Der Besonderheit der neueren deutschen Geschichte mit zwei Weltkriegen und der NS-Diktatur muss die Erinnerungskultur in Hinblick auf eine Sicherung der freiheitlich-demokratischen Grundordnung und des Friedens zwischen den Völkern gerecht werden. In Zeiten des Zulaufs von rechtspopulistischen Parteien ist Erinnerungskultur wichtiger denn je.\""},
  {"id":452, "text":"\"Wir sehen die Sinnhaftigkeit von Anreizen (zum Beispiel Weiterbildungsmöglichkeiten), aber nicht von pauschaler Bestrafung. Wir fordern zudem mehr Forschung über die Einführung eines Grundeinkommens, welches das Bürgergeld überflüssig machen könnte.\""},
  {"id":453, "text":"\"Bayern ist topographisch nicht flächendeckend für Windanlagen perfekt geeignet, was der bayerische Windatlas bestätigt. Natürlich benötigt es mit Maß und Ziel und bei besserer Technik trotzdem weitere Windkraftanlagen, um die Stromgewinnung vor allem aus Wasserkraft und Photovoltaik zu unterstützen. Es darf jedoch keinen wirtschaftlich orientierten Wildwuchs geben und die standortbezogene und ökologische Beurteilung sollte Vorrang haben vor einer pauschalen Abstandsregelung.\""},
  {"id":454, "text":"\"Die V-Partei³ setzt sich für die Religionsfreiheit ein. Wir unterstützen jedoch die Trennung von Staat und Kirche. Wahlkampf mit dem Kreuz halten wir für populistisch.\""},
  {"id":455, "text":"\"In Gesprächen mit Menschen aus ländlichen Regionen wurde das als Wunsch immer bestätigt. Besonders ältere Menschen oder welche mit Behinderungen haben oftmals kaum die Möglichkeit, zu einem Facharzt in einem nächst größeren Ort zu kommen. Auch kulturelle Angebote o. ä. können nicht wahrgenommen werden. Es braucht auch individuelle Lösungen, wie etwa Anrufsammeltaxis oder Kleinbusse, die auf kommunaler Ebene eingesetzt, aber von staatlicher Ebene finanziell unterstützt werden.\""},
  {"id":456, "text":"\"Das Ladenöffnungsgesetz ist längst nicht mehr zeitgemäß. Der Einzelhandel muss die Freiheit haben, nach eigenem Ermessen mit dem Onlinehandel konkurrieren zu können, solange das Arbeitsrecht eingehalten wird. Durch den technologischen Fortschritt sind zudem autonome Geschäfte bereits Realität. Diese sind auf die durchgängige Anwesenheit der Angestellten nicht mehr angewiesen. Insbesondere für Personen mit speziellen Arbeitszeiten, ist stets eine Versorgung erforderlich.\""},
  {"id":457, "text":"\"Der Grenzschutz ist Aufgabe der Bundespolizei.\""},
  {"id":458, "text":"\"Ökologische Landwirtschaft ist nicht zwangsläufig klimafreundlicher als konventionelle. Unser Ziel ist eine klima- und umweltschonende, flächensparende und am Tierwohl orientierte Landwirtschaft. Diese wollen wir durch die Förderung von Forschung und Entwicklung moderner und nachhaltiger Methoden ermöglichen, die nicht der vermeintlichen Spaltung in ökologisch versus konventionell folgen. Eine ideologische Verengung auf einzelne Produktionsverfahren lehnen wir ab.\""},
  {"id":459, "text":"\"Grundsätzlich sehen wir nicht, was dagegen spricht, dass Eltern versuchen, ihr Kind woanders einzuschulen. Ein Anrecht darauf, dort den Platz auch zu bekommen, kann und sollte ihnen aber nicht gewährt werden.\""},
  {"id":460, "text":"\"Pflegende Angehörige investieren häufig einen großen Teil ihrer Zeit in die Pflege und können dadurch weniger Zeit für Erwerbsarbeit aufbringen. Außerdem werden dadurch in Pflegeheimen weniger Kapazitäten beansprucht. Es ist nur gerecht, dies entsprechend finanziell zu entlohnen.\""},
  {"id":461, "text":"\"Bei der Verbrennung fossiler Energieträger wie Öl werden CO2 und andere Treibhausgase freigesetzt, die zu den Hauptursachen des Klimawandels zählen. Da es deutlich bessere und vor allem sauberere Alternativen gibt, sollen Ölheizungen in Zukunft nicht mehr eingebaut werden. Die Nutzung bestehender Heizungen wollen wir erlauben.\""},
  {"id":462, "text":"\"Da der gewählte Landtag über die Zukunft der nächsten Generationen in Bayern mitentscheidet, hat er auch eine Verantwortung dafür, den Willen junger Menschen zu berücksichtigen. Durch das in Bayern geltende Mindestwahlalter von 18 Jahren wird ihr aber die politische Teilhabe erschwert. Daher fordern wir, das Wahlalter für Landtagswahlen in Bayern auf 16 Jahre zu senken und treten im überparteilichen Bündnis \"Vote16\" aktiv dafür ein.\""},
  {"id":463, "text":"\"Beschneiungsanlagen verbrauchen Unmengen an Energie, was die Energiewende erschwert. Zugleich ist der Skitourismus aber essenziell für die Wirtschaft. Wir wollen die Beschneiungsanlagen daher nicht staatlich fördern, aber auch nicht verbieten. Stattdessen setzen wir uns für die Erforschung von Alternativen ein, die evtl. auch Sommerski ermöglichen.\""},
  {"id":464, "text":"\"Der ÖPNV ist essenziell für gesellschaftliche Teilhabe, sei es für die Schule, das Studium, den Job oder das Freizeitvergnügen. Wir sehen den Staat in der Verantwortung ÖPNV kostengünstig für jeden bereitzustellen. Für junge Personen und Personen in besonderer Lebenslage muss es die Möglichkeit eines kostenlosen Tickets geben.\""},
  {"id":465, "text":"\"Eine langfristige Unterbringung in Sammelunterkünften verschlechtert die Integrationschancen und fördert Parallelgesellschaften. Oftmals dauert es zu lange, bis die Entscheidung über den Asylantrag gefällt ist. Bei guten Chancen auf die Erteilung des Bleiberechts ist eine Verteilung vorzuziehen. Zudem ist es essenziell, dass die Anträge schneller behandelt werden, sodass bei den Betroffenen Klarheit herrscht.\""},
  {"id":466, "text":"\"Die meisten Pflichtpraktika fallen im Rahmen einer Ausbildung oder eines Studiums an. Auszubildenden sollte das entsprechende Ausbildungsgehalt gezahlt werden. Studenten arbeiten in der Regel nebenher, oft in Tätigkeiten, die sie für die Pflichtpraktika unterbrechen müssen. Wer arbeitet - und sei es nur zeitlich befristet, wie in einem Praktikum - sollte dafür bezahlt werden.\""},
  {"id":467, "text":"\"Dass die Souveränität eines Staates bedroht ist, ist nicht hinnehmbar, insbesondere wenn dies von einer Veto-Macht der Vereinten Nationen ausgeht. Mit weiteren Waffen ist es der Ukraine möglich, sich zu verteidigen, ihr Land zu befreien und dadurch weitere Gräueltaten wie Massenerschießungen und Vergewaltigungen zu verhindern. Ein bloßes Zuschauen wäre für uns ethisch nicht zu rechtfertigen.\""},
  {"id":468, "text":"\"Wir wollen das geltende Mindestalter für diesen Posten abschaffen. Jedem gewählten und damit stimmberechtigten Bürger möchten wir das Recht einräumen, dieses Amt auszuüben. Die konservative Ansicht, dass ein Ministerpräsident genügend Lebenserfahrung braucht, um das Amt angemessen ausführen zu können, teilen wir nicht. Sie basiert auf keiner Evidenz und benachteiligt junge Politiker mit neuen Ideen und Tatendrang.\""},
  {"id":469, "text":"\"Wir wollen Drogenabhängige medizinisch unterstützen, statt sie zu kriminalisieren. Durch den Kontakt zu medizinischem Fachpersonal wird den gesundheitlichen Folgen nachweislich besser vorgebeugt und der Zugang zu Hilfsprogrammen wird erleichtert. Auch die Anzahl der Drogentoten kann durch Drogenkonsumräume nachweislich reduziert werden.\""},
  {"id":470, "text":"\"Es wird ein großräumiges Wassermanagement benötigt. Denn durch den Klimawandel wird das Grundwasser voraussichtlich weniger werden und Entnahmen können den Untergrund verdichten und damit Grundwasserströme stören. Zugleich benötigen Industrie und Landwirtschaft das Wasser. Ein möglicher Lösungsansatz wäre eine Wassergebühr, um den schonenden Umgang mit Wasser zu fördern.\""},
  {"id":471, "text":"\"Wir stehen für die Chancengleichheit aller Menschen. Parteien sollten ihre Kandidaten entsprechend ihrer Fähigkeiten und nicht nach Geschlecht aufstellen können. Erzwungene Parität verletzt außerdem die Gleichheit der Wahl. Statt künstlicher Ergebnisgleichheit wollen wir in Maßnahmen investieren, die gleiche Chancen auch in der Politik ermöglichen, z. B. eine paritätische Elternzeit.\""},
  {"id":472, "text":"\"Kunst, Kultur und Wissen sind nicht nur \"nice to have\", sondern essenziell, um die Gesellschaft zusammen- und voranzubringen. Wir setzen uns für freien Zugang zu Wissen für alle ein, denn Bildung sollte niemals nur zahlenden, besser situierten Personen offenstehen. Einrichtungen, die mit öffentlichen Geldern finanziert werden, sollen kostenfrei oder zumindest kostenreduziert besucht werden können. Eine symbolische Spendenaufforderung halten wir für vertretbar.\""},
  {"id":473, "text":"\"Es gibt keine evidenten Ansatzpunkte, ab wann etwas eine \"erhebliche Ordnungswidrigkeit\" darstellt. Stattdessen birgt es das Potenzial, unangenehme Gegner (politisch und gesellschaftlich) zum Schweigen zu bringen. Daher sehen wir eine präventive Haft als Gefahr für die Demokratie an, die in keinem Verhältnis zum erwarteten Nutzen steht.\""},
  {"id":474, "text":"\"Es gehört zur individuellen Selbstbestimmung, über Eingriffe in den eigenen Körper zu entscheiden. Außerdem gibt es knapp 100.000 Schwangerschaftsabbrüche pro Jahr. Somit ist es keine vernachlässigbare Nebenerscheinung und gehört zur allgemeinen Versorgung dazu. Sollte diese Versorgung nicht gesichert sein, erhöht dies die Zahl illegaler und gefährlicher Abtreibungen. Deswegen sollte jedes Krankenhaus mit öffentlichem Träger und mit einer gynäkologischen Abteilung dazu verpflichtet werden.\""},
  {"id":475, "text":"\"Allgemein unterstützen wir die Senkung der Grunderwerbssteuer zur Entlastung der Bürger, beispielsweise in Form eines Freibetrags auf den Ersterwerb von Eigenbedarf. Eine vollständige Ablösung dieser Steuer würde jedoch einen regulativen Eingriff des Staates insbesondere mit Blick auf Ungleichverteilung und spekulative Nutzung von Immobilien erschweren und wird daher von uns abgelehnt.\""},
  {"id":476, "text":"\"Grundsätzlich spricht nichts gegen eine Förderung. Dabei ist im Vorhinein zu prüfen und begleitend zu überwachen, ob es sich ggf. etwa um eine Propaganda-Veranstaltung handelt. Beispielsweise gab es bereits \"harmlose\" Kulturveranstaltungen, die dann schlussendlich eher pro Erdogan-Propaganda waren oder stark die kommunistische Partei Chinas promoteten.\""},
  {"id":477, "text":"\"Es wird in den ländlichen Regionen Bayerns in den nächsten Jahren einen enormen Bedarf an zusätzlichen Ärzten geben. Anreize wie Stipendien, bessere Bezahlung und Rahmenbedingungen wie eine verbesserte ländliche Infrastruktur können helfen, diesen Bedarf zu decken.\""},
  {"id":478, "text":"\"Grundsätzlich sind wir für eine Verschlankung des ÖRR und dementsprechend auch der Radioprogramme. Wir bewerten den Informationsbereich als Kernaufgabe des ÖRR, nicht die Unterhaltung.\""},
  {"id":479, "text":"\"Der soziale Wohnungsbau war in den vergangenen Jahrzehnten ein wichtiger Baustein, um Menschen mit geringem oder keinem Einkommen mit bezahlbarem Wohnraum zu versorgen. Diesen Mechanismus gilt es zu erhalten und wieder auszubauen. Als weitere Bausteine sprechen wir uns in diesem Zusammenhang auch für den Erhalt und Wiederaufbau öffentlicher Wohnungsunternehmen und eine gezielte Förderung von Wohnungsgenossenschaften aus.\""},
  {"id":480, "text":"\"Die Gleichbehandlung aller Menschen ist ein zentrales Anliegen des Humanismus. Um dies zu erreichen, muss in unseren Augen das Geschlecht weniger Einfluss auf die Sprache haben statt mehr. Aktuelle Varianten des Genderns haben stattdessen zum Ziel das Geschlecht präsenter zu machen. Dies birgt das Risiko, die Unterscheidung zu verstärken, statt sie zu verringern. Grundsätzlich soll es aber jedem offenstehen, die Sprache den eigenen Wünschen anzupassen, solange man diese anderen nicht aufzwingt.\""},
  {"id":481, "text":"\"Es ist wichtig, Energie in die Integration und Inklusion der Flüchtlinge zu investieren. Dies betrifft vor allem Flüchtlinge mit guter Aussicht auf längeren Aufenthalt in Bayern, hilft aber auch ansonsten, die sozialen Spannungen abzubauen, die durch Ausgrenzung entstehen. Dies gilt nicht für diejenigen Asylbewerber, welche aufgrund begangener Straftaten der Ausweisung entgegensehen. Diese sollen im Rahmen des rechtsstaatlichen Verfahrens konsequent und schnell abgeschoben werden.\""},
  {"id":482, "text":"\"Der Mobilfunkstandard 5G bietet viele Vorteile - von deutlich höheren Datenraten bis hin zu sehr niedrigen Latenzzeiten. Dies ermöglicht völlig neue Nutzungsszenarien, wie z. B. autonomes Fahren. Dadurch wird Bayern auch als Wirtschaftsstandort attraktiver. Für ländliche Gebiete fordern wir gezielte staatliche Anreize und Förderung, auch für den Glasfaserausbau, um hier Zugang zu schnellem Internet zu ermöglichen. Das Verschlafen von neuen technologischen Entwicklungen darf nicht wieder passieren.\""},
  {"id":483, "text":"\"Bayern muss ein verpflichtendes Vorschuljahr gewährleisten. Das Jahr vor der Einschulung ist besonders wichtig, um die sozialen und motorischen Fähigkeiten zu stärken und den Lernenden möglichst gleiche Ausgangskompetenzen für den Schulbesuch zu vermitteln. Eltern sollten ihren Kindern die Entwicklung wichtiger Kompetenzen nicht vorenthalten dürfen.\""},
  {"id":484, "text":"\"Mehrwertsteuern auf Verbrauchsartikel des täglichen Bedarfs treffen Geringverdienende überproportional stark. Wir fordern deshalb die Abschaffung der reduzierten Mehrwertsteuer sowie die Neubewertung und Steuerbefreiung von Gütern des täglichen Bedarfs, insbesondere von Lebensmitteln.\""},
  {"id":485, "text":"\"Flächengebundene Tierhaltung kann dabei helfen, den Transport über weite Strecken überschüssiger Gülle zu reduzieren, da diese auf dem Feld des gleichen Betriebs verwertet werden könnte. Dies spart die Transportkosten und CO2. Außerdem wird im Sinne des Tierwohls verhindert, dass sogenannte Mastfabriken Tiere auf engstem Raum halten.\""},
  {"id":486, "text":"\"Wir stehen für eine weltoffene und inklusive Gesellschaft. Daher setzen wir uns für ein Bildungssystem ein, das jungen Menschen ermöglicht, sich frei von dogmatischen und ideologischen Einflüssen zu selbstständigen und selbstbestimmten Individuen zu entwickeln. Verschiedene Familienbilder und Formen des Zusammenlebens sollen daher differenziert und unvoreingenommen betrachtet werden, um die Lebenswirklichkeit der Gesellschaft besser abzubilden.\""},
  {"id":487, "text":"\"Staatsstraßen sind ein wichtiges Verbindungsglied zwischen Kommunen. Gleichzeitig sind sie jedoch auch oft Unfallschwerpunkte, vor allem für Radfahrer. Eine bauliche Trennung mit separaten Radwegen ist daher besonders wichtig und sollte, wo immer möglich, mitgeplant werden. Dies macht es auch attraktiver, vom Auto auf das Fahrrad umzusteigen.\""},
  {"id":488, "text":"\"Geleistete Arbeit muss entlohnt werden. \"Rein schulische\" Berufsausbildungen beinhalten bereits zahlreiche Praktika, in denen erlerntes Wissen angewendet werden kann, was somit einen Mehrwert für die Betriebe darstellt. Das muss durch die Betriebe und den Staat entsprechend honoriert werden. Gerade im Gesundheits- und Sozialbereich sind das häufig Betriebe staatlich finanzierter Träger.\""},
  {"id":489, "text":"\"Die Auseinandersetzung, gerade mit diesem Teil der deutschen Geschichte, ist ein wichtiger Teil der Schulbildung und Erinnerungskultur. Natürlich ist auch uns bewusst, was für einen bleibenden Eindruck so ein Besuch hinterlassen kann. Umso wichtiger ist es, dass der Besuch in der Schule ausgiebig vor- und nachbereitet wird, um ihn entsprechend einordnen zu können.\""},
  {"id":490, "text":"\"Statt Leistungskürzungen setzen wir uns für eine bedingungslose Grundsicherung aller Bürger ein.\""},
  {"id":491, "text":"\"Regelungen wie die 10H-Regel in Bayern bremsen den Bau von Windkraftanlagen und damit die Energiewende aus. Wir aber wollen Bayern zum Vorreiter im Klimaschutz machen, daher setzen wir uns für eine deutliche Reduzierung der Abstandsregel aus. Eventuelle Beeinträchtigungen des Wohlbefindens von Anwohnern können durch Lärmbegrenzungen minimiert werden.\""},
  {"id":492, "text":"\"Das Bundesverfassungsgericht hat bereits 1995 entschieden, dass das Kreuz ein christliches Symbol ist, womit der Kreuzerlass gegen das Gebot der weltanschaulichen Neutralität verstößt. Religiöse Symbole haben in öffentlichen Einrichtungen wie Behörden, aber auch in Schulen nichts zu suchen. Wir fordern die sofortige Aufhebung des Kreuzerlasses und die Entfernung religiöser Symbole aus öffentlichen Gebäuden.\""},
  {"id":493, "text":"\"Der ÖPNV ist essenziell für gesellschaftliche Teilhabe, sei es für die Schule, das Studium, den Job oder das Freizeitvergnügen. Wir sehen den Staat in der Verantwortung eine gute Anbindung an den ÖPNV für alle Ortschaften zu ermöglichen.\""},
  {"id":494, "text":"\"dieBasis sieht in längeren Öffnungszeiten starke Nachteile für Unternehmen und Mitarbeiter. dieBasis findet, dass die bereits bestehenden 24h-Angebote ausreichend sind.\""},
  {"id":495, "text":"\"dieBasis findet es sinnvoll, dass die bayrischen Grenzen von bayrischem Personal geschützt werden.\""},
  {"id":496, "text":"\"dieBasis strebt eine flächendeckende Ökologisierung der gesamten Landwirtschaft an. Diesen Prozess wollen wir fördern. Wir verstehen darunter beispielsweise die Schaffung von Rahmenbedingungen für angemessene Erzeugerpreise und den Abbau von Bürokratie und digitaler Überwachung.\""},
  {"id":497, "text":"\"dieBasis findet, dass die Eltern die Grundschule frei wählen dürfen.\""},
  {"id":498, "text":"\"dieBasis findet, dass die Pflegearbeit von Angehörigen wertgeschätzt werden soll.\""},
  {"id":499, "text":"\"dieBasis findet, dass das Energie- und Heizkonzept eines Gebäudes Sache der Kommune und des Bauherrn ist. Damit kann auf lokale Besonderheiten flexibel und innovativ reagiert werden.\""},
  {"id":500, "text":"\"dieBasis findet, dass das aktuelle Mindestalter von 18 Jahren für ein politisches Wahlrecht angemessen ist.\""},
  {"id":501, "text":"\"die Basis lehnt Subventionen ab, deren Ergebnisse ökologisch schädlich sind.\""},
  {"id":502, "text":"\"dieBasis findet: Eine einfache und kostengünstige Nutzung des ÖPNV kann zur Entlastung des Verkehrsnetzes beitragen.\""},
  {"id":503, "text":"\"dieBasis hält es für sinnvoll, dass je nach lokalen Umständen gehandelt wird. Die Gemeinde- und Stadtverwaltungen haben laufend über Entscheidungen und Kosten zu informieren.\""},
  {"id":504, "text":"\"dieBasis findet, dass bei Pflichtpraktika der Mindestlohn gezahlt werden soll.\""},
  {"id":505, "text":"\"dieBasis steht für eine aktive Friedenspolitik. Im Fall von Interessenskonflikten verhandeln alle Partner auf Augenhöhe. Die Regeln der Vereinten Nationen und des Völkerrechts sollen angewandt werden.\""},
  {"id":506, "text":"\"dieBasis erachtet eine langjährige persönliche Lebenserfahrung als wichtig.\""},
  {"id":507, "text":"\"dieBasis findet, dass medizinische Behandlungen unter ärztlicher Aufsicht in Kliniken stattfinden sollten.\""},
  {"id":508, "text":"\"dieBasis findet: Die Entnahme von Tiefengrundwasser sollte auf ein unbedingt notwendiges Maß beschränkt werden. dieBasis will diese Wasserreserve für zukünftige Generationen weitestgehend erhalten und lehnen daher eine gewerbliche Nutzung ab.\""},
  {"id":509, "text":"\"dieBasis ist grundsätzlich gegen Quoten. Auszug aus dem Wahlprogramm: „dieBasis stellt sich gegen Diskriminierung. Kein Mensch darf aufgrund seines biologischen Geschlechts benachteiligt werden. Somit sind alle Quotenregelungen sofort abzuschaffen. Wir wollen die Spaltung der Gesellschaft über das Geschlecht beenden.\"\""},
  {"id":510, "text":"\"dieBasis findet, dass der Eintritt in die staatlichen Museen in Bayern für alle frei sein soll.\""},
  {"id":511, "text":"\"dieBasis findet: Wegen einer eventuellen Ordnungswidrigkeit darf niemand für Monate seiner Freiheit beraubt werden.\""},
  {"id":512, "text":"\"dieBasis setzt sich für ausreichend regionale Kliniken ein, die eine fachlich breite Versorgung ortsnah bereitstellen. Spezialkliniken brauchen wir nur wenige.\""},
  {"id":513, "text":"\"dieBasis findet, dass selbstgenutztes Wohneigentum auch eine Form der Altersvorsorge ist und deshalb grundsätzlich keine Grunderwerbssteuer anfallen sollte. Ab einem Schwellenwert soll auch hier Steuer gezahlt werden.\""},
  {"id":514, "text":"\"dieBasis unterstützt die Förderung jeglicher Kulturinitiativen.\""},
  {"id":515, "text":"\"dieBasis findet, dass die landärztliche Versorgung verbessert werden soll: Ein Teil der Medizinstudienplätze soll weiterhin an Menschen vergeben werden, die sich später als Ärztin oder Arzt auf dem Land niederlassen.\""},
  {"id":516, "text":"\"dieBasis stimmt dem Ansinnen zu, wir unterstützen eine Reduzierung der Hörfunk-Programme.\""},
  {"id":517, "text":"\"dieBasis findet, dass eine Wohnmöglichkeit wie ein Grundrecht zu behandeln ist. Deshalb sollte sich der Freistaat verantwortlich zeigen, bezahlbaren Wohnraum zur Verfügung zu stellen.\""},
  {"id":518, "text":"\"dieBasis hält es mit der Natur: Zwei Geschlechter sind genug.\""},
  {"id":519, "text":"\"dieBasis findet, dass bestehendes Asylrecht angewendet und umgesetzt werden soll.\""},
  {"id":520, "text":"\"dieBasis findet: Bezüglich 5G - Netz gibt es Studien, die starke Bedenken zu gesundheitlichen Einflüssen des neuen Hochfrequenzbandes äußern. Gesundheitliche Einflüsse sollen durch unabhängige, neutrale und ausgewogene wissenschaftliche Analysen untersucht werden. Das 4G - Mobilfunknetz bietet bereits eine hohe Datenrate, es hat also Zeit für eine Entscheidung.\""},
  {"id":521, "text":"\"dieBasis findet, dass das Vorschuljahr individuell und kindgerecht ermöglicht werden soll.\""},
  {"id":522, "text":"\"dieBasis findet, dass die Senkung der Mehrwertsteuer auf Lebensmittel hilft, kurzfristig die Inflation zu verringern und Menschen mit niedrigem Einkommen zu entlasten.\""},
  {"id":523, "text":"\"dieBasis findet, dass bei einem ökologisch sinnvollen Gesamtkonzept für einen landwirtschaftlichen Betrieb die Flächen ausreichen sollen, um die eigenen Tiere zu ernähren und deren Dung wieder auf die Flächen auszubringen.\""},
  {"id":524, "text":"\"dieBasis findet, dass das traditionelle Familienbild um die Großeltern erweitert werden soll.\""},
  {"id":525, "text":"\"dieBasis setzt sich für regionale Entscheidungsfreiheit der Kommunen mit den Bürgern ein.\""},
  {"id":526, "text":"\"dieBasis findet, dass schulische Berufsausbildungen unterstützt werden sollten, beispielsweise inform von Sachleistungen wie Wohnmöglichkeiten, Lehrmittel, Kost, ...\""},
  {"id":527, "text":"\"dieBasis findet, dass eine Vermittlung von demokratischen Werten und Prozessen mit diesbezüglichen praktischen Erfahrungen wesentlich wichtiger ist.\""},
  {"id":528, "text":"\"dieBasis findet, dass das in engen Grenzen ein sinnvolles Mittel sein kann, beispielsweise bei Alleinerziehenden oder Senioren.\""},
  {"id":529, "text":"\"dieBasis findet, dass über Standorte von Windrädern die beteiligte Gemeinden gemeinsam entscheiden sollen: keine bindende landesweite Abstandsvorschrift mehr.\""},
  {"id":530, "text":"\"dieBasis findet: Einerseits pflegen wir den Grundsatz der Religionsfreiheit. Andererseits gehört der christliche Glaube zu unserer Kultur und Gesellschaft. Jede Behörde sollte das Aufhängen von Kreuzen für sich entscheiden und bei der Darstellung Rücksicht auf andersdenkende nehmen.\""},
  {"id":531, "text":"\"dieBasis ist für eine wesentliche Verbesserung der flächendeckenden Anbindung und der Pünktlichkeit des öffentlichen Personennahverkehrs.\""},
  {"id":532, "text":"\"Wir halten es für eine unternehmerische Entscheidung, wie lange Geschäfte werktags geöffnet haben wollen. Da viele Menschen auch erst spät abends mehr Zeit haben, wollen wir flexible Öffnungszeiten erlauben. Das würde die Einkaufszeit auch entsprechend entzerren, sodass Geschäfte z.B. auch eine \"stille Stunde\" für sensible Menschen anbieten können\""},
  {"id":533, "text":"\"Alle an Bayern grenzenden Staaten sind Mitglieder des Schengen-Abkommens, daher gibt es überhaupt keine Rechtfertigung für eine bayerische Grenzpolizei. Des Weiteren verurteilen wir aufs Schärfste die seit 2015 nach wie vor stattfindenden bayerischen Kontrollen an den Grenzen zu unseren europäischen Partnerstaaten.\""},
  {"id":534, "text":"\"Volt will eine strukturelle Veränderung der Landwirtschaft. Doch auch innerhalb geltender Bio-Richtlinien sind teils Kriterien definiert, die den ökologischen Zielen nicht dienen. Deswegen wollen wir gezielt einzelne Maßnahmen über die gemeinsame europäische Agrarpolitik fördern, die einen Nutzen für das Natur- und Gemeinwohl haben. Dazu gehören z.B. das Anlegen von Blühstreifen und die vertikale Landwirtschaft nach niederländischem Vorbild.\""},
  {"id":535, "text":"\"Eltern sollen die Chance haben, die Grundschule ihres Kindes frei zu wählen. Dies kann beispielsweise nach Umzügen von einem Stadtteil in einen anderen, bei denen ein Schulwechsel vermieden werden kann, gut für das Kind sein. So können Freundschaften bestehen bleiben.\""},
  {"id":536, "text":"\"Zusätzlich wollen wir die Bedingungen für pflegende Angehörigen durch die Etablierung des Buurtzorg-Modells (Niederlande) verbessern. Das Buurtzorg-Modell bietet eine Einbeziehung und Koordinierung von (ärztlichen und pflegerischen) Fachkräften sowie Ehrenamtlichen und Menschen aus der Nachbarschaft, die alle mit Hilfe- oder Pflegebedürftigen gemeinsame Therapieentscheidungen treffen.\""},
  {"id":537, "text":"\"Angesichts der Klimakrise, des russischen Angriffskriegs und der Umweltzerstörung durch die Förderung von Erdgas und Erdöl ist es unverantwortlich, weiterhin auf diese begrenzten Energiequellen zu setzen. Im Gegenteil müssen (als Ergänzung zu Wärmepumpen) die Netze und Speicher für Nah- und Fernwärme schnellstmöglich ausgebaut werden, um z.B. die Abwärme von Industrie- oder Kläranlagen nutzbar zu machen. Die Zukunft des Heizens ist klimaneutral sowie idealerweise lokal und genossenschaftlich.\""},
  {"id":538, "text":"\"Für Bundestags-, Landtags- und Bezirkswahlen fordern wir eine Absenkung des aktiven und passiven Wahlrechts auf 16 Jahre. Für kommunale Wahlen plädieren wir für eine Absenkung auf 14 Jahre. Junge Menschen werden früher an die Möglichkeit der Partizipation durch Wahlen und damit an ein zentrales Merkmal unserer repräsentativen Demokratie herangeführt. Deshalb unterstützen wir das Volksbegehren Vote16: www.vote-16.de\""},
  {"id":539, "text":"\"Beschneiungsanlagen sind in ihrer jetzigen Form und Verwendung stark umweltschädlich. Sie erzeugen Treibhausgase, tragen zur Erosion der Berge bei und stehen symbolisch für einen alpinen Massentourismus, der versucht, künstliche Bedingungen (z.B. längere Saisonzeiten) auf Kosten unserer schönen Natur herzustellen. Der Gebirgstourismus in Bayern muss sich strukturell umstellen, will er eine Zukunft haben. Ausschließlich umweltschonende Tourismus-Konzepte sollen vom Freistaat unterstützt werden\""},
  {"id":540, "text":"\"Volt beseitigt den Tarif-Dschungel in Bayern und setzt sich für ein günstiges, sozial gerechteres und bundesweit gültiges Nahverkehrsticket, welches 29€ statt 49€ kosten soll. Verwandte und befreundete Menschen zu besuchen, ist aus unserer Sicht ein grundlegendes humanes Bedürfnis und muss daher so erschwinglich wie möglich sein - zumal das zum 1. Januar 2023 eingeführte Bürgergeld nur 45,02€ für den Bereich Mobilität vorsieht.\""},
  {"id":541, "text":"\"Wir fordern die Schließung aller ANKER-Zentren und eine dezentrale Unterbringung der Geflüchteten. Das Leben in den ANKER-Zentren führt nachweislich zur Isolation, Entrechtung und Ausgrenzung. Je größer die Einrichtung ist, desto höher ist die Wahrscheinlichkeit von gewalttätigen Übergriffen. Bis zur Schließung fordern wir den freien Zugang für Ehrenamtliche ohne bürokratische Hürden.\""},
  {"id":542, "text":"\"Bei Pflichtpraktika muss wenigstens der Mindestlohn bezahlt werden. So soll allen Studierenden die Möglichkeit gegeben werden, für ihren Bildungsweg interessante Pflichtpraktika wahrzunehmen, die angemessen vergütet werden. Die bislang häufig praktizierte Ausnutzung als billige oder unbezahlte Arbeitskräfte muss ein Ende haben.\""},
  {"id":543, "text":"\"Volt steht seit Beginn des russischen Überfalls am 24. Februar 2022 uneingeschränkt hinter der angegriffenen Ukraine. Dies beinhaltet neben der Forderung nach einem vollständigen Handelsembargo gegenüber Russland auch die Lieferung von Waffen an die Ukraine. Dank Waffenlieferungen und Militärausbildungen durch andere Länder wurde die Ukraine ab 2014 dabei unterstützt, sich gegen Aggressionen zu verteidigen. Ziel sind und bleiben dabei Frieden und die dauerhafte Wirksamkeit des Völkerrechts.\""},
  {"id":544, "text":"\"Wenn die Bevölkerung eine jüngere Person für geeignet hält, ihre Interessen zu vertreten, dann sollte es ihr auch möglich sein. Alter ist kein Kriterium für wohlüberlegtes Regieren.\""},
  {"id":545, "text":"\"Volt setzt statt Kriminalisierung auf eine Politik der Legalisierung, Aufklärung und Suchtprävention. Drogenkonsumräume ermöglichen Suchtkranken einen Konsum in kontrollierter und sicherer Umgebung sowie professionelle Beratung und medizinische Hilfe bei Notfällen. Wir halten daher Drogenkonsumräume vor allem in Brennpunkten für sinnvolle Einrichtungen.\""},
  {"id":546, "text":"\"Europa trocknet immer weiter aus - eine Entwicklung, die auch in Bayern spürbar ist. Ertragreiche Landwirtschaft, aber auch die Versorgung der Bevölkerung in der Hitze des Sommers, werden so immer schwieriger für die Kommunen. Wir bei Volt sind überzeugt, dass Wasser als lebensnotwendige Ressource ein Gemeingut ist. Jede gewerbliche Nutzung muss aus unserer Sicht mit einem Beitrag zum Gemeinwohl begründet sein.\""},
  {"id":547, "text":"\"Wir setzen uns für die paritätische Besetzung von Wahllisten ein. Dies kann es den Parteien ermöglichen, ihre potenziellen Mandatstragenden diverser, jünger und repräsentativer für die gesamte Gesellschaft aufzustellen. In Belgien müssen die ersten beiden Personen auf der Kandidierendenliste unterschiedlichen Geschlechtern angehören. Der Frauenanteil in der Abgeordnetenkammer hat sich allein dadurch von 25% (1999) auf 41% (2014) erhöht.\""},
  {"id":548, "text":"\"Der Eintritt in die staatlichen Museen sollte insbesondere für Kinder und Jugendliche sowie Menschen ohne oder mit geringem Einkommen kostenfrei bzw. stark reduziert sein. Volt spricht sich für ein sogenanntes Solidar-Ticket aus, mit dem Menschen mit höherem Einkommen auf freiwilliger Basis höhere Eintrittspreise bezahlen. Gute Erfahrungen mit diesem Modell hat bislang beispielsweise die \"Cité du Vin\" in Bordeaux gemacht.\""},
  {"id":549, "text":"\"Volt lehnt die sogenannte Präventivhaft nach dem bayerischen Polizeiaufgabengesetz klar ab. Davon darf es keine Ausnahmen geben.\""},
  {"id":550, "text":"\"Schwangerschaftsabbrüche sind die Entscheidung der Schwangeren. Wir wollen ein breites Angebot zu fachkundiger Beratung und Durchführung sicherstellen.\""},
  {"id":551, "text":"\"Wir wollen den Erwerb von selbstgenutztem Wohneigentum fördern, indem wir die Grunderwerbsteuer beim Kauf zur Eigennutzung halbieren oder progressive Stufenmodelle mit Freibetrag wie in Großbritannien einführen. Der Fokus muss jedoch darauf liegen, mehr günstigen Wohnraum für alle zu schaffen. Damit eigener Wohnraum auch in Ballungszentren möglich wird, möchten wir zudem den Mietkauf und genossenschaftliches Wohnen fördern.\""},
  {"id":552, "text":"\"Volt möchte Initiativen unterstützen, die den kulturellen Austausch und die Verständigung fördern. Wie einige Länder (z.B. Singapur) zeigen, wirkt dies für eine Gesellschaft bereichernd und kann zum Überwinden von Vorurteilen und Fremdenfeindlichkeit beitragen.\""},
  {"id":553, "text":"\"Volt folgt den Empfehlungen der Bundesvertretung der Medizinstudierenden in Deutschland. Junge Menschen sollten sich nicht schon zu Beginn ihres Studiums festlegen müssen. Zudem ist das Prozedere eine zu langfristige Lösung für ein kurzfristiges Problem. Langfristig muss die Versorgungsstruktur insgesamt neu gedacht und die Anzahl der Studienplätze erhöht werden.\""},
  {"id":554, "text":"\"Wir stehen zum öffentlich-rechtlichen Rundfunk, jedoch halten wir diesen für reformbedürftig. Unter anderem kann eine Zusammenarbeit mit anderen regionalen Medieneinrichtungen Kosten sparen - bei gleichbleibender Qualität. Zusätzlich setzen wir uns für den Ausbau einer europäischen Medienkooperation ein.\""},
  {"id":555, "text":"\"Aktuell können viele Menschen in Bayern auf dem freien Wohnungsmarkt keine Wohnung finden und sind daher auf Sozialwohnungen angewiesen. Volt will den Bestand von Wohnungen für Benachteiligte bei den Landeswohnungsbaugesellschaften so schnell wie möglich massiv anheben.\""},
  {"id":556, "text":"\"Wir setzen uns für eine geschlechtergerechte Sprache ein, die alle Personen inkludiert. Daher fordern wir, dass diese Möglichkeit auch an Schulen besteht und bestehen bleibt. Alle sollen frei entscheiden, ob und wie sie gendern.\""},
  {"id":557, "text":"\"Abschiebungen in Länder, die Menschenrechte aktiv einschränken, müssen dauerhaft verhindert und Ausweisungen von Familien mit Kindern gestoppt werden. Die pauschale Unterstellung, Schutzsuchende aus \"sicheren\" Herkunftsstaaten hätten keine Schutzgründe, steht dem Grundprinzip des Asylverfahrens - einer individuellen, sorgfältigen Prüfung des Asylgesuchs - entgegen. Bayern soll sich deshalb dafür einsetzen, dass sich Prüfkriterien für Abschiebeländer an menschenrechtlichen Standards orientieren.\""},
  {"id":558, "text":"\"Bis spätestens 2027 wollen wir Bayern flächendeckend mit Gigabit-Anschlüssen sowie zeitgemäßer Mobilfunktechnik versorgen. Hierfür sollen Fast-Track-Genehmigungsverfahren und vorzeitige Baustarts ermöglicht, digitale Beteiligungsformate in Anlehnung an das Planungssicherstellungsgesetz ausgeweitet und personelle Engpässe geschlossen werden. Zusätzlich sollen Kommunen von der Selbstbeteiligung von derzeit 10% befreit werden.\""},
  {"id":559, "text":"\"Ein gemeinsames kostenfreies Vorschuljahr, in dem die Kinder zusammen lernen und spielen, hilft sowohl der sozialen als auch der sprachlichen Entwicklung von Kindern. Hierfür gibt es bereits verschiedene Best Practices aus anderen Bundesländern und Nationen.\""},
  {"id":560, "text":"\"Inflationsbekämpfung wie in Spanien: Dort wurde unter anderem durch eine Senkung der Mehrwertsteuer auf Lebensmittel die Inflation erheblich gesenkt. Spaniens Inflation gehörte durch diese Maßnahmen zu den niedrigsten im gesamten Euro-Raum. Außerdem ist die Senkung von Konsumsteuern auf Grundnahrungsmittel eine wirksame Maßnahme zur Unterstützung von Menschen mit niedrigem Einkommen. Ziel muss auch hier eine abgestimmte europäische Lösung sein.\""},
  {"id":561, "text":"\"Massentierhaltung ist eines der größten Übel unserer Zeit - sowohl ethisch als auch in Hinsicht auf die Gesundheit (Stichwort: Antibiotika) und die Klimakrise. Um davon wegzukommen, will Volt eine würdige Haltung (je nach Tierart) gesetzlich garantieren sowie konkret durch vertikale Landwirtschaft beim Gemüse-, Frucht- und Getreideanbau mehr Flächen für naturnahe Tierzucht schaffen. Bei der Förderung durch die EU muss die ökologische Bewertung von Betrieben berücksichtigt werden.\""},
  {"id":562, "text":"\"Regenbogenfamilien gehören natürlich zu unserer Gesellschaft. Sie aus dem Unterricht zu verbannen, entspricht nicht der Wirklichkeit und verletzt unseren traditionellen, gemeinschaftlichen Anspruch von Toleranz und Menschenwürde. Eine offene Gesellschaft entsteht nicht zuletzt durch Bildung und Begegnung.\""},
  {"id":563, "text":"\"Volt strebt innerhalb von Gemeinden eine Ausweisung von Nebenstraßen als Fahrradstraßen an. Zwischen den Gemeinden setzt sich Volt für Radschnellverbindungen ein, die nicht zwingend neben Staatsstraßen gebaut werden müssen, aber können. Radschnellverbindungen sind eigenständige Fahrradstraßen, die vom Fußverkehr und motorisierten Individualverkehr baulich getrennt sind und einen schnellen sowie sicheren Radverkehr über längere Distanzen ermöglichen.\""},
  {"id":564, "text":"\"Unabhängig von der finanziellen Situation soll es möglich sein, die favorisierte Ausbildung zu absolvieren. Volt fordert allgemein eine verbesserte Ausbildungsvergütung für soziale und handwerkliche Berufe mit systemrelevantem Charakter, auch im Hinblick auf die Energiewende.\""},
  {"id":565, "text":"\"Die Erinnerung an die verheerenden Mechanismen und Folgen von Faschismus, Menschenverachtung, Hass und Hetze darf niemals bloße Theorie werden. In Deutschland tragen wir Verantwortung dafür, dass sich solche Verbrechen nie mehr wiederholen und müssen unsere Erfahrungen daher auch für kommende Generationen bewahren. Wir müssen uns als Gesellschaft buchstäblich vor Augen führen, welches Leid es bedeutet, wenn wir nicht antifaschistisch handeln und uns aktiv gegen solche Tendenzen stemmen.\""},
  {"id":566, "text":"\"Sozialleistungen sind dafür da, das Existenzminimum zu sichern. Bei der Höhe der derzeitigen Leistungen ist eine Kürzung nicht vertretbar. Unseres Erachtens sollten im Gegenteil die Leistungen erhöht und gleichzeitig Sanktionsregeln nach dem Prinzip \"Hilfe statt Strafe\" umgestaltet werden. Außerdem sollte der Fokus auf der Vermittlung passender Jobangebote liegen, denen auch aus eigenem Antrieb und Interesse dauerhaft nachgegangen werden kann.\""},
  {"id":567, "text":"\"Wir wollen die aktuellen Abstandsregelungen für Windkraftanlagen in Bayern ersatzlos streichen, da die Bundesgesetzgebung bereits ausreichende Regeln für den Schutz von Anwohnenden und Natur vorsieht. Der Status-Quo blockiert den Ausbau der Windenergie in Bayern unnötig und gefährdet so den Industriestandort Bayern. Um unsere Klimaziele zu erreichen und die Abhängigkeit von Energieimporten zu reduzieren, muss das Ausbautempo in der Windkraft dringend beschleunigt werden.\""},
  {"id":568, "text":"\"Wir stehen für eine konsequente Trennung von Staat und Religion. Daher sollten sich auch keine religiösen Symbole an öffentlichen Behörden befinden.\""},
  {"id":569, "text":"\"Die Infrastruktur in Bayern ist nicht mehr zeitgemäß, die Versorgung auf dem Land ist lückenhaft und wirtschaftliche Perspektiven fehlen. Volt setzt sich dafür ein, dass der ländliche Raum gestärkt und zu einer dauerhaft lebenswerten, nachhaltigen Alternative zu den urbanen Ballungsräumen wird. Dafür braucht es u.a. zielgerichtete Investitionen in angemessene, flächendeckende, schnelle und nachhaltige Mobilitätsangebote.\""}
]
