[
  {"id":0, "category":null, "label":"Längere Öffnungszeiten", "text":"Geschäfte in Bayern sollen werktags auch nach 20 Uhr geöffnet haben dürfen."},
  {"id":1, "category":null, "label":"Bayerische Grenzpolizei", "text":"In Bayern soll es weiterhin eine eigene Grenzpolizei geben."},
  {"id":2, "category":null, "label":"Ökologische Landwirtschaft", "text":"Die ökologische Landwirtschaft soll vom Land vorrangig gefördert werden."},
  {"id":3, "category":null, "label":"Freie Grundschulwahl", "text":"Eltern sollen die Grundschule für ihr Kind unabhängig vom Wohnort wählen dürfen."},
  {"id":4, "category":null, "label":"Erhöhung des Landespflegegelds", "text":"Bayern soll pflegenden Angehörigen ein höheres Landespflegegeld bezahlen."},
  {"id":5, "category":null, "label":"Öl- und Gasheizungen", "text":"Bayern soll sich dafür einsetzen, dass reine Öl- oder Gasheizungen auch ab 2024 noch eingebaut werden dürfen."},
  {"id":6, "category":null, "label":"Wählen ab 16", "text":"Bei Landtagswahlen sollen Jugendliche ab 16 Jahren wählen dürfen."},
  {"id":7, "category":null, "label":"Förderung von Beschneiungsanlagen", "text":"Die Modernisierung und der Ausbau von Beschneiungsanlagen sollen weiterhin vom Freistaat gefördert werden."},
  {"id":8, "category":null, "label":"29-€-Ticket für alle", "text":"Für die Nutzung des öffentlichen Personennahverkehrs in Bayern soll es ein 29-€-Ticket für alle geben."},
  {"id":9, "category":null, "label":"Sammeleinrichtungen", "text":"Asylbewerberinnen und -bewerber sollen bis zur Entscheidung über ihren Antrag in Sammeleinrichtungen untergebracht werden."},
  {"id":10, "category":null, "label":"Mindestlohn bei Pflichtpraktika", "text":"Bayern soll sich dafür einsetzen, dass bei Pflichtpraktika der Mindestlohn gezahlt werden muss."},
  {"id":11, "category":null, "label":"Waffenlieferungen an die Ukraine", "text":"Der Freistaat soll sich für weitere Waffenlieferungen an die Ukraine einsetzen."},
  {"id":12, "category":null, "label":"Mindestalter für Ministerpräsidenten", "text":"Für das Amt des Bayerischen Ministerpräsidenten bzw. der Ministerpräsidentin soll weiterhin ein Mindestalter von 40 Jahren gelten."},
  {"id":13, "category":null, "label":"Einrichtung von Drogenkonsumräumen", "text":"Der Freistaat soll die Einrichtung von Drogenkonsumräumen in bayerischen Städten unterstützen."},
  {"id":14, "category":null, "label":"Entnahme von Tiefengrundwasser", "text":"Es sollen weiterhin Genehmigungen zur Entnahme von Tiefengrundwasser zu gewerblichen Zwecken erteilt werden."},
  {"id":15, "category":null, "label":"Frauenanteil auf Wahllisten", "text":"Bei Landtagswahlen in Bayern sollen die Parteien weiterhin frei entscheiden können, wie groß der Frauenanteil auf ihren Listen ist."},
  {"id":16, "category":null, "label":"Freier Eintritt in Museen", "text":"Der Eintritt in die staatlichen Museen in Bayern soll für alle frei sein."},
  {"id":17, "category":null, "label":"Gewahrsam", "text":"Personen, von denen eine erhebliche Ordnungswidrigkeit zu erwarten ist, sollen weiterhin bis zu zwei Monate vorsorglich in Gewahrsam genommen werden können."},
  {"id":18, "category":null, "label":"Mehr Kliniken für Schwangerschaftsabbrüche", "text":"Der Freistaat soll sicherstellen, dass mehr Kliniken in Bayern Schwangerschaftsabbrüche anbieten."},
  {"id":19, "category":null, "label":"Keine Grunderwerbsteuer bei Wohneigentum", "text":"Für den Kauf des ersten selbstgenutzten Wohneigentums soll keine Grunderwerbsteuer erhoben werden."},
  {"id":20, "category":null, "label":"Migrantische Kulturinitiativen", "text":"Bayern soll migrantische Kulturinitiativen fördern."},
  {"id":21, "category":null, "label":"Medizinstudienplätze für Landärzte", "text":"Ein Teil der Medizinstudienplätze soll weiterhin an Menschen vergeben werden, die sich verpflichten, später als Ärztin oder Arzt auf dem Land zu arbeiten."},
  {"id":22, "category":null, "label":"Weniger Hörfunk-Programme", "text":"Der Bayerische Rundfunk soll die Anzahl seiner Hörfunk-Programme verringern."},
  {"id":23, "category":null, "label":"Anteil von Sozialwohnungen", "text":"In ganz Bayern soll beim Neubau von Wohnungen ein bestimmter Anteil von Sozialwohnungen vorgeschrieben sein."},
  {"id":24, "category":null, "label":"Formulierungen für weitere Geschlechter", "text":"An bayerischen Schulen sollen Formulierungen genutzt werden dürfen, die neben männlichen und weiblichen auch weitere Geschlechter abbilden."},
  {"id":25, "category":null, "label":"Konsequente Abschiebung", "text":"Der Freistaat soll ausreisepflichtige Ausländerinnen und Ausländer konsequent abschieben."},
  {"id":26, "category":null, "label":"Ausbau des 5G-Mobilfunknetzes", "text":"Das 5G-Mobilfunknetz in Bayern soll schnellstmöglich ausgebaut werden."},
  {"id":27, "category":null, "label":"Verpflichtendes Vorschuljahr", "text":"Für alle Kinder in Bayern soll es ein verpflichtendes Vorschuljahr geben."},
  {"id":28, "category":null, "label":"Senkung der Mehrwertsteuer auf Lebensmittel", "text":"Bayern soll sich dafür einsetzen, dass die Mehrwertsteuer auf Lebensmittel gesenkt wird."},
  {"id":29, "category":null, "label":"Begrenzung der Zahl der Nutztiere", "text":"Die Zahl der Nutztiere soll im Verhältnis zur landwirtschaftlichen Fläche eines Betriebes begrenzt werden."},
  {"id":30, "category":null, "label":"Traditionelles Familienbild", "text":"In bayerischen Schulbüchern soll ausschließlich das traditionelle Familienbild (Vater, Mutter, Kinder) vermittelt werden."},
  {"id":31, "category":null, "label":"Radwege an Staatsstraßen", "text":"An allen Staatsstraßen in Bayern sollen Radwege gebaut werden."},
  {"id":32, "category":null, "label":"Ausbildungsplatzvergütung", "text":"Der Freistaat soll bei rein schulischen Berufsausbildungen eine Ausbildungsplatzvergütung zahlen."},
  {"id":33, "category":null, "label":"Besuch von NS-Gedenkstätten", "text":"Der Besuch von Gedenkstätten, die an Verbrechen des Nationalsozialismus erinnern, soll weiterhin verpflichtend für alle Schülerinnen und Schüler sein."},
  {"id":34, "category":null, "label":"Leistungskürzungen beim Bürgergeld", "text":"Empfängerinnen und Empfängern von Bürgergeld sollen weiterhin die Leistungen gekürzt werden können, wenn sie Jobangebote ablehnen."},
  {"id":35, "category":null, "label":"Verringerung des Abstands von Windrädern", "text":"Der Mindestabstand von Windrädern zu Wohnbebauungen soll verringert werden."},
  {"id":36, "category":null, "label":"Kreuze in Behörden", "text":"In bayerischen Behörden sollen weiterhin gut sichtbar Kreuze im Eingangsbereich hängen."},
  {"id":37, "category":null, "label":"Stundentakt im ÖPNV", "text":"Der Freistaat soll garantieren, dass jede Ortschaft mindestens im Stundentakt mit dem öffentlichen Personennahverkehr erreichbar ist."}
]
