[
  {"id":0, "text":"\"Die Verfügbarkeit des Mobilfunkstandards LTE liegt in Sachsen-Anhalt mittlerweile bei deutlich über 90 Prozent. Oftmals scheitert der Breitbandausbau in den ländlichen Räumen an den begrenzten finanziellen Möglichkeiten unserer Kommunen. Daher wollen wir die bereits bestehende Förderung des Landes so anpassen und weiterentwickeln, dass der kommunale Eigenanteil bei der Inanspruchnahme der Landesförderung so weit wie möglich gesenkt werden kann.\""},
  {"id":1, "text":"\"Eine dezentrale Unterbringung aller Asylbewerber könnte nur mit einer deutlichen Reduzierung von deren Anzahl gelingen.\""},
  {"id":2, "text":"\"Die Braunkohle hat für unser Bundesland eine herausragende energie- aber auch strukturpolitische Bedeutung. Sie ist als Grundlaststromlieferant unverzichtbar und sichert zudem mehrere tausend Arbeitsplätze im ganzen Land. Braunkohle wird darüber hinaus auch stofflich und nicht nur energetisch verwertet. Daher hat sie aus unserer Sicht Zukunft.\""},
  {"id":3, "text":"\"Die Bekämpfung von Extremismus ist eine gesamtgesellschaftliche Aufgabe. Wir unterstützen das ehrenamtliche Engagement von Vereinen, Initiativen und Organisationen. Wir erwarten aber auch, dass diese, wenn ihre Arbeit vom Staat finanziert und unterstützt wird, ein klares Bekenntnis zur Verfassung und zu den Grundrechten ablegen müssen.\""},
  {"id":4, "text":"\"Für den Anbau genetisch veränderter Pflanzen existieren bereits jetzt strenge Vorgaben. Klar ist aber auch, dass diese Frage nur auf europäischer Ebene geregelt werden kann, da diese nicht an Landesgrenzen halt macht. Seriöse Politik darf Forschung und Entwicklung in diesem Bereich nicht völlig ausschließen. Niemand käme auf die Idee, die Insulinproduktion in Sachsen-Anhalt (zu 95 Prozent gentechnisch verändert) verbieten zu wollen.\""},
  {"id":5, "text":"\"Für die Zulassung zum Master Studium sind in der Regel die Noten des vorherigen Studienabschlusses und für bestimmte Studiengänge spezielle Voraussetzungen ausschlaggebend. Diese sind von Hochschule zu Hochschule unterschiedlich geregelt. Ein grundsätzlicher Rechtsanspruch würde sich negativ auf die Qualität des Studiums auswirken und wäre ein Eingriff in die Autonomie der Hochschulen.\""},
  {"id":6, "text":"\"Der Einsatz von Videoüberwachung hat präventive Wirkung und liefert wichtige Informationen für die Strafverfolgung. Deshalb wollen wir die Videoüberwachung an öffentlichen Plätzen und in öffentlichen Verkehrsmitteln insbesondere zur Verhinderung von Gewaltdelikten und Vandalismus ausbauen.\""},
  {"id":7, "text":"\"Wir wollen keine Steuererhöhungen egal in welcher Form. Bei der Erbschaftssteuerreform für Unternehmen wollen wir uns auf Bundesebene dafür einsetzen, dass betriebliche Investitionen gesichert bleiben.\""},
  {"id":8, "text":"\"Geltendes Bundesrecht gilt es in Sachsen-Anhalt umzusetzen. Um zu verhindern, dass sich Asylbewerber, deren Antrag auf Asyl rechtskräftig abgelehnt wurden ist, am Tag ihrer Abschiebung untertauchen, muss in Sachsen-Anhalt auch weiterhin ohne Ankündigung abgeschoben werden.\""},
  {"id":9, "text":"\"Mit der Abschaffung der verbindlichen Schullaufbahnempfehlung ist ein leistungsgerechtes Schulwesen zunehmend in Frage gestellt. Viele Kinder kommen seitdem an das Gymnasium, ohne über die notwendigen Voraussetzungen für einen zumindest zufriedenstellenden Schulerfolg an dieser Schulform zu verfügen.\""},
  {"id":10, "text":"\"Die absehbare demografische Entwicklung und die zunehmenden Möglichkeiten des medizinisch-technischen Fortschritts rücken die Schnittstelle zwischen dem ambulanten und dem stationären Sektor in quantitativer und qualitativer Hinsicht in den Mittelpunkt. Zusätzlich wollen wir Anreize zur Niederlassung von Ärzten im ländlichen Raum allgemein einführen.\""},
  {"id":11, "text":"\"Wir sind gegen die Aufhebung der Fünfprozenthürde und die so bestehende Möglichkeit der 'Zersplitterung' des Landesparlamentes.\""},
  {"id":12, "text":"\"Hartz IV ist solidarische Hilfe zur Selbsthilfe der Gemeinschaft für Menschen in Not. Solidarität ist aber keine Einbahnstraße. Daher ist das Einfordern von Eigeninitiative nur gerecht.\""},
  {"id":13, "text":"\"Ein pauschales Langsam-Fahrgebot für Güterzüge mit nicht umgerüsteter Waggontechnik lehnen wir im Interesse der Leistungsfähigkeit des wichtigen Verkehrsträgers Schiene ab. Punktuell, insbesondere bei Trassenverläufen nahe Wohngebieten, muss im Sinne der Anwohner optimaler Schallschutz gewährleistet sein, soweit genutzte Güterwaggons noch nicht auf Flüstertechnik umgerüstet werden konnten.\""},
  {"id":14, "text":"\"Wir werden auch in der nächsten Wahlperiode bei der Polizei für die bestmögliche personelle und technische Ausstattung Sorge tragen, damit sie auch weiterhin verlässlich und erfolgreich arbeiten kann. Die individuelle Kennzeichnung von Polizeibeamten in geschlossenen Einsätzen durch Name oder Nummer lehnen wir ab, da auch der Schutz von Polizistinnen und Polizisten und Rettungskräften im Vordergrund stehen muss. Bereits jetzt erfolgt eine taktische Kennzeichnung von Einsatzgruppen.\""},
  {"id":15, "text":"\"Es sollen die zur Verfügung gestellten Mittel des Bundes für die Entlastung der Eltern bei der Kinderbetreuung genutzt werden. Ohne Mehrbelastungen für den Landeshaushalt und die Kommunen soll das pädagogisch wichtige letzte Kindergartenjahr vor der Einschulung elternbeitragsfrei gestellt werden.\""},
  {"id":16, "text":"\"Mit dem Bau des Saaleseitenkanals sind große Chancen für die Region Mitteldeutschland verbunden, wir halten deshalb an ihm fest.\""},
  {"id":17, "text":"\"Der Anspruch auf Wohngeld ist nicht an die deutsche Staatsbürgerschaft gebunden. Für EU-Ausländer gelten die Freizügigkeitsregelungen der EU. Somit besteht bei tatsächlichem Aufenthalt in der Bundesrepublik auch Anspruch auf Wohngeld. Liegt ein gültiger Aufenthaltstitel vor, besteht auch für Nicht-EU-Ausländer im Grundsatz Anspruch auf Wohngeld. An den geltenden Regelungen halten wir fest.\""},
  {"id":18, "text":"\"Durch die einseitige Belastung der Vereine wird kein einziger Randalierer von Gewalt und Zerstörung abgehalten. Die weitergehende Intensivierung der präventiven Arbeit mit den Fangruppen durch die DFL ist unersetzlich.\""},
  {"id":19, "text":"\"Es soll wie bisher im Hochschulgesetz des Landes Sachsen-Anhalt bleiben.\""},
  {"id":20, "text":"\"Die Fläche des Landes entspricht in etwa 5,7 Prozent der Fläche Deutschlands. Der Anteil der in Deutschland installierten Windkraft in Sachsen-Anhalt liegt hingegen bei 11,2 Prozent. Jede 9. Anlage steht bei uns. Deswegen ist es unser Ziel, den Ausbau auf die vorhandenen Gebiete zu konzentrieren, die besonders geeignet sind. Hierfür bietet das sogenannte Repowering, also die Erneuerung bisheriger Anlagen mit dem Ziel einer Leistungssteigerung bestehender Anlagen die besten Voraussetzungen.\""},
  {"id":21, "text":"\"Nur die Polizei hat für Aufrechterhaltung der öffentlichen Sicherheit zu sorgen. Die Polizei in Sachsen-Anhalt ist ein verlässlicher Partner für unsere Bürgerinnen und Bürger und Garant für die Sicherheit. Sie genießt in der Bevölkerung aufgrund ihrer hervorragenden Arbeit ein hohes Vertrauen.\""},
  {"id":22, "text":"\"Diese Entscheidung liegt allein bei den Trägern. Die Krankenhäuser in Sachsen-Anhalt gewährleisten die flächendeckende Versorgung für die Bevölkerung im Land auf hohem Niveau. Um auch in Zukunft eine auf qualitätsbasierte Krankenhausplanung durchzusetzen, sehen wir uns nach wie vor in der Pflicht, in ausreichendem Maß Finanzen für Krankenhausinvestitionen zur Verfügung zu stellen.\""},
  {"id":23, "text":"\"Die jetzigen Regelungen im Adoptionsrecht halten wir für ausreichend.\""},
  {"id":24, "text":"\"Wir stehen für eine verantwortungsvolle und zukunftsorientierte Finanzpolitik. Deshalb möchten wir die Schuldenbremse in der Landesverfassung verankern, um einen stabilen, schuldenfreien und ausgeglichenen Landeshaushalt zu schaffen. Jüngeren Generationen darf kein immer größer werdender Schuldenberg hinterlassen werden.\""},
  {"id":25, "text":"\"Bei der im Lande existierenden Vielfalt der Förderorte und differenzierten Angebote stehen wir für die Fortsetzung der Inklusion mit Augenmaß sowie den Erhalt des Systems der Förderschulen.\""},
  {"id":26, "text":"\"Den Verfassungsschutzbehörden kommt innerhalb der Regeln des Rechts und der Verhältnismäßigkeit eine wichtige Aufgabe zu, um Menschenrechte, Freiheit und Demokratie zu sichern. Die CDU lehnt aus diesem Grund sämtliche Bestrebungen zur Abschaffung der Verfassungsschutzbehörden ab.\""},
  {"id":27, "text":"\"Bereits zurückgedrängte geglaubte Krankheiten befinden sich erneut auf dem Vormarsch. Impfungen durch Schulärzte oder Gesundheitsämtern sind daher sinnvoll und geboten.\""},
  {"id":28, "text":"\"Christliche Werte stellen die Grundlage für ein friedliches, gemeinsames Miteinander in unserem Land. Daher setzt sich die CDU auch weiterhin für konfessionellen Religionsunterricht an all unseren Schulen ein.\""},
  {"id":29, "text":"\"Hierfür wäre eine Änderung des Grundgesetzes erforderlich, diese ist europarechtlich nicht geboten. Wir sind gegen ein Wahlrecht für Drittstaatler bei Kommunalwahlen. So soll eine Abkopplung des Wahlrechts von der Staatsbürgerschaft vermieden werden.\""},
  {"id":30, "text":"\"Wir stehen an der Seite der Opfer des SED-Regimes. Die Aufarbeitung des SED Unrechtsregimes ist, insbesondere aus Sicht der Opfer, noch nicht abgeschlossen. Einen Schlussstrich lehnen wir ab. Daher werden wir an dem Amt der 'Landesbeauftragten zur Aufarbeitung der SED-Diktatur' langfristig festhalten.\""},
  {"id":31, "text":"\"Wir lehnen die Freigabe von so genannten weichen Drogen ab und sind für eine strafrechtliche Verfolgung.\""},
  {"id":32, "text":"\"Sachsen-Anhalts Wirtschaft hat aus historischen Gründen zahlreiche Kontakte in den russischen Markt. Die Sanktionen wirken sich vor allem für die hiesigen Unternehmen negativ aus, wobei die Einhaltung des Völkerrechts genauso im Interesse unserer Unternehmen liegt. Bei Einhaltung des 'Minsker Abkommens' sollen die Sanktionen gelockert oder aufgehoben werden. Ein Ende der Sanktionen wäre für die heimische Wirtschaft zu begrüßen.\""},
  {"id":33, "text":"\"Zeitarbeit sorgt in vielen Unternehmen für die nötige Flexibilität bei der Abarbeitung von Auftragsspitzen und den Schutz von Stammbelegschaften in Krisenzeiten. Die Zeitarbeitsbranche verfügt über eigene Tarifverträge, zu denen Arbeitnehmerinnen und Arbeitnehmer beschäftigt werden. Nach einer Einarbeitungszeit spätestens nach drei Monaten ist das Equal Pay-Prinzip einzufordern. Rechtsmissbräuchliche Form der Leiharbeit lehnen wir klar ab.\""},
  {"id":34, "text":"\"Nicht zuletzt die Soldaten und Reservisten der Bundeswehr sorgen tagtäglich für die Sicherheit unserer Bürger. Sie gilt es zu unterstützen, um die geforderten Sicherheitsstandards aufrecht zu erhalten. Zur besseren Vermittlung ihrer eigenen Aufgaben ist es wichtig, dass die Bundeswehr auch an unsere Schulen darf.\""},
  {"id":35, "text":"\"In Anbetracht steigender Flüchtlingszahlen und steigenden Kassenbeiträgen wäre dies zurzeit ein falsches Signal. Eine Ausweitung des Umfangs bei Gesundheitsleistungen lehnen wir strikt ab.\""},
  {"id":36, "text":"\"Die Erstausbildung für alle Schüler ist grundsätzlich kostenfrei. Bei finanziellen Beteiligungen für bestimmte Ausbildungsberufe wäre eine Förderung zu prüfen.\""},
  {"id":37, "text":"\"Wir wollen uns mit den Landwirten gemeinsam auf freiwilliger Basis bei Agrarumweltmaßnahmen für ein bienenfreundliches Anbauverfahren wie bspw. Blühstreifen und Hecken einsetzen. In den letzten Jahren war diese Entwicklung überaus erfolgreich und die Zahl der Bienenvölker nimmt wieder zu. Eine schärfere gesetzliche Regelung ist daher nicht notwendig.\""},
  {"id":38, "text":"\"DIE LINKE spricht sich vorrangig für einen leitungsgebundenen Netzausbau aus, da hier nach wie vor die größte Unterversorgung in Sachsen-Anhalt besteht. Wir schließen die Förderung funkbetriebener Netzversorgung jedoch nicht aus. Damit ergeben sich auch günstigere Bedingungen für Mobilfunkanbieter. Daher wird die flächendeckende Verbesserung des Mobilfunks in Sachsen-Anhalt Folge der von uns bevorzugten Förderpolitik im Bereich der Netzabdeckung.\""},
  {"id":39, "text":"\"Wir fordern die dezentrale Unterbringung in Wohnungen als Regelverfahren bei der Aufnahme. Dies ist humaner und preisgünstiger.\""},
  {"id":40, "text":"\"Die Verstromung von Braunkohle ist aus Klimaschutzgründen abzulehnen, allerdings ist die Beendigung nicht sofort möglich. Ein Konzept zum vollständigen Ausstieg aus der energetischen Nutzung von Braunkohle ist daher unerlässlich. Wir streben diesen in einem Zeitfenster von 2035 bis 2040 an.\""},
  {"id":41, "text":"\"In Sachsen-Anhalt ist das Zusammenspiel zwischen staatlichen und zivilgesellschaftlichen, zwischen ehrenamtlichen Netzwerken und Fachträgern weiterhin zu befördern. Dabei setzen wir uns insbesondere für eine stabile und verlässliche Förderung von Bildungs-und Beratungsprojekten im Land ein. Das Zurückdrängen von Rassismus, Antisemitismus, Antiziganismus und anderen Formen von gruppenbezogener Menschenfeindlichkeit bedarf professioneller und unabhängiger zivilgesellschaftlicher Projekte.\""},
  {"id":42, "text":"\"Die LINKE setzt sich auf Bundesebene für eine bundesweit einheitliche Regelung zu nationalen Anbauverboten für in der EU zugelassene gentechnisch veränderte Pflanzen ein. Eine klare Kennzeichnung soll Verbraucherinnen und Verbrauchern überdies die Wahl ermöglichen.\""},
  {"id":43, "text":"\"Diesen Anspruch leiten wir zuerst aus dem individuellen Recht auf Bildungszugang ab. Außerdem muss in Rechnung gestellt werden, dass in der Realität eine vollständig berufsbefähigende Qualifikation erst mit dem Master gegeben ist.\""},
  {"id":44, "text":"\"Überwachung führt lediglich zur Verdrängung von kriminellen Handlungen und vorhandenen Kriminalitätsschwerpunkten in umliegende Bereiche. DIE LINKE sieht in der Videoüberwachung auf öffentlichen Plätzen und Straßen ein untaugliches Mittel für eine erfolgreiche Kriminalitätsbekämpfung. Videoüberwachung im öffentlichen Raum stellt alle Personen unter einem Generalverdacht. Sie stellt einen erheblichen Eingriff in das Recht auf informationelle Selbstbestimmung dar.\""},
  {"id":45, "text":"\"Die ungleiche Verteilung des Nettovermögens nimmt in Deutschland seit Jahren zu. Dem reichsten Zehntel der Bevölkerung gehören über zwei Drittel des gesamten Nettovermögens, während die ärmsten 50 Prozent nicht einmal über zwei Prozent verfügen. Die ungleiche Vermögensverteilung wird über Erbe und Schenkungen über Generationen hinweg verstetigt. Eine angemessene Erbschaft- und Schenkungsteuer kann diese Ungleichheit vermindern.\""},
  {"id":46, "text":"\"Abschiebungen erfolgen zum Teil nach jahrelangem Aufenthalt in Deutschland. Wer überfallartig abgeschoben werden soll, kann nicht mehr planen und sich auf eine gänzlich neue Situation vorbereiten sowie keine rechtliche Hilfe mehr in Anspruch nehmen.\""},
  {"id":47, "text":"\"Wir sind für einen freien Bildungszugang und für die konsequente Umsetzung des individuellen Rechts auf Bildung. Qualifizierte Bildungsberatung sollen alle erhalten, die das wünschen.\""},
  {"id":48, "text":"\"DIE LINKE will generell Medizinstudentinnen und Studenten sowie Ärzte, auch aus dem Ausland, die sich für eine Tätigkeit im ländlichen Raum entscheiden, fördern. Dazu sollen Stipendienangebote, gegebenenfalls verbunden mit einer Landarztverpflichtung, gezielte Praktika und Einrichtungshilfen genutzt werden.\""},
  {"id":49, "text":"\"Die LINKE hält die Sperrklausel für undemokratisch, da aufgrund derer eine Vielzahl von Wählerinnen und Wählern somit nicht im Landtag vertreten sind. Das Prinzip der Wahlrechtsgleichheit besagt, dass grundsätzlich jeder Wähler und jede Wählerin mit seiner/ ihrer Stimme den gleichen Einfluss auf die Zusammensetzung des Parlaments haben muss.\""},
  {"id":50, "text":"\"DIE LINKE will eine menschenwürdige Sozial- und Arbeitsmarktpolitik, die ohne Strafsysteme für Erwerbslose auskommt. Dafür wollen wir die Hartz-Gesetze durch eine sanktionsfreie Mindestsicherung ablösen.\""},
  {"id":51, "text":"\"Verkehrslärm verursacht Stress und macht krank. Insbesondere nachts müssen Lärmimmissionen für Anwohner an Schienenwegen deutlich reduziert werden. DIE LINKE. Sachsen-Anhalt unterstützt die Bestrebungen des Bundes, ein generelles Fahrverbot für Züge ohne Flüsterbremsen ab 2020 deutschlandweit durchzusetzen. Eine verlangsamte Fahrt für Züge ohne Flüsterbremsen in der Nacht ist ein wichtiger Schritt auf dem Weg dorthin, dessen Machbarkeit wir prüfen wollen.\""},
  {"id":52, "text":"\"Polizistinnen und Polizisten üben das Gewaltmonopol des Staates aus. Diese verantwortungsvolle und herausfordernde Arbeit muss kontrollierbar sein, und ohne die individuelle Zuordnung polizeilichen Fehlverhaltens ist dies nicht möglich. Wir fordern die entsprechende Kennzeichnung der Beamten bei Demonstrationen oder sogenannten Großlagen endlich auch in Sachsen-Anhalt.\""},
  {"id":53, "text":"\"Die wichtigste Aufgabe ist jetzt, den Aufwuchs bei den Elternbeiträgen zu den KITA-Gebühren zu begrenzen. Dagegen ist das Versprechen eines gänzlich beitragsfreien Jahres ohne seriöse Finanzierung nicht umsetzbar.\""},
  {"id":54, "text":"\"Der Bau des Elbe-Saale-Kanals ist ein volkswirtschaftlich sinnloses und ökologisch äußerst schädliches Vorhaben. Seit Jahren steigen die veranschlagten Kosten. Die aufgrund des Klimawandels zunehmenden Niedrigwasser-Stände in der Elbe, wie zuletzt in 2015, machen eine Befahrbarkeit durch übliche Frachtschiffe für die meiste Zeit des Jahres unmöglich. DIE LINKE lehnt den Bau daher ab.\""},
  {"id":55, "text":"\"Menschenwürdiges Wohnen ist keine Frage der Nationalität oder der Herkunft, jeder soll Wohngeld erhalten, wenn er die rechtlichen Voraussetzungen dafür erfüllt. Wohngeld und Mietzuschüsse werden gewährt, wenn Bürger über ein zu geringes Einkommen verfügen.\""},
  {"id":56, "text":"\"Für die öffentliche Sicherheit, auch im Umfeld der Fußballspiele, ist die Polizei zuständig. Würden im Profifußball die Veranstalter an den Kosten für Polizeieinsätze bei Risikospielen beteiligt, würde dies im Ergebnis dazu führen, dass der sportliche Wettbewerb noch weiter zu Lasten finanzschwächerer Sportvereine verzerrt würde und viele Vereine aus finanziellen Gründen auf den sportlich errungenen Aufstieg verzichten müssten.\""},
  {"id":57, "text":"\"Aus der Überzeugung, dass ein freier Bildungszugang ein wichtiges individuelles Recht ist, lehnen wir grundsätzlich alle Studiengebühren ab.\""},
  {"id":58, "text":"\"Windkraft ist derzeit die erneuerbare Energieform, die den höchsten Beitrag zur Energiewende leistet. Laut Landesentwicklungsplan für Sachsen-Anhalt muss dem Aufbau von Windkraftanlagen ausreichend Raum gegeben werden. Es wird angestrebt etwa 2 Prozent der Landesfläche dafür auszuweisen. Neben dieser Ausweisung neuer Flächen setzen wir auf Repowering, d.h. den Ersatz von schon vorhandener Anlagen durch leistungsfähigere.\""},
  {"id":59, "text":"\"Die Schaffung von Bürgerwehren stellt den völlig falschen Ansatz für eine erfolgreiche Kriminalprävention dar. Deren Agieren öffnet unweigerlich Tür und Tor für ein Handeln in einem rechtsfreien Raum. DIE LINKE lehnt ausdrücklich die Privatisierung und Auslagerung des Gewaltmonopols des Staates aus verfassungs- und polizeirechtlichen Gründen ab.\""},
  {"id":60, "text":"\"Wir wollen die Krankenhausstandorte erhalten und ihre finanzielle Ausstattung verbessern. Eine weitere Privatisierung von Krankenhäusern lehnen wir ab. Mit einer Stärkung der planerischen Zuständigkeit des Landes wollen wir den Erhalt der öffentlichen Krankenhäuser durch eine effektivere Verteilung von grund- und spezialmedizinischen Angeboten zwischen den Einrichtungen und Regionen sichern. Eine sinnvolle Kooperation ermöglicht wirtschaftliches Arbeiten statt einer ruinösen Konkurrenz.\""},
  {"id":61, "text":"\"Familie ist da, wo Nähe ist und wenn Menschen sich entscheiden, für ein Kind die Verantwortung zu übernehmen. Für eine Adoption ist das Kindeswohl entscheidend, nicht das Geschlecht der potentiellen Eltern.\""},
  {"id":62, "text":"\"Auch DIE LINKE will die Neuverschuldung stoppen und den Schuldenabbau der öffentlicher Haushalt verstärken, doch nicht mit weiterem Sozialabbau oder auf Kosten wichtiger Investitionen z.B. in Bildung und öffentliche Daseinsvorsorge. Die Schuldenbremse zwingt das Land und die Kommunen zu Ausgabenkürzungen und Privatisierungen.\""},
  {"id":63, "text":"\"Unser Ziel ist eine inklusive Gesellschaft. Dabei wird es langfristig zur Regel gehören, dass alle Kinder und Jugendlichen gemeinsam lernen. Auf dem Weg dorthin sind noch wichtige Voraussetzungen zu schaffen und Widerstände zu überwinden. Spezielle Förderschulen für besonders schwere Behinderungen schließen wir auch künftig nicht aus.\""},
  {"id":64, "text":"\"Wir lehnen Geheimdienste in einer Demokratie grundsätzlich ab. Sie sind aus unserer Sicht kein Instrument innerhalb eines Rechtsstaates und als solche auch nicht einer, zwingend erforderlichen parlamentarischen Kontrolle, tatsächlich unterziehbar.\""},
  {"id":65, "text":"\"Impfungen sind eine effektive Methode zur Bekämpfung vieler Infektionskrankheiten. Eine ausreichend hohe Impfquote verhindert zuverlässig Epidemien und kann zum Aussterben von Erregern und Verschwinden von einstmals gefürchteten Erkrankungen führen. DIE LINKE will das Impfen fördern, nicht erzwingen. Die freiwillige und informierte Entscheidung der einzelnen Menschen sollte die Leitschnur emanzipatorischer linker Gesundheitspolitik sein.\""},
  {"id":66, "text":"\"Statt des konfessionellen Religionsunterrichts wollen wir perspektivisch Schülerinnen und Schülern breitgefächerte Möglichkeiten einräumen, sich Wissen über Religionen und Weltanschauungen anzueignen und sich mit ihnen auseinanderzusetzen.\""},
  {"id":67, "text":"\"DIE LINKE. Sachsen-Anhalt ist eine Bürgerrechtspartei. Fragen von Partizipation, gesellschaftlichem Engagement, demokratischer Teilhabe und Datenschutz sind wichtige Felder unserer Politik. In der parlamentarischen Demokratie bilden Wahlen ein zentrales Instrument für die Beteiligung möglichst aller.\""},
  {"id":68, "text":"\"Diese Mittel sollen für die wissenschaftliche Aufarbeitung und Anwendung, z.B. an Schule, in der Hochschulausbildung und in Gedenk- und Kulturstätten zur Verfügung gestellt werden. Dagegen kritisieren wir die erweiterte Aufgabenwahrnehmung der Behörde der Landesbeauftragten.\""},
  {"id":69, "text":"\"DIE LINKE setzt sich grundsätzlich für eine Legalisierung bzw. eine legalisierte Abgabe von Cannabis ab dem 18. Lebensjahr ein. Für Minderjährige gelten die Regelungen des Kinder- und Jugendschutzes.\""},
  {"id":70, "text":"\"Die Wirtschaftssanktionen lösen die politischen Probleme nicht, sondern verschärfen sie. Außerdem schaden sie sozial und wirtschaftlich den Menschen in der Ukraine und Russland. In der EU selbst sind viele Arbeitsplätze durch die Wirtschaftssanktionen bedroht. Statt Russland zu isolieren bedarf es einer Entspannungs- und Sicherheitspolitik, wofür auch der Petersburger Dialog wieder aufzunehmen ist.\""},
  {"id":71, "text":"\"Die Ungleichbehandlung von Leiharbeit ist zu beenden. Leiharbeiterinnen und Leiharbeiter müssen ab dem ersten Einsatztag in einem entleihenden Unternehmen mindestens den gleichen Lohn erhalten, ohne dass ein Tarifvertrag schlechtere Bedingungen vorsehen darf.\""},
  {"id":72, "text":"\"Unmittelbare Berufswerbung der Bundeswehr gehört nicht an Schulen, niemand darf für einen Beruf in der Armee mit der Autorität der Schule überredet oder gar genötigt werden.\""},
  {"id":73, "text":"\"Flüchtlinge und Asylsuchende haben wie alle Menschen einen Anspruch auf medizinische Versorgung. DIE LINKE will bürokratische Hürden abbauen: Die sogenannte Gesundheitskarte soll das für die Betroffenen belastende und im Notfall bedrohliche Verfahren der Antragstellung auf Behandlungsscheine beenden. Dafür wollen wir vertragliche Lösungen zwischen dem Land und den Krankenkassen.\""},
  {"id":74, "text":"\"Hier greift das BAföG des Bundes. Wir setzen uns für einen breiteren Zugang und eine bessere Ausstattung der Ausbildungsförderung ein. Unser Ziel ist ein elternunabhängiges auskömmliches BAföG.\""},
  {"id":75, "text":"\"Die Landwirtschaft in Sachsen-Anhalt muss bienenfreundlicher gestaltet werden. Initiativen für ein Verbot bienengefährdeter Pflanzenschutzmittel werden auf Bundesebene durch DIE LINKE unterstützt. Um den besonderen gravierenden Artenschwund in der Landwirtschaft zu stoppen, sind Projekte zur Verbesserung der biologischen Vielfalt in der Agrarlandschaft besonders zu unterstützen.\""},
  {"id":76, "text":"\"Ein Ausbau von Mobilfunknetzen ist Sache der Betreiber.\""},
  {"id":77, "text":"\"Die SPD tritt dafür ein, alle Flüchtlinge aus Not- und Übergangsquartieren so schnell wie möglich dauerhaft in Wohnungen unterzubringen. Die soziale Beratung und Betreuung ist auch für Flüchtlinge, die in Wohnungen leben, auszubauen.\""},
  {"id":78, "text":"\"Wir nutzen die Braunkohle zur Energieversorgung im Sinne des von der IG BCE erreichten Kompromisses im Dreiklang von Versorgungssicherheit, Sicherung von Arbeitsplätzen und Klimaschutz. Für den notwendigen Strukturwandel werden wir gemeinsam mit allen Beteiligten ein ehrliches, sozialverträgliches Szenario für die Zukunft der Braunkohle erarbeiten. Langfristig ist Braunkohle zu wertvoll, um sie nur für die Erzeugung von Strom zu nutzen, ihre Perspektive ist die stoffliche Nutzung.\""},
  {"id":79, "text":"\"Das Landesprogramm für Demokratie, Vielfalt und Weltoffenheit wollen wir fortschreiben und bewährte Ansätze verstetigen. Die Aktivitäten lokaler Bündnisse gegen Rechtsextremismus sind ein entscheidender Impulsgeber für eine demokratische Kultur vor Ort. Für eine bessere Planung wollen wir eine langfristige und auskömmliche Finanzierung der Projekte. Die Kompetenz und jahrelange Erfahrung der Beratung gegen Rechtsextremismus und von Opfern rechter Gewalt gilt es langfristig zu erhalten.\""},
  {"id":80, "text":"\"Den Anbau gentechnisch veränderter Pflanzen lehnen wir ab. Durch die nachhaltige Produktion von Lebensmitteln und Rohstoffen wollen wir unsere Kulturlandschaft erhalten und auch einen Beitrag zur Erhaltung der Artenvielfalt leisten.\""},
  {"id":81, "text":"\"Der Übergang vom Bachelor zum Master hat sich in der Vergangenheit teilweise schwierig dargestellt. Mit der im Januar 2013 in Kraft getretenen Änderung des Hochschulgesetzes wurde jedoch die Gesetzeslücke, die die zeitnahe Aufnahme eines konsekutiven Masterstudiums erschwerte, durch eine Neuregelung abgelöst, die sowohl Hochschulen als auch Studierenden Rechtssicherheit bieten.\""},
  {"id":82, "text":"\"Die bisherige Überwachung öffentlicher Plätze mit Videokameras ist ausreichend. Eine Erweiterung führt nicht zu mehr Sicherheit. Die Kriminalität würde sich lediglich räumlich verlagern.\""},
  {"id":83, "text":"\"Mitte 2015 hat sich die Koalition im Bund auf die Änderung der Erbschaftssteuer verständigt. Das Ergebnis wird durch die SPD Sachsen-Anhalt begrüßt. Darüber hinaus besteht derzeit keine Notwendigkeit zur Erhöhung der Erbschaft- und Schenkungssteuer.\""},
  {"id":84, "text":"\"Eine freiwillige Rückkehr abgelehnter Asylbewerber ist die deutlich bessere Alternative zur zwangsweisen Abschiebung. Nächtliche, unangekündigte Abschiebungen stellen eine weitere Traumatisierung insbesondere für Familien mit Kindern dar. Soweit dies humanitär geboten ist, werden wir uns für einen Winterabschiebestopp einsetzen. Wir wollen auf die Anwendung der Abschiebehaft künftig, soweit rechtlich möglich, verzichten.\""},
  {"id":85, "text":"\"Seit 2011 liegt die abschließende Entscheidung über den künftigen Bildungsweg ihrer Kinder wieder bei den Eltern. Dabei soll es bleiben. An der Prognoseunsicherheit bei der Wahl der Schullaufbahn schon am Ende der Grundschule ändert sich durch die Wiedereinführung einer verbindlichen Schullaufbahnempfehlung nichts. Gegen zu frühe Festlegungen hilft nur das längere gemeinsame Lernen. Deshalb will die SPD insbesondere die Gemeinschaftsschule stärken, die genau dies ermöglicht.\""},
  {"id":86, "text":"\"Praxisgründungen und -übernahmen im ländlichen Bereich sollen stärker gefördert werden. Krankenhäuser wollen wir stärker für die ambulante Versorgung nutzen und ein Netz regionaler Gesundheitszentren aufbauen. Sachsen-Anhalt braucht zudem Zuwanderung, um den Fachkräftebedarf zu befriedigen. Wir wollen mehr Zuwandernde dafür gewinnen, sich für Sachsen-Anhalt zu entscheiden. Die Verfahren zur Anerkennung ausländischer Berufsabschlüsse sollen beschleunigt werden.\""},
  {"id":87, "text":"\"Eine Hürde für den Einzug einer Partei in den Landtag ist für die Bildung stabiler Regierungsmehrheiten sinnvoll und erforderlich.\""},
  {"id":88, "text":"\"Wir stehen zum Prinzip von Fördern und Fordern. Unter sozialdemokratischer Regierungsverantwortung sind die Fördermöglichkeiten stark ausgeweitet worden und der flächendeckende Mindestlohn eingeführt worden. Im Gegenzug sind Leistungskürzungen bei denen vertretbar, die auch unter diesen Bedingungen keine Arbeit aufnehmen.\""},
  {"id":89, "text":"\"Ziel der Bundesregierung war, dass im Jahr 2016 bereits die Hälfte aller Güterwaggons mit Flüsterbremsen ausgestattet ist. Um dies zu beschleunigen, wurde die Umrüstung durch den Bund gefördert, aber es bleibt festzustellen, dass im März 2015 erst 14 Prozent der Waggons mit Flüsterbremsen ausgestattet waren. Sollte das Ziel nicht erreicht werden, sollte zur Beschleunigung der Umrüstung von Güterwaggons eine Langsamfahrverordnung oder gar ein Nachtfahrverbot in Erwägung gezogen werden.\""},
  {"id":90, "text":"\"Mehr Transparenz stärkt das Vertrauen der Bevölkerung in die Arbeit der Polizei. Polizistinnen und Polizisten im Einzeldienst tragen schon heute Namensschilder. Wir werden auch eine individualisierte, anonymisierte Kennzeichnung von Polizeivollzugsbeamtinnen und -beamten in geschlossenen Einsätzen einführen, die jedoch deren Sicherheit und Persönlichkeitsrechte wahrt.\""},
  {"id":91, "text":"\"Die SPD setzt nicht auf Beitragsfreiheit im letzten Jahr, sondern auf eine Kostenbegrenzung ab dem ersten Krippenjahr. Eltern leisten mit ihrem Eigenanteil einen wichtigen Beitrag für die Betreuungs- und Bildungskosten für ihre Kinder. Dieser Beitrag muss aber tragbar bleiben. Mit der Höhe des Kindergeldes ist für Normalverdiener die Schmerzgrenze für einen Kita-Beitrag erreicht. Beiträge über 190 Euro monatlich darf es nicht geben. Eine Neuregelung muss für die Kommunen kostenneutral sein.\""},
  {"id":92, "text":"\"Da die Schiffbarkeit der Elbe durch den Klimawandel noch weiter eingeschränkt werden wird, ist das Projekt des Saaleseitenkanals noch unrealistischer geworden.\""},
  {"id":93, "text":"\"Das ist eine inakzeptable Forderung, die unsere Gesellschaft spaltet und Menschen herabwürdigt. Wohngeld und andere Sozialleistungen müssen sich an der Bedürftigkeit orientieren, nicht an der Staatsangehörigkeit.\""},
  {"id":94, "text":"\"Die Wahrung der öffentlichen Sicherheit ist eine hoheitliche Aufgabe des Staates. Die Polizei hat für die Sicherheit im öffentlichen Raum zu sorgen, die Bundesligavereine stellen und bezahlen den Ordnungsdienst im Stadion. Wir sehen daher keine Notwendigkeit, an der jetzigen Regelung Änderungen durchzuführen.\""},
  {"id":95, "text":"\"Der Zugang zu Bildung darf nicht vom Geldbeutel der Eltern abhängig sein. Wir stehen weiterhin für ein gebührenfreies Erststudium bis zum Masterabschluss. An Gebühren für Langzeitstudierende werden wir aber festhalten. Sehr viele Studierende sind jedoch auch jenseits der Regelstudienzeit von Studiengebühren befreit, etwa Studierende mit Erkrankungen, Studierende mit Kindern, Studierende, die sich in den Fachschaften oder in den Studentenvertretungen engagieren.\""},
  {"id":96, "text":"\"Weitere Flächen sollen insbesondere im Rahmen des Repowering ausgewiesen werden, also für den Ersatz der bestehenden durch neue Anlagen mit erheblicher Leistungssteigerung. Windkraftanlagen im Wald sind für uns tabu! Über 42 Prozent der in Sachsen-Anhalt produzierten elektrischen Energie kommt bereits heute aus erneuerbaren Quellen. Das kann sich sehen lassen. Wir werden diesen Weg fortsetzen. Wir wollen die Energiewende in unserem Land im Sinne der regionalen Wertschöpfung weiter voran bringen.\""},
  {"id":97, "text":"\"Nach unserer Vorstellung vom Zusammenleben haben alle Menschen einen Anspruch auf ein Leben frei von Angst, auch vor Kriminalität. Das Gewaltmonopol des Staates darf jedoch nicht in Frage gestellt werden. Bürgerwehren bringen keine Sicherheit. Wir brauchen vielmehr eine personell und sächlich gut ausgestattete Polizei. Für eine ausreichende Präsenz vor Ort brauchen wir mindestens 6.400 Polizeivollzugsbeamtinnen und -beamte. Das werden wir durch Ausbildung und Neueinstellung absichern.\""},
  {"id":98, "text":"\"Für die Daseinsvorsorge im ländlichen Raum sind kommunale Krankenhäuser unverzichtbar. Deshalb lehnen wir weitere Privatisierungen ab. Wir bleiben bei dem bewährten Grundsatz, dass jeweils ein Drittel der Krankenhäuser von kommunalen, gemeinnützigen und privaten Trägern betrieben werden sollte.\""},
  {"id":99, "text":"\"Wir setzen uns für die Ergänzung des Artikels 3 des Grundgesetzes und der Landesverfassung um das Merkmal der sexuellen Identität sowie für die Öffnung der Ehe und ein gemeinsames Volladoptionsrecht für gleichgeschlechtliche Paare ein.\""},
  {"id":100, "text":"\"Die Schuldenbremse ist in der Landeshaushaltsordnung verpflichtend geregelt und wird seit dem Jahr 2012 strikt eingehalten. Darüber hinaus ist das Land zur Einhaltung der im Grundgesetz geregelten Schuldenbremse verpflichtet. Zudem muss das Land seinen Konsolidierungspfad für die Zahlung der Konsolidierungshilfen des Bundes von jährlich 80 Millionen Euro einhalten. Eine landesverfassungsrechtliche Regelung ist nicht erforderlich.\""},
  {"id":101, "text":"\"Wir werden das inklusive Lernen weiterentwickeln. Vorrangiges Ziel ist, dass alle Kinder den bestmöglichen Abschluss erreichen. Das ist mit Förderschulen, die keinen Abschluss ermöglichen, nicht zu verwirklichen. Förderschulen werden wir nur ausnahmsweise als Ergänzung zu einem inklusiven Bildungssystem fortführen, wenn es aufgrund der Behinderung des Kindes im Einzelfall zwingend geboten ist. Auch für diese Fälle soll die Möglichkeit eines zertifizierten Abschlusses geschaffen werden.\""},
  {"id":102, "text":"\"Rechtsextremismus und Terrorgefahr machen den Verfassungsschutz weiterhin unverzichtbar. Er muss jedoch dringend reformiert werden. Mitarbeiter des Verfassungsschutzes müssen nicht in erster Linie Geheimdienstler sein, sondern ein Gespür für Gefährdungen der Demokratie haben. Der Einsatz von V-Leuten braucht einen gesetzlichen, transparenten Rahmen. Die Befugnisse der Parlamentarischen Kontrollkommission müssen so erweitert werden, dass der Verfassungsschutz wirksam beaufsichtigt werden kann.\""},
  {"id":103, "text":"\"Gesundheitsförderung und Prävention sind heute ein wichtiger Teil der Teilhabe am gesellschaftlichen Fortschritt. Die SPD wird sich für die Einführung einer Impfpflicht für Kinder im Rahmen ausgewählter Impfprogramme gegen nicht saisonale Infektionskrankheiten in Sachsen-Anhalt gemäß der auf Kinder bezogenen Empfehlungen des Impfkalenders der Ständigen Impfkommission des Robert-Koch-Instituts einsetzen, damit alle Kinder in Sachsen-Anhalt über einen altersgemäßen Impfschutz verfügen.\""},
  {"id":104, "text":"\"In Sachsen-Anhalt besteht für Eltern, Schülerinnen und Schüler Wahlfreiheit zwischen Religions- und Ethikunterricht. Diese Wahlfreiheit wollen wir beibehalten. Als Zukunftsaufgabe nehmen wir uns des Themas Islamischer Religionsunterricht an:\""},
  {"id":105, "text":"\"Wir stehen für eine Ausweitung der Wahlberechtigungen bei Kommunal- und Landtagswahlen. Wir wollen eine Absenkung des Wahlalters bei Landtagswahlen auf 16 Jahre und das aktive und passive kommunale Wahlrecht auch für Ausländerinnen und Ausländer aus Staaten außerhalb der Europäischen Union.\""},
  {"id":106, "text":"\"Das Land hat mit der Verabschiedung des Gesetzes über die Landesbeauftragte für die Aufarbeitung der SED-Diktatur ein klares Bekenntnis für diesen gesellschaftlichen Auftrag abgegeben und investiert in die weitere Entwicklung der Gedenkstätten. Das Gesetz zur Landesbeauftragten beinhaltet eine Erweiterung des Aufgabenspektrums und eine Aufstockung des Personals. Eine Erhöhung der Landesmittel ist daher notwendig, um dieses Engagement fortzusetzen.\""},
  {"id":107, "text":"\"Eine Verschärfung gegenüber der heutigen Verfolgungspraxis lehnen wir ab. Fortschritte in der Suchtprävention sind davon nicht zu erwarten. Die SPD begrüßt den einstimmigen Beschluss des Landtages für die Nutzung von Cannabis zu medizinischen Zwecken.\""},
  {"id":108, "text":"\"Die Verhängung der Sanktionen nach der Annexion der Krim war berechtigt. Die Folgen dieser Sanktionen spürt jedoch auch Sachsen-Anhalts Wirtschaft sehr deutlich. Wir haben deshalb ein Interesse daran, wieder eine Vertrauensbasis mit Russland zu entwickeln, die eine Zusammenarbeit bei der Bewältigung internationaler Krisen und eine Aufhebung der Sanktionen ermöglicht.\""},
  {"id":109, "text":"\"Wir stehen für gleichen Lohn für gleiche Arbeit. Einen wirklichen Durchbruch für bessere Arbeitsbedingungen in der Leiharbeit kann es nur geben, wenn alle Leiharbeitskräfte und Stammbelegschaften gleich behandelt werden und den gleichen Lohn bekommen. Geschäftsmodelle, die durch hohe Leiharbeitsquoten oder eine große Anzahl von Mini-Jobs nicht zur nachhaltigen Steigerung der Wertschöpfung im Land beitragen, sollen in Sachsen-Anhalt nicht mehr mit Wirtschaftsfördermitteln bedacht werden.\""},
  {"id":110, "text":"\"Die SPD unterstützt die im Einvernehmen zwischen dem Kultusministerium und der Bundeswehr getroffene Regelung, dass für die Bundeswehr im Rahmen von Veranstaltungen zur Berufsorientierung die gleichen Möglichkeiten zur Information über Berufsangebote bestehen wie für andere Arbeitgeber, dass aber Nachwuchswerbung durch Jugendoffiziere im Unterricht untersagt ist.\""},
  {"id":111, "text":"\"Wir setzen uns im Bund dafür ein, dass Flüchtlinge in die gesetzlichen Krankenkassen aufgenommen und die Kosten dafür vom Bund übernommen werden. In Sachsen-Anhalt werden wir die Voraussetzungen dafür schaffen, dass Flüchtlinge eine Krankenversicherungskarte und damit einen diskriminierungsfreien Zugang zur Gesundheitsversorgung erhalten. Die psychosoziale Beratung und Therapie für traumatisierte Flüchtlinge muss Teil der gesetzlichen Gesundheitsleistungen werden.\""},
  {"id":112, "text":"\"Die erste Berufsausbildung muss für alle kostenlos sein. Unser Ziel ist, für alle Ausbildungsberufe eine duale Ausbildung mit Ausbildungsgeld zu erreichen.\""},
  {"id":113, "text":"\"Für den Erhalt der Artenvielfalt sowie der Entwicklung der Landwirtschaft und des Gartenbaus ist der Schutz der Honigbiene von elementarer Bedeutung. Deshalb wollen wir die Rahmenbedingungen für die Bienenzucht in Sachsen-Anhalt deutlich verbessern. Es gibt bereits eine ganze Reihe von Maßnahmen zum Schutz der Bienen, zum Beispiel das Verbot von bienengefährdenden Pflanzenschutzmitteln. Weitere Maßnahmen wie die Anlage von Bienenweiden oder Blühstreifen müssen folgen.\""},
  {"id":114, "text":"\"Sachsen-Anhalt hinkt in Sachen Digitalisierung immer noch hinterher. Dies liegt auch am Versagen der Landesregierung, den Ausbau zu unterstützen. Das muss sich ändern.\""},
  {"id":115, "text":"\"Die Unterbringung von Asylbewerbern und Asylbewerberinnen in eigenen Wohnungen ist eine wichtige Voraussetzung für Integration. So entstehen Kontakte zwischen Geflüchteten und Anwohnern und die Geflüchteten lernen den deutschen Alltag kennen. Außerdem ist es eine Frage der Menschenwürde.\""},
  {"id":116, "text":"\"Energiewende ist mit Braunkohle nicht vereinbar. Sie ist klimaschädlich, gesundheitsgefährlich und sorgt dafür, dass hunderte Menschen ihre Heimat verlassen mussten. Wir wollen stattdessen 100 % Erneuerbare Energien. Außerdem lohnt sich der Kohleabbau nur durch hohe öffentliche Subventionen. Wir wollen keine neuen Tagebaue und die Kohleverstromung in Sachsen-Anhalt auf die Zeit bis 2030 begrenzen. Für die stoffliche Nutzung stehen die bereits aufgeschlossenen Tagebaue weiter zur Verfügung.\""},
  {"id":117, "text":"\"Der Kampf gegen Rechts ist derzeit vielleicht so wichtig wie nie. Deswegen muss er verstärkt und verstetigt werden.\""},
  {"id":118, "text":"\"Gentechnik ist gefährlich, teuer und wird von den Menschen hier im Land sowieso nicht gekauft. Deswegen sollte das Land endgültig damit Schluss machen.\""},
  {"id":119, "text":"\"Wir wollen die Masterplätze ausbauen, so dass jeder Bachelorabsolventen und jede Absolventinnen, die weiter studieren möchten, die Chance auf einen Masterstudienplatz hat. Ein solcher Rechtsanspruch ist mit geltendem Recht nicht vereinbar.\""},
  {"id":120, "text":"\"Videoüberwachungen schaffen nur zum Schein Sicherheit, denn keine Straftat wird dadurch verhindert. Stattdessen werden hundertausendfach Menschen überwacht und können sich nicht frei bewegen. Zudem ist der technische Datenschutz nicht umfassend gesichert. Wir setzen stattdessen auf mehr und besser ansprechbare Polizisten und Polizistinnen.\""},
  {"id":121, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":122, "text":"\"Wenn morgens unangemeldet Polizei und Ausländerbehörde vor der Haustür stehen und Menschen 30 Minuten Zeit zum Packen haben, ist das mit unserem Bild von Menschenwürde nicht zu vereinen.\""},
  {"id":123, "text":"\"Auch Grundschullehrer und -lehrerinnen können irren und vor allem nicht voraussehen, wie sich ein Kind entwickelt. Da unsere Schulen beim Wechsel an eine höhere Schule leider nicht so durchlässig sind, wie sie sein sollten, wäre eine verbindliche Empfehlung ein ziemlicher Hemmschuh für die betroffenen Kinder. Zudem ist belegt, dass die Empfehlung sich oft unbewusst nach dem sozialen Hintergrund und nicht nach dem Leistungsvermögen richten.\""},
  {"id":124, "text":"\"Wir wollen den Beruf des Landarztes oder der Landärztin nicht nur für Ausländer und Ausländerinnen attraktiv machen.\""},
  {"id":125, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":126, "text":"\"Das Sanktionssystem ist gescheitert. Das Existenzminimum muss sanktionsfrei bleiben.\""},
  {"id":127, "text":"\"Der Schlaf der Anwohnerinnen und Anwohner ist ein wichtiges und zu schützendes Gut. Darum wollen wir, dass in Zukunft nur moderne leise Züge unterwegs sind. Bis dahin braucht es vernünftige Zwischenlösungen.\""},
  {"id":128, "text":"\"Die Polizei ist als Teil des Rechtsstaats selbstverständlich Gegenstand von Kontrolle und Kritik. Wir wollen die Hinterfragung der Polizei verbessern und transparenter machen. Polizeibeamtinnen und -beamte in Uniform müssen für Bürgerinnen und Bürger ansprechbar sein. Deshalb setzen wir auf eine eindeutige Kennzeichnung durch Namensschilder bzw. eine individuelle Nummernkennzeichnung. Insbesondere bei Demonstrationen würde dies das Vertrauen der Bürgerinnen und Bürger erheblich stärken.\""},
  {"id":129, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":130, "text":"\"Die Elbe ist ein Schatz unseres Landes und einer der letzten weitgehend frei fließenden Flüsse Europas. Außerdem ist die Elbe ein Niedrigwasserfluss, in dem nur an wenigen Tagen im Jahr Schifffahrt stattfinden kann. Deswegen ist der Elbe-Saale-Kanal ein unsinniges Projekt und ein Frevel am Naturerbe Europas.\""},
  {"id":131, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":132, "text":"\"Die Arbeit der Polizei- und Sicherheitsbehörden ist eine öffentliche Aufgabe. Dafür Geld zu verlangen, ist rechtlich riskant und würde den Anreiz erhöhen, Risiken einzugehen, um Kosten zu verringern.\""},
  {"id":133, "text":"\"Das letzte, was Langzeitstudierende brauchen, ist wirtschaftlicher Druck. Denn der bewirkt das Gegenteil eines zügigen Abschlusses, nämlich dass Studierende anstatt zu lernen noch mehr arbeiten müssen. Außerdem ist es pauschal überhaupt nicht zu sagen, ob die Überschreitung der Regelstudiendauer dem Staat Kosten entstehen.\""},
  {"id":134, "text":"\"Die Zukunft Sachsen-Anhalts liegt in den Erneuerbaren Energien. Wir wollen diese Chance nutzen und setzen deswegen auf 100 % Erneuerbare! Um das zu erreichen, brauchen wir aber noch einmal etwas mehr Windkraftanlagen. Diese brauchen politische Unterstützung. Wir wollen deswegen Vorrang- und Eignungsgebiete für sie ausweisen, die naturverträglich und mit dem Landschaftsbild vereinbar sind.\""},
  {"id":135, "text":"\"Die öffentliche Sicherheit zu gewährleisten, ist Kernaufgabe des Staates und darf nicht in die Hände Privater gelangen.\""},
  {"id":136, "text":"\"Öffentliche Infrastruktur gehört in öffentliche Hände. Das gilt umso mehr für die medizinische Versorgung.\""},
  {"id":137, "text":"\"Diese Lücke muss endlich geschlossen werden. Kinder profitieren von stabilen und liebevollen Familien, egal welches Geschlecht die Eltern haben.\""},
  {"id":138, "text":"\"Wir stehen zur Schuldenbremse, finden aber, dass sie nicht Verfassungsrang hat, sondern dass es ausreicht, sie einfachgesetzlich zu regeln.\""},
  {"id":139, "text":"\"Alle Kinder, egal ob behindert oder nicht, haben einen Anspruch nach der UN-Konvention über die Rechte von Menschen mit Behinderungen, gemeinsam beschult zu werden. Dieser ist rechtlich verpflichtend. Außerdem profitieren alle Kinder davon, indem sie lernen, wie unterschiedlich Menschen sind und dass sie sich gegenseitig unterstützen können. Die Schulen brauchen aber mehr speziell ausgebildetes Personal, um das zu meistern.\""},
  {"id":140, "text":"\"Der Verfassungsschutz hat sich selbst diskreditiert. Seine Aufgaben, sofern sie Sinn ergeben, sollten von andern Stellen erledigt werden.\""},
  {"id":141, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":142, "text":"\"Es werden immer weniger Kinder, die diesen besuchen. Zudem werden die vertretenen Religionen vielfältiger, zum Beispiel durch den Islam. Wir wollen stattdessen einen Werteunterricht für alle.\""},
  {"id":143, "text":"\"Alle Menschen, die von politischen Entscheidungen betroffen sind, sollten sich durch eine Wahl daran beteiligen können. So entstehen neue Impulse für unsere Demokratie und auch die Integration kann besser gelingen.\""},
  {"id":144, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":145, "text":"\"Sich selbst zu gefährden ist Ausdruck von Freiheit, genauso wie etwa das Trinken von Alkohol. Wenn Polizei und Staatsanwaltschaft sich auf die wirklich gefährlichen Straftaten konzentrieren kann, dann wäre schon viel gewonnen. So könnte zum Beispiel die Verfolgung der internationalen Drogenmafia verbessert werden.\""},
  {"id":146, "text":"\"Das ist kein Landes- und nicht mal ein Bundesthema. Sachsen-Anhalt sollte sich auf die eigenen Herausforderungen konzentrieren anstatt außenpolitische Abenteuer mit Despoten anzustreben.\""},
  {"id":147, "text":"\"Es ist dieselbe Arbeit und sie muss erledigt werden. Deswegen sollte sie auch mindestens gleich entlohnt werden.\""},
  {"id":148, "text":"\"Wir wollen, dass Schüler und Schülerinnen werbefreie Schulen besuchen können. Das gilt auch für die Bundeswehr. Die Bundeswehr soll aber über ihre Arbeit informieren dürfen, wenn der Beutelsbacher Konsens beachtet wird und auch kritische Stimmen berücksichtigt werden.\""},
  {"id":149, "text":"\"Wer krank ist, braucht medizinische Hilfe und zwar unbürokratisch. Das gilt sowohl für Geflüchtete als auch für Deutsche. Deswegen wollen wir unter anderem endlich die Gesundheitskarte für Geflüchtete einführen.\""},
  {"id":150, "text":"\"Solche berufliche Auszubildende sollen nicht schlechter gestellt werden als Studenten und Studentinnen oder Auszubildende, die eine staatliche Berufsschule besuchen.\""},
  {"id":151, "text":"\"Bienen sind Garanten der Artenvielfalt und sichern landwirtschaftliche Erträge. Darum sollten die, die von ihnen profitieren, indem z.B. ihre Pflanzen bestäubt werden, auch etwas für den Erhalt der Biene beitragen.\""},
  {"id":152, "text":"\"In der heutigen Zeit sollte es keine weißen Flecken in der Mobilfunkversorgung geben. Allerdings sollten die gewinnorientiert agierenden Unternehmen dazu verpflichtet werden, auch dünn besiedelte Gebiete ausreichend zu versorgen.\""},
  {"id":153, "text":"\"Diese weitverbreitete Praxis hat dazu geführt, dass selbst Asylbewerber aus sicheren Herkunftsländern oftmals in den Genuss dieses Privilegs gekommen sind, statt umgehend zur Ausreise aufgefordert oder abgeschoben zu werden. Selbst anerkannte Asylbewerber haben als Gäste auf Zeit zu gelten und sollten deshalb in Gemeinschaftsunterkünften untergebracht werden.\""},
  {"id":154, "text":"\"Die Nutzung einheimischer Energie ist aus Gründen der wirtschaftlichen Unabhängigkeit Deutschlands sinnvoll. Allerdings darf es keinen Aufschluss neuer Abbaufelder wie in der Egelner Mulde geben!\""},
  {"id":155, "text":"\"Derartige Projekte stehen häufig mit linken Parteien und ihren Vorfeldorganisationen in Verbindung und stellen ein staatlich gefördertes Sozialbiotop für nicht arbeitsmarkttaugliches Personal dar.\""},
  {"id":156, "text":"\"Der Anbau von gentechnisch veränderten Pflanzen sollte europaweit verboten sein. Deshalb lehnt die NPD auch den Abschluss des transatlantischen Freihandelsabkommens TTIP ab, das auch in dieser Hinsicht eine unheilvolle Wirkung entfalten könnte.\""},
  {"id":157, "text":"\"Der Bachelor wird als Abschluss in der Wirtschaft nur unzureichend anerkannt. Der Rechtsanspruch auf einen Masterstudienplatz kann die Lage der Studierenden jedoch nur wenig verbessern. Die NPD hält den sogenannten Bologna-Prozess insgesamt für eine grundsätzliche Fehlentscheidung, die korrigiert werden sollte.\""},
  {"id":158, "text":"\"Statt einer weiteren Ausweitung ist auf mehr Polizeipräsenz zu setzen. Die Defizite bei der Durchsetzung der inneren Sicherheit haben erst dazu geführt, dass sich die Videoüberwachung als Ersatz ausgebreitet hat.\""},
  {"id":159, "text":"\"Die Bürger Sachsen-Anhalts zählen im bundesweiten Vergleich durchschnittlich nicht zu den Personen mit den größten Privatvermögen. Eine Erhöhung der Erbschaftssteuer würde nur ein Mehr an Bürokratie bringen und darüber hinaus stellt sie eine Form der Mehrfachbesteuerung dar.\""},
  {"id":160, "text":"\"Alle abgelehnten Asylbewerber erhalten mindestens eine Aufforderung zur freiwilligen Ausreise. Damit verbunden ist der Verzicht auf eine Wiedereinreisesperre und oftmals auch die Vergabe finanzieller Hilfen. Wer sich dem widersetzt, muss abgeschoben werden. Eine vorherige Ankündigung führt oftmals zum Abtauchen der betroffenen Personen oder zu nicht immer gewaltfreien Protesten selbsternannter Asylhelfer.\""},
  {"id":161, "text":"\"Die Empfehlung zur Schullaufbahn sollte in der Hand von Pädagogen liegen. Ihnen ist es zuzutrauen, dass sie in Absprache mit Kollegen und den Eltern am besten einschätzen können, welcher Weg für ihre Schüler der beste ist.\""},
  {"id":162, "text":"\"Die ärztliche Versorgung ist eine nationale Aufgabe, die in der Vergangenheit - unter allen politischen Bedingungen - gelungen ist. Es ist außerdem verantwortungslos, ärmeren Ländern und ihren Einwohnern das medizinische Personal abzuwerben.\""},
  {"id":163, "text":"\"Ursprünglich sollte die Fünfprozenthürde die Regierungsbildung erleichtern, indem sie den Einzug von Splitterparteien in die Parlamente verhindert. Am Beispiel der letzten Bundestagswahl zeigt sich jedoch, dass sie auch die Auswahlmöglichkeiten bei der Koalitionsbildung verringern kann. Da häufig mehr als 10 Prozent der abgegebenen Stimmen infolge dieser Regelung nicht zum Tragen kommen, ist sie als undemokratisch anzusehen.\""},
  {"id":164, "text":"\"Die NPD hat die sogenannte Agenda 2010 von Anfang an abgelehnt. Allerdings sollte die Annahme einer zumutbaren Arbeit für jeden Bürger selbstverständlich sein.\""},
  {"id":165, "text":"\"Das stellt eine sinnvolle Maßnahme zum Schutz der Bahnanlieger dar. Ein Ende des Abbaus der Schieneninfrastruktur wäre allerdings auch wichtig, damit die Konzentration des Verkehrs auf die verbliebenen Strecken nicht weiter voranschreitet.\""},
  {"id":166, "text":"\"Eine einheitliche Kennzeichnung von Hundertschaften wird praktiziert. Eine individuelle Kennzeichnung der Beamten, die auch Namen enthält, ist angesichts der gewalttätigen Übergriffe insbesondere der linken Szene abzulehnen.\""},
  {"id":167, "text":"\"Die Kinderbetreuung sollte insgesamt stärker finanziell unterstützt werden. Dabei sollte es den Eltern möglich sein, sich frei zu entscheiden, ob sie ihren Nachwuchs in den ersten Lebensjahren selbst betreuen oder ob sie Angebote von Kindertagesstätten nutzen wollen.\""},
  {"id":168, "text":"\"Dieser Kanal hätte nur Sinn, wenn gleichzeitig ein Ausbau der Elbe zwischen Magdeburg und Barby und eine Fertigstellung des Saale-Elster-Kanals erfolgen würde. Außerdem steigen die voraussichtlichen Kosten des Kanalbaus stetig.\""},
  {"id":169, "text":"\"Die NPD setzt sich zuerst für die Interessen der Deutschen ein und überlässt die Verfolgung der Interessen von Einwanderern den Vertretern der etablierten Parteien.\""},
  {"id":170, "text":"\"Eine direkte Finanzierung der Polizei durch nichtöffentliche Mittel ist abzulehnen. Allerdings ist von den Profivereinen zu erwarten, dass sie ihrerseits ausreichend Wachpersonal einsetzen oder andere, die Sicherheit erhöhende Maßnahmen finanzieren.\""},
  {"id":171, "text":"\"Hierbei sollten aber - gut begründete - Ausnahmen möglich sein.\""},
  {"id":172, "text":"\"Die Landschaft ist inzwischen ausreichend verspargelt. In der Magdeburger Börde z.B. ist zu viel wertvoller Boden verloren gegangen. Ferner gibt es mit dem Repowering die Möglichkeit, bestehende Anlagen durch effektivere zu ersetzen.\""},
  {"id":173, "text":"\"Bürgerwehren sollten eigentlich nicht notwendig sein, weil für den Schutz der Bürger die Polizei zuständig ist. Die verantwortungslose Politik der vergangenen Landesregierungen hat jedoch zur Überalterung des Personals und zu einer Schwächung der Präsenz der Ordnungshüter geführt, in deren Ergebnis das Sicherheitsgefühl beeinträchtigt wurde. Daran ändern auch Statistiken nichts, die einen Rückgang der Kriminalität vorspiegeln sollen.\""},
  {"id":174, "text":"\"Krankenhäuser können nicht ohne Nachteile für Patienten und Krankenhauspersonal gewinnbringend betrieben werden. Die Führung durch die öffentliche Hand hingegen hat sich bewährt.\""},
  {"id":175, "text":"\"Die NPD vertritt seit ihrer Gründung das traditionelle Familienbild.\""},
  {"id":176, "text":"\"Mit Finanzen sollte generell verantwortungsvoll umgegangen werden. Dazu gehört auch die Vermeidung von Schulden. Eine Schuldenbremse in der Landesverfassung kann sich jedoch als Hindernis erweisen, wenn außergewöhnliche Umstände wie Naturkatastrophen höhere finanzielle Mittel fordern als im Haushalt vorgesehen.\""},
  {"id":177, "text":"\"Es ist nur eine Frage der Zeit, bis sich die im Zuge der Umsetzung der UN-Behindertenrechtskonvention eingeführte inklusive Beschulung als Fehlentscheidung herausstellt.\""},
  {"id":178, "text":"\"Die skandalträchtige Rolle des sogenannten Verfassungsschutzes und seiner Agenten ist nicht zuletzt im Rahmen der Arbeit mehrerer NSU-Untersuchungsausschüsse hinreichend belegt worden.\""},
  {"id":179, "text":"\"Die flächendeckende Durchimpfung, wie sie bis 1989 praktiziert wurde, hat sich bewährt. Ausnahmen bedürfen einer medizinischen Indikation. Zu berücksichtigen ist ferner die Tatsache, dass im Zuge der Globalisierung Krankheiten wieder auftreten, die als besiegt galten. Trotzdem sollte die letzte Entscheidung bei jedem selbst oder den gesetzlichen Vertretern liegen.\""},
  {"id":180, "text":"\"Religion ist Privatsache und hat außerhalb öffentlicher Schulen statt zu finden.\""},
  {"id":181, "text":"\"Noch 1990 lehnte das Bundesverfassungsgericht das kommunale Wahlrecht für Ausländer generell ab. Erst eine Änderung des Grundgesetzes im Zuge der Umsetzung des Vertrages von Maastricht im Jahr 1992 ließ es für Staatsangehörige von Mitgliedsstaaten der Europäischen Gemeinschaft zu. Die seither erhobene Forderung nach einer Ausweitung des Wahlrechts auf alle in Sachsen-Anhalt lebenden Ausländer stellt nach Ansicht der NPD eine weitere Beeinträchtigung der Rechte des deutschen Volkes dar.\""},
  {"id":182, "text":"\"Die Aufarbeitung der SED-Diktatur sollte fortgesetzt werden und künftig auch die Fehler berücksichtigen, die nach dem Ende der DDR begangen wurden.\""},
  {"id":183, "text":"\"Die ständige Aufweichung des Rechtssystems muss beendet werden, was übrigens auch für Delikte wie Schwarzfahren oder Ladendiebstähle gelten sollte. Der Schwerpunkt der Strafverfolgung im Drogenbereich ist auf den Handel als Teil der organisierten Kriminalität zu setzen.\""},
  {"id":184, "text":"\"Der Schaden, den die Wirtschaftssanktionen gegen Russland in Sachsen-Anhalt angerichtet haben, ist beträchtlich. Die NPD sieht sich ferner in der Tradition einer guten Zusammenarbeit mit Russland.\""},
  {"id":185, "text":"\"Auch Leiharbeiter müssen von ihrer Arbeit leben können. Die Forderung, bereits ab dem ersten Arbeitstag gleichen Lohn zu zahlen, halten wir jedoch für unrealistisch. Das gilt auch für den Anspruch auf mindestens den gleichen Lohn, denn mehr Lohn oder Gehalt als die Stammbeschäftigten werden Leiharbeiter sicher nirgendwo erhalten.\""},
  {"id":186, "text":"\"Eine funktionierende Landesverteidigung ist ohne Soldaten nicht möglich. Wenn es heute zu wenig Nachwuchs gibt, so liegt das aber in erster Linie an einer auf internationale Einsätze fixierten Verteidigungspolitik und den Folgen der demographischen Katastrophe.\""},
  {"id":187, "text":"\"Asylsuchende bekommen eine ausreichende medizinische Versorgung. Selbst kostenintensive Behandlungen, wie sie im Falle offener TBC notwendig sind, stehen allen Patienten zur Verfügung.\""},
  {"id":188, "text":"\"Das ist eine sinnvolle Möglichkeit, die Auszubildenden zu fördern und im Land zu halten. Die Schul- und Berufsausbildung sollte prinzipiell kostenlos erfolgen.\""},
  {"id":189, "text":"\"Der Schutz der Bienen sollte eigentlich auch im Interesse der landwirtschaftlichen Großbetriebe liegen. In Anbetracht der internationalen Konkurrenz und den Vorgaben der Brüsseler Bürokratie dürften die Möglichkeiten des Landes Sachsen-Anhalt in Sachen Naturschutz rasch an ihre Grenzen stoßen.\""},
  {"id":190, "text":"\"In sehr dünn besiedelten Regionen, wie der Altmark oder dem Harz, ist eine Unterstützung beim Ausbau dieser Infrastruktur durchaus sinnvoll. Hier können wir von dünn besiedelten Ländern - wie etwa Australien - lernen.\""},
  {"id":191, "text":"\"Die dezentrale Unterbringung erleichtert die Integration in die deutsche Gesellschaft erheblich.\""},
  {"id":192, "text":"\"Als Brückentechnologie hat die Braunkohle im Süden Sachsen-Anhalts noch eine sinnvolle Funktion.\""},
  {"id":193, "text":"\"Rechts- und Linksextremismus sind Probleme in Sachsen-Anhalt. Die Förderung der demokratischen Diskussionskultur und des Respekts vor anderen Menschen sollte Aufgabe politischer Jugendbildung sein.\""},
  {"id":194, "text":"\"Die grüne Gentechnik liefert als innovative Züchtungsmethode wichtige Beiträge zur Bekämpfung von Hunger und Mangelernährung in der Welt. Das sollte auch Sachsen-Anhalt unterstützen.\""},
  {"id":195, "text":"\"Der Bachelor ist ein eigenständiger Abschluss. Der Master baut darauf auf. Wir setzen uns aber dafür ein, dass den Hochschulen genug finanzielle Mittel zur Verfügung gestellt werden, damit sie Masterstudiengänge in einem bedarfsgerechten Umfang bereitstellen können.\""},
  {"id":196, "text":"\"Wir wollen mehr Polizisten, nicht mehr Videokameras! Videoüberwachung verlagert lediglich Kriminalität. Wir wollen sie verhindern.\""},
  {"id":197, "text":"\"Die Reformierung der Erbschaftssteuer soll von zwei Gedanken getragen werden: Einem solidarischen Beitrag und der freien Entscheidung eines jeden, über sein Eigentum auch nach seinem Tod selbst entscheiden zu dürfen. Insbesondere Familienbetriebe müssen hier auch unter dem Gesichtspunkt der Arbeitsplatzsicherung betrachtet werden.\""},
  {"id":198, "text":"\"Diese Praxis hat sich bewährt. Mit Vorankündigung kann die Abschiebung häufig nicht vorgenommen werden.\""},
  {"id":199, "text":"\"Bei unterschiedlichen Meinungen zwischen Lehrern und Eltern soll eine verbindliche Aufnahmeprüfung entscheiden.\""},
  {"id":200, "text":"\"Ein Arzt ist besser als kein Arzt. Bei der Anwerbung muss jedoch auf eine gute Kenntnis der deutschen Sprache - zur Verständigung mit den Patienten - bestanden werden.\""},
  {"id":201, "text":"\"Die Sperrklausel hat sich historisch als sinnvolles Instrument zur Gewährleistung stabiler Regierungen bewährt.\""},
  {"id":202, "text":"\"Wer von Steuergeldern lebt und ein zumutbares Job-Angebot ablehnt, obwohl er zur Wahrnehmung in der Lage ist, muss auch sanktioniert werden können.\""},
  {"id":203, "text":"\"Die Umrüstung der Güterzugflotte ist richtig und wichtig. Ein solcher Eingriff in den Bahnverkehr bedarf jedoch sinnvoller Übergangsfristen.\""},
  {"id":204, "text":"\"Eine anonymisierte, individuelle Kennung ist sinnvoll und notwendig, um im Nachhinein Fehlverhalten nachvollziehen und ahnden zu können.\""},
  {"id":205, "text":"\"Der enge Haushalt des Landes lässt dieses wünschenswerte Ziel leider nicht zu. Erstes Ziel muss es sein, die Gebühren für berufstätige Eltern wieder finanzierbar zu gestalten.\""},
  {"id":206, "text":"\"Dieser Kanal würde durch die Belebung der Binnenschifffahrt nicht nur die Wirtschaft in der Region stützen, sondern durch die Verlagerung von Verkehr von der Straße auf das Schiff auch die CO2-Bilanz unserer Heimat verbessern.\""},
  {"id":207, "text":"\"Wer sich rechtmäßig in Deutschland aufhält und Anspruch auf Wohngeld hat, der soll es unabhängig seiner Nationalität auch bekommen.\""},
  {"id":208, "text":"\"Die Kosten für diese Großveranstaltungen sollten nicht auf die Vereine und ihre Mitglieder abgewälzt werden. Die Vereine bleiben aber in der Verantwortung, auf einen friedlichen Verlauf hinzuwirken und werden hierzu auch vom DFB angehalten.\""},
  {"id":209, "text":"\"Wer für sein Studium selbstverschuldet deutlich länger benötigt als vorgesehen, muss sich auch an den Kosten beteiligen.\""},
  {"id":210, "text":"\"Die Kommunen sollen die Möglichkeit zur Ausweisung solcher Flächen haben, aber nicht dazu gezwungen werden. Sachsen-Anhalt ist bereits Spitzenreiter bei der Windkraft - obwohl wir nicht am Meer liegen.\""},
  {"id":211, "text":"\"Die Qualität polizeilicher Arbeit, ihre Integrität und ihr Vertrauen beim Bürger dürfen nicht durch 'Bürgerwehren' untergraben werden. Polizeiarbeit ist nichts für Amateure!\""},
  {"id":212, "text":"\"Es gilt bei jedem Krankenhaus ergebnisoffen und ohne ideologische Scheuklappen das wirtschaftlichste und nachhaltigste Trägerkonzept festzustellen und zu verwirklichen.\""},
  {"id":213, "text":"\"Das gemeinsame Adoptionsrecht ist ein wichtiger Bestandteil der notwendigen rechtlichen Gleichstellung. Wie bei jeder Adoption ist ausschließlich das Kindeswohl maßgeblich.\""},
  {"id":214, "text":"\"Jede Generation sollte ihre politischen Projekte selbst bezahlen. Mit Schulden belastet eine Generation die nächste Generation. Das ist unfair.\""},
  {"id":215, "text":"\"Diese Förderschulen haben in der Vergangenheit ihre Nützlichkeit unter Beweis gestellt. Wo es möglich und für die Kinder gut ist, soll jedoch eine Inklusion von allen Kindern vorangetrieben werden.\""},
  {"id":216, "text":"\"Unsere Demokratie muss wehrhaft bleiben.\""},
  {"id":217, "text":"\"Eine Impfung ist häufig sinnvoll. Den Impfempfehlungen der Kinderärzte sollten Eltern zum Wohle ihrer eigenen, aber auch anderer Kinder dringend nachkommen. Eine Impfpflicht stellt jedoch einen unverhältnismäßigen Eingriff des Staates in die Erziehungsberechtigung dar.\""},
  {"id":218, "text":"\"Ein Angebot des Religionsunterrichts muss allen anerkannten Religionsgemeinschaften offen stehen. Zur Teilnahme verpflichtet werden soll von staatlicher Seite jedoch kein Schüler.\""},
  {"id":219, "text":"\"Wer sich dauerhaft und rechtmäßig hier aufhält, der soll in seiner Kommune auch wählen dürfen. EU-Bürger dürfen dies ohnehin bereits.\""},
  {"id":220, "text":"\"Die Aufarbeitung der zweiten deutschen Diktatur ist und bleibt eine wichtige Aufgabe des Landes.\""},
  {"id":221, "text":"\"Eigenkonsum soll straffrei sein. Gebt das Hanf frei! Statt hier den Konsum zu bestrafen, wollen wir, dass die Polizei die organisierte Kriminalität bei harten Drogen effektiv bekämpfen kann. Eine kontrollierte Abgabe, etwa in Apotheken, hat das Potenzial den Markt zwischen Hanf und harten Drogen zu entflechten und so die Schwelle zum Konsum harter Drogen anzuheben.\""},
  {"id":222, "text":"\"Dies ist eindeutig eine Entscheidung, die auf Bundesebene getroffen werden muss. Die Bundesländer machen keine eigenständige Außen- und Außenwirtschaftspolitik.\""},
  {"id":223, "text":"\"Wenn das Arbeitsverhältnis durch einen Tarifvertrag geregelt ist, ist es nicht Aufgabe des Staates, die Vereinbarungen zwischen Gewerkschaften und Arbeitgebern zu unterlaufen.\""},
  {"id":224, "text":"\"Der Soldatenberuf ist unerlässlich für die Verteidigung und den Erhalt unseres demokratischen Rechtsstaats. Die Werbung muss den gleichen Regelungen unterliegen wie die eines jeden anderen Arbeitgebers auch.\""},
  {"id":225, "text":"\"Angemessene Gesundheitsversorgung steht jedem Flüchtling zu. Die Bürokratie ist hier derzeit überbordend und weder für die Betroffenen, noch die bearbeitenden Behörden sinnvoll.\""},
  {"id":226, "text":"\"Dies animiert zu Mitnahme-Effekten. Gerade in Zeiten von Fachkräftemangel ist ein solches Verhalten von Unternehmen nicht noch durch Steuergeld zu unterstützen.\""},
  {"id":227, "text":"\"Der Schutz der Bienen ist nicht Aufgabe eines jeden landwirtschaftlichen Betriebs in Sachsen-Anhalt. Eine Verpflichtung ist daher nicht sinnvoll. Es ist eine gesamtgesellschaftliche Aufgabe, an der sich auch landwirtschaftliche Betriebe beteiligen sollten. Das Land sollte sie dazu animieren, aber nicht verpflichten.\""},
  {"id":228, "text":"\"Unbedingt. Wir hinken in Sachsen-Anhalt dem digitalen Wandel um Jahre hinterher.\""},
  {"id":229, "text":"\"So lange entsprechender Wohnraum zur Verfügung steht, sollte er genutzt werden. Damit kann man Ghettoisierung vorbeugen und Integration fördern!\""},
  {"id":230, "text":"\"Derzeit wird Braunkohle noch benötigt, allerdings ist diese Energieform keine Zukunftsoption. Wichtiger ist effektives Energiemanagement (Speicherung sowie Verteilung) und Einsparung von Energie.\""},
  {"id":231, "text":"\"Besser noch gegen alle Arten des Extremismus und Fanatismus.\""},
  {"id":232, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":233, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":234, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":235, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":236, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":237, "text":"\"Laufbahnempfehlungen dürfen keinen verbindlichen Charakter haben.\""},
  {"id":238, "text":"\"Wir brauchen ein System, welches auch künftig die ärztliche Versorgung auf dem Land sicherstellt. Ob das durch in- oder ausländische Ärzte geschieht, ist dabei nebensächlich.\""},
  {"id":239, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":240, "text":"\"Fördern und Fordern mit Augenmaß und Sachverstand!\""},
  {"id":241, "text":"\"Was wollen wir? Verlagerung von Transporten von der Straße auf die Schiene oder ein Güterverkehrssystem, dass aufgrund seiner Beschränkungen keine Alternative zur Straße darstellt?\""},
  {"id":242, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":243, "text":"\"Kinderbetreuung ist kostenlos zu gestalten, wenn wir unsere Familien und jungen Fachkräfte im Land halten möchten. Nicht nur für ein Jahr sondern im Kita- und Hortbereich generell.\""},
  {"id":244, "text":"\"Es ist im Vorfeld zu prüfen, inwiefern sich Transporte durch vermehrtes Niedrigwasser ganzjährig rechnen und welchen Einfluss der Kanalbau auf die Umwelt hätte.\""},
  {"id":245, "text":"\"Wohngeld soll nach Bedürftigkeit bezahlt werden.\""},
  {"id":246, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":247, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":248, "text":"\"Im Vordergrund hat Effizienz, Repowering und Einhaltung aller Schutzvorschriften zu stehen.\""},
  {"id":249, "text":"\"Wir brauchen unbedingt mehr ausgebildete Polizisten im Dienst. Was wir nicht brauchen, ist eine Form von Selbstjustiz.\""},
  {"id":250, "text":"\"Gesundheit gehört zur Daseinsfürsorge, bei der auch das Land gefordert ist.\""},
  {"id":251, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":252, "text":"\"Die Forderung ist unrealistisch. Eine vernünftige Finanzpolitik kommt ohne gesetzlich verankerte Schuldenbremse aus. Sonst geht es am Ende nur zu Lasten der Kommunen und Bürger.\""},
  {"id":253, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":254, "text":"\"Er muss reformiert werden.\""},
  {"id":255, "text":"\"Impfen hat sich in Deutschland bewährt. Wir sind für eine Impfinformation ähnlich wie bei den U Untersuchungen.\""},
  {"id":256, "text":"\"Wahl zwischen Ethik und Religion muss gegeben sein.\""},
  {"id":257, "text":"\"Das Wahlrecht ist eindeutig im Wahlgesetz festgelegt.\""},
  {"id":258, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":259, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":260, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":261, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":262, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":263, "text":"\"Selbstverständlich müssen auch Flüchtlinge Zugang zu medizinischer Grundversorgung haben.\""},
  {"id":264, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":265, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":266, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":267, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":268, "text":"\"Mittelfristig fordern wir sowohl den Einsatz alternativer und erneuerbarer Energieformen. Fossile Energieträger tragen durch ihren Kohlendioxid-Ausstoß maßgeblich zum Treibhauseffekt bei. Großkraftwerke, die mit fossilen Energieträgern betrieben werden, müssen nach dem technisch besten Standard zur Abgasfilterung ausgestattet sein. Sie können durch den Einsatz geeigneter Verfahren und die generelle Ankoppelung an das Fernwärmenetz in ihrem Wirkungsgrad erheblich verbessert werden.\""},
  {"id":269, "text":"\"Das Land sollte generell Projekte fördern, die es sich zum Ziel gesetzt haben und diesem nachweislich dienen, über Arten und Formen von Extremismus bildungswirksam aufzuklären, was sowohl linken als auch rechten oder religiösen Extremismus einschließt.\""},
  {"id":270, "text":"\"Eine Risikofolgenabschätzung ist entweder gar nicht oder nur sehr bedingt möglich, langfristige Folgen unabsehbar. Gentechnische Manipulationen an Lebewesen stellen einen radikalen Eingriff in evolutionäre Prozesse dar; sie sind nicht zu vergleichen oder zu verwechseln mit Kreuzungen und Züchtungen von Pflanzen über lange Zeitspannen. Die Anfälligkeit für eine einseitige Lobbypolitik ist hierbei besonders groß.\""},
  {"id":271, "text":"\"Ein Masterstudienplatz sollte nicht in jedem Fall vom Notendurchschnitt abhängig gemacht werden. Beispielsweise sind Lehramts-Bachelor-Absolventen auf das Master-Studium angewiesen, wenn sie ihren Ausbildungsweg fortsetzen wollen. Es kann nicht im Interesse für die Zukunft unseres Landes sein, berufliche Chancen und Karrieren über willkürliche Selektionsmechanismen zu verhindern.\""},
  {"id":272, "text":"\"Die Partei Mensch Umwelt Tierschutz sieht in der Videoüberwachung zwar ein legitimes Mittel staatlicher Kriminalitätsbekämpfung, jedoch erweist sich die Bewertung der Rechtslage im Hinblick auf verschiedene Rechtsnormen bislang als diffizil. Eine grundlegend präventive Funktion darf dem Diskurs um die Sinnhaftigkeit von Überwachungen selbst in Kriminalitätsbrennpunkten nach bislang angezweifelt werden.\""},
  {"id":273, "text":"\"Firmenerben dürfen bei der Unternehmensnachfolge nicht stärker belastet werden. Grundsätzliches: Bundesländer sollten über die Höhe des Erbschaftsteuersatzes selber entscheiden. Wir brauchen eine dem Gemeinwohl und der Umwelt verpflichtete Verwaltung. Die Befugnisse der Rechnungshöfe sind erheblich zu erweitern, damit Steuerverschwendungen aufgedeckt werden können. Steuerhinterziehung durch Flucht in sog. Steueroasen muss eingedämmt und noch konsequenter verfolgt werden.\""},
  {"id":274, "text":"\"Asylverfahren müssten zudem so beschleunigt werden, dass sie in den Erstaufnahmeeinrichtungen enden.\""},
  {"id":275, "text":"\"Die Schullaufbahnempfehlung richtet sich nur zu einem Teil an der Leistungsfähigkeit des Kindes aus und diese unterliegt wiederum der Bewertung und Wahrnehmung nur einiger weniger Grundschulpädagogen, die das Kind im Unterricht erleben. Bereits die IGLU-Vergleichsstudie von 2004 hat aufgezeigt, dass 'der sozioökonomische Status des Elternhauses einen nicht zu vernachlässigenden Zusammenhang mit der Schullaufbahnempfehlung für das Kind hat.'\""},
  {"id":276, "text":"\"Während viele Städte anwachsen, schrumpft die Bevölkerung im ländlichen Raum, während der Pflegebedarf bei steigender Lebenserwartung gleichzeitig zunehmen wird. Die Partei Mensch Umwelt Tierschutz (Tierschutzpartei) spricht sich für eine Stärkung des ländlichen Raums durch rasche und nachhaltige Infrastrukturmaßnahmen aus. Dazu kann auch das Anwerben von Medizinern und Pflegepersonal aus dem Ausland zählen, wenn sonst der Bedarf nicht gedeckt werden kann.\""},
  {"id":277, "text":"\"Die Partei Mensch Umwelt Tierschutz bekennt sich zur demokratischen Willensbildung durch Pluralität und Partizipation. Dazu ist es notwendig, einer Stärkung extremer politischer Strömungen und einer immer weiter verbreiteten Wahlmüdigkeit sowie einem schwindenden Interesse an politischen Entscheidungen und an Politik im Ganzen dadurch entgegen zu wirken, dass wirklich jede Stimme zählt. Sperrklauseln stellen aus unserer Sicht ein probates Mittel zum Machterhalt einiger weniger dar.\""},
  {"id":278, "text":"\"Unsere Gesellschaft muss Leistung mehr belohnen. Durch die Einführung von staatlich geförderten Mindestlöhnen, die deutlich über den Sätzen der Arbeitslosen- und Sozialhilfe liegen, wird ein Anreiz zur Aufnahme einer dauerhaften Arbeit geschaffen. Jobangebote müssen jedoch in einer angemessenen Relation zu der bisherigen Laufbahn des Arbeitssuchenden stehen. Geringqualifizierte Jobsuchende sind durch Coaching und professionelle Unterstützung zu motivieren und ggf. weiter zu qualifizieren.\""},
  {"id":279, "text":"\"Die Partei Mensch Umwelt Tierschutz sieht in diesen Maßnahmen einen effektiven Beitrag zur Lärmdämmung und eine sinnvolle Ergänzung zu den Lärmschutzwänden, die oftmals nur punktuell wirken.\""},
  {"id":280, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":281, "text":"\"Investitionen in die Bildung sind Investitionen in die Zukunft! In keinem anderen Bereich ist eine finanzielle Förderung so dringend erforderlich. Die Partei Mensch Umwelt Tierschutz hält eine Stärkung des Elementarbereiches sowohl auf Ebenen der Sprachförderung, der Gesundheitserziehung, des Tierschutzes, des sozialen und kulturellen Lernens sowie auf der Ebene der Qualifizierung (Aus- und Fortbildung) des Personals für zwingend notwendig.\""},
  {"id":282, "text":"\"Eine Wirtschaftlichkeitsprüfung durch Gutachter kommt bislang zu widersprüchlichen Ergebnissen. Im Hinblick auf Ökonomie, Ökologie und Klimaschutz ist auch die Transportauslastung der Deutschen Bahn im Güterverkehr konträr zu den Plänen des Baus eines Verbindungskanals noch einmal gründlich zu überprüfen.\""},
  {"id":283, "text":"\"Über einen Wohngeldanspruch muss die zuständige Landesbehörde oder die durch sie legitimierte Stelle entscheiden. Entscheidend sind neben einem Aufenthaltstitel völkerrechtliche Verträge und Abkommen.\""},
  {"id":284, "text":"\"Die Bundesliga hat in der Saison 2013/14 den zehnten Umsatzrekord in Folge erzielt. Mit 2,45 Milliarden Euro wurde der Vorjahreswert um 12,9 Prozent gesteigert. Bislang ist die Deutsche Fußball Liga (DFL) noch nicht an den Kosten beteiligt. Spielansetzungen sollten allerdings nicht inflationär als 'Risikospiele' etikettiert und Fußballanhänger nicht unter eine Art 'Pauschalverdacht' gestellt werden. Polizeieinsätze müssen zu einer Deeskalierung beitragen.\""},
  {"id":285, "text":"\"Die Partei Mensch Umwelt Tierschutz setzt sich für ein gebührenfreies Erststudium ein.\""},
  {"id":286, "text":"\"Die Partei Mensch Umwelt Tierschutz - Tierschutzpartei setzt auf sämtliche Technologien zur Nutzung erneuerbarer Energien wie Sonne, Wind, Wasser und Biomasse. Neu ausgewiesene Flächen für Windkraftanlagen müssen einer gründlichen Überprüfung unterliegen, sie müssen Effizienzkriterien erfüllen, und Standorte sind so zu wählen, dass Rücksicht auf Tiere wie Fledermäuse und Vögel genommen wird, d.h. deren Risiko durch solche Anlagen zu Schaden zu kommen minimiert wird.\""},
  {"id":287, "text":"\"'Police Academy' in Sachsen-Anhalt? Besser nicht.\""},
  {"id":288, "text":"\"Eine Privatisierung von Krankenhäusern ist in jedem Fall stets umstritten. Vermutlich aber wird sich die Tendenz zur Privatisierung von Krankenhäusern durchsetzen. Die Privatisierung ist aber nur eine mögliche Quelle, um Investoren zu finden. Krankenhäuser sollten sehr viel stärker in einen Verbund eintreten und Kooperationen beschließen.\""},
  {"id":289, "text":"\"Die vollständige Gleichstellung im Ehe- und Adoptionsrecht für gleichgeschlechtliche Paare muss erfolgen. Letztendlich soll auch die Institution der Lebenspartnerschaft abgeschafft werden und parallel dazu die allgemeine Ehe für gleichgeschlechtliche Paare geöffnet werden. Im Adoptionsrecht muss es gleichgeschlechtlichen Paaren bzw. eingetragenen Lebenspartnern ermöglicht werden, gemeinsam ein Kind adoptieren zu können.\""},
  {"id":290, "text":"\"Einige Bundesländer haben bereits eine Schuldenbremse in ihre Verfassungen aufgenommen. Die Partei Mensch Umwelt Tierschutz - Tierschutzpartei befürwortet diesen Vorstoß auch für Sachsen-Anhalt.\""},
  {"id":291, "text":"\"Allen Kindern und Jugendlichen ist eine ihnen bestmöglich gerecht werdende Schulausbildung zu ermöglichen.\""},
  {"id":292, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":293, "text":"\"Der Deutsche Zentralverein homöopathischer Ärzte (DZVhÄ) hob in einer Stellungnahme aus dem Jahr 2002 hervor, dass eine Diskussion über den Nutzen und Nachteil von Impfungen völlig legitim sei und die Entscheidung dafür oder dagegen individuell getroffen werden müsse. Die Entscheidung für oder gegen eine Impfung sollten in jedem Fall die Erziehungsberechtigten treffen. Über mögliche Risiken von Impfschäden und des Nichtimpfens sind die Entscheidungsträger umfassend aufzuklären.\""},
  {"id":294, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":295, "text":"\"Die Partei Mensch Umwelt Tierschutz / Tierschutzpartei unterstützt, dass EU-Bürgerinnen und -Bürger ihre Stimme bei Kommunalwahlen abgeben oder bei diesen als Kandidaten antreten. Eine auf einen erweiterten Personenkreis aus Drittstaaten ausgedehnte Abkopplung des Wahlrechts von der Staatsbürgerschaft lehnen wir ab.\""},
  {"id":296, "text":"\"Auch wenn der bisherige Stand der Aufarbeitung der SED-Diktatur immer noch Lücken aufweist und sich ein detailliertes Bild noch nicht abzeichnet, kommt aus Sicht der Partei Mensch Umwelt Tierschutz - Tierschutzpartei eine Aufstockung der Landesmittel für diesen Zweck nicht in Betracht.\""},
  {"id":297, "text":"\"Der Besitz von nur geringen Mengen Cannabis kann als Bagatelldelikt von der strafrechtlichen Verfolgung ausgenommen werden. Eine generelle Freigabe von Cannabis lehnen wir hingegen ab. Für Zwecke, die beispielsweise der Linderung von Beschwerden dienen, sollte über eine Verschreibungsmöglichkeit von Cannabis in einem medizinisch-therapeutisch verantworteten Rahmen nachgedacht werden.\""},
  {"id":298, "text":"\"Die Partei Mensch Umwelt Tierschutz/Tierschutzpartei setzt sich dafür ein, dass alle entstehenden Konflikte zwischen Staaten und Staatengemeinschaften ausschließlich durch Verhandlungen gelöst werden. Die Sanktionen gegen Russland sind daher aufzuheben.\""},
  {"id":299, "text":"\"Der Lohn sollte weitgehend dem der im Rahmen der Tarifverträge vereinbarten Löhne entsprechen. Dauer der Betriebszugehörigkeit, berufliches Können und Erfahrung, nachgewiesene zusätzliche Kompetenzen und Qualifikationen können den Ermessensspielraum jedoch beeinflussen. Leiharbeit darf nicht der Entwicklung eines Parallel-Arbeitsmarktes Vorschub leisten und Beschäftigungsverhältnisse weiter prekarisieren.\""},
  {"id":300, "text":"\"Es wird sich zeigen, ob es der Bundeswehr gelingt, künftig noch mehr Kooperationsabkommen zu unterzeichnen. Kein Schüler, keine Schülerin sollte gezwungen werden, an solchen Einheiten teilzunehmen. Auch die Gewerkschaft Erziehung und Wissenschaft (GEW) sieht den wachsenden Einfluss der Bundeswehr an Schulen als eine bedenkliche Entwicklung und verweigert ihren Zuspruch und setzt stattdessen auf Aufklärung durch Bildung.\""},
  {"id":301, "text":"\"Flüchtlingen ist eine medizinische Grundversorgung zu gewähren.\""},
  {"id":302, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":303, "text":"\"In diesem Zusammenhang sehen wir auch den Erhalt der wertvollen Streuobstwiesenbestände in Sachsen-Anhalt, die unzähligen Lebewesen eine Nahrungs- und Lebensgrundlage bieten. Die Bienen spielen für eine intakte Tier- und Pflanzenwelt eine kaum zu unterschätzende Rolle und müssen durch geeignete Maßnahmen unbedingt geschützt werden.\""},
  {"id":304, "text":"\"Keine neuen Subventionen zu Lasten des Steuerzahlers einführen.\""},
  {"id":305, "text":"\"Die Unterbringung Asylsuchender muß sich nach den Gegebenheiten vor Ort richten, vorzugsweise dezentral, um die Integration zu fördern und Parallelgesellschaften entgegenzuwirken.\""},
  {"id":306, "text":"\"Braunkohle sichert die Versorgung, sie sorgt für preiswerten Strom, sie erhält Arbeitsplätze im Land. Umwelt und Klimaschutz dürfen dabei nicht außer Acht gelassen werden.\""},
  {"id":307, "text":"\"Rechtsextremismus und Linksextremismus gefährden das demokratische Fundament der Gesellschaft. Aufklärung über das gesellschaftliche System, in dem wir leben, ist dringend geboten.\""},
  {"id":308, "text":"\"Die Mehrheit der Bevölkerung lehnt gentechnisch veränderte Pflanzen ab. Wissenschaftlich gibt es noch keine Langzeitstudien über die Auswirkung der Gentechnik.\""},
  {"id":309, "text":"\"Studenten sind mobil, die Hochschulen bedienen im Idealfall die Nachfrage. Somit besteht kein Regelungsbedarf.\""},
  {"id":310, "text":"\"Die Videoüberwachung hat abschreckenden Charakter und trägt zur Aufklärung von Straftaten bei. Beispiel England.\""},
  {"id":311, "text":"\"Erbschaften wurden bereits als Einkommen versteuert. In Unternehmen sind sie das Eigenkapital, das Arbeitsplätze schafft. Den Menschen wird nicht gedient durch Steuererhöhungen sondern durch das Senken der Steuer- und Abgabenlast.\""},
  {"id":312, "text":"\"Wie Beispiele deutlich zeigen, führen Vorankündigungen zum Abtauchen der betroffenen Personen. Deshalb gibt es leider keinen anderen Weg als die Überraschung. Die Verweildauer abgelehnter Asylbewerber muß drastisch verkürzt werden.\""},
  {"id":313, "text":"\"Die Leistungen der Schüler sind zu bewerten, wobei das Votum der Lehrer eine besondere Rolle spielt. Selbstverständlich muß vor einer Laufbahnentscheidung für das Kind eine Verständigung mit den Eltern erfolgen.\""},
  {"id":314, "text":"\"Es sind bereits sehr viele deutsche Ärzte und Ärztinnen ins Ausland abgewandert. Unser Gesundheitssystem muß für sie wieder attraktiv werden. Vorrangig müssen die Anreize für Ärzte so gesetzt werden, daß sie bereit sind, auf dem Land zu arbeiten. Wenn dies nicht gelingt, können ausländische Ärzte angeworben werden.\""},
  {"id":315, "text":"\"Wenn es eine angemessene Bürgerbeteiligung gibt, mit der kleine Gruppen Einfluß auf Parlamente nehmen können, ist die 5% Hürde angemessen.\""},
  {"id":316, "text":"\"Staatliche Hilfen sollten vorübergehend sein, generell ist jeder Bürger für seinen Lebensunterhalt selbst verantwortlich. Mißbrauch verringert die Leistungen an wirklich Bedürftige. Der sehr geringe Abstand zwischen dem Nettolohn eines Arbeitnehmers zu den Leistungen an Hartz-IV-Empfänger diskriminiert bereits die Arbeitnehmer.\""},
  {"id":317, "text":"\"Güter- und Personenzüge teilen sich in Deutschland ein gemeinsames Schienennetz. Eine Verringerung des Tempolimits für Güterzüge würde auch Fahrplaneinschränkungen der Personenzüge einschließen und die angeschlossenen logistischen Prozesse des Güterverkehrs verlangsamen.\""},
  {"id":318, "text":"\"Polizisten sind nicht denen gegenüber Rechenschaft schuldig, die sich selbst außer Recht und Gesetz stellen. Die Polizei soll intern ein angemessenes Verhalten ihrer Mitglieder sicherstellen.\""},
  {"id":319, "text":"\"Unterstützung der Kinder und ihrer Eltern ist eine gute Investition in die Zukunft unserer Gesellschaft.\""},
  {"id":320, "text":"\"Ein Verbindungskanal für Frachtschiffe ist dann sinnvoll, wenn auch die Elbe wieder in den Zustand, wie er vor 150 Jahren gegeben war, versetzt wird. Dann würden Bahn und Straße erheblich entlastet, Sachsen-Anhalts Unternehmen könnten wachsen und Mitarbeiter einstellen. Allein für die Freizeitschiffahrt sind der Kanal und eine Verlängerung des Wasserwegs über die Elster bis nach Leipzig zwar wünschenswert, aber unwirtschaftlich.\""},
  {"id":321, "text":"\"Eine unzulässige Verknüpfung\""},
  {"id":322, "text":"\"Die Vereine sind dazu verpflichtet, alles tun, daß geltendes Recht eingehalten wird. Die Durchsetzung des Rechts ist Aufgabe der Polizei. Sollte dies nicht gelingen, ist über eine Änderung von Gesetzen nachzudenken.\""},
  {"id":323, "text":"\"Gut begründete lange Studienzeiten sind hiervon nicht betroffen. Der Studentenstatus darf nicht zur Hängematte werden.\""},
  {"id":324, "text":"\"Sachsen-Anhalt hat die meisten Windräder aber sehr wenig Wind. Neue Windräder dann, wenn mit ihnen der Strompreis sinkt. Schwache Anlagen durch starke Anlagen ersetzen statt neue Standorte zu erschließen.\""},
  {"id":325, "text":"\"Für Sicherheit zu sorgen, ist originäre Aufgabe der Polizei. Eine schnelle, strikte und abschreckende Rechtsprechung mit entsprechendem Strafvollzug entlastet die Polizei, erhöht ihre Präsenz und damit die Sicherheit der Bürger.\""},
  {"id":326, "text":"\"Es soll im Einzelfall entschieden werden, ob die öffentliche Hand Aufgaben behalten soll, die von privaten Betreibern in gleicher oder besserer Weise geleistet werden können.\""},
  {"id":327, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":328, "text":"\"Neue Schulden sind kein Weg, Probleme zu lösen, sie verschieben die Probleme nur. Schulden verschleiern die Mißwirtschaft der öffentlichen Hand und organisatorische Mängel des Gesellschaftssystems. Eine Schuldenbremse in der Verfassung ist nicht flexibel genug.\""},
  {"id":329, "text":"\"Inklusion, d.h. gemeinsamer Unterricht, darf den Lernerfolg der ganzen Klasse nicht beeinträchtigen. Weil dies nicht immer gegeben ist, sind Förderschulen ein wichtiger Bestandteil unseres Schulsystems.\""},
  {"id":330, "text":"\"Der Einsatz des Verfassungsschutzes ist an hohe Hürden gekoppelt. Der Verfassungsschutz ist jedoch ein notwendiges Element jeder demokratischen Ordnung.\""},
  {"id":331, "text":"\"Nur wesentlichen Gefahren darf durch Zwang begegnet werden.\""},
  {"id":332, "text":"\"Konfessioneller Religionsunterricht hilft Kindern, die Welt zu verstehen. Das bestehende System der Freiwilligkeit und des Ethikunterrichts braucht nicht geändert zu werden.\""},
  {"id":333, "text":"\"Wer in Deutschland wählen möchte, beantrage zuvor die deutsche Staatsbürgerschaft.\""},
  {"id":334, "text":"\"Die Aufarbeitung der Vergangenheit ist wichtig, um künftig Fehler zu vermeiden. Das gilt nicht nur für die Zeit der SED, sondern für alle Epochen deutscher Geschichte. Die Bürger haben nach wie vor die Möglichkeit, ihre persönliche Geschichte in der DDR recherchieren.\""},
  {"id":335, "text":"\"Der Konsum von Drogen jeder Art muß erschwert werden. Hanf verleitet zum Experimentieren mit härteren Drogen. Deshalb ist seine Verbreitung zu stoppen.\""},
  {"id":336, "text":"\"Rußlands Politik respektiert weder Grenzen noch Menschenleben. Die Ängste unserer Nachbarländer sind ernst zu nehmen.\""},
  {"id":337, "text":"\"Ziel ist, den Unternehmen eine flexible Anpassung der Zahl ihrer Mitarbeiter zu ermöglichen. Dazu bedarf es nicht der Leiharbeiterbranche, an der Dritte das Geld verdienen, das den Arbeitnehmern und Arbeitgebern zugutekommen könnte. Ein gleicher Lohn für Leiharbeiter führt eher zu Festeinstellungen. Eine Klassengesellschaft in der Arbeitnehmerschaft lehnen wir ab.\""},
  {"id":338, "text":"\"Werbung gehört nicht in Schulen. Stattdessen sind in einem Fach Staatsbürgerkunde gesellschaftliche Systeme zu unterrichten und ihre Vorzüge und Nachteile zu erörtern. Über Armeen und Wehrtechnik bietet das Internet umfangreiche Information.\""},
  {"id":339, "text":"\"Der Begriff Flüchtling ist undifferenziert. Deshalb kann nicht jeder, der sich als Flüchtling bezeichnet oder als solcher bezeichnet wird, pauschal von unserem Gesundheitssystem profitieren.\""},
  {"id":340, "text":"\"Ein Gebot der Gleichbehandlung Lernender. Erleichtert die Konzentration auf die Ausbildung.\""},
  {"id":341, "text":"\"Belastungen der Landwirte, die ihnen aus Schutzmaßnahmen für Bienen entstehen, sollen ihnen vergütet werden.\""},
  {"id":342, "text":"\"Der Ausbau des Mobilfunknetzes ist nur ein notweniges Element neben anderen, um unser Land für Bürger*innen und Investor*innen attraktiver zu machen.\""},
  {"id":343, "text":"\"Eine dezentrale Unterbringung ist für eine Integration wünschenswert und förderlich, kann aber bei dem derzeitigen Andrang nicht sichergestellt werden.\""},
  {"id":344, "text":"\"Braunkohlekraftwerke sind wesentliche Mitverursacher der Erderwärmung und somit der Klimakatastrophe, die die gesamte Menschheit bedroht.\""},
  {"id":345, "text":"\"Es muss verhindert werden, dass in Sachsen-Anhalt auch Islamisten rekrutiert werden. Daher fordern wir zusätzlich Projekte gegen jede Art von Extremismus.\""},
  {"id":346, "text":"\"Außer Kontrolle geratene Genmanipulationen sind endgültige Eingriffe in ausgewogene komplexe natürliche Lebensgrundlagen. Bislang übernimmt kein Genexperimentator die Haftung für eventuelle Schäden und selbst, ein Ausgleich wäre praktisch nicht zu schaffen. Für uns ist die Gesundheit von Mensch und Tier oberstes Anliegen, daher ein klares JA zur Förderung des ökologischen Landbaus ohne Gentechnik und NEIN zur Degradierung aller Konsumenten zu unfreiwilligen Testpersonen!\""},
  {"id":347, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":348, "text":"\"Entsprechend dem Anwachsen der Kriminalität und neuer Kriminalitätsformen wie Silvester in Köln kann eine Videoüberwachung unter Wahrung des Grundsatzes der Verhältnismäßigkeit und des Datenschutzes an Brennpunkten sinnvoll sein.\""},
  {"id":349, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":350, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":351, "text":"\"Die Schullaufbahnempfehlung soll in die Entscheidung mit einbezogen, aber nicht allein bestimmend sein.\""},
  {"id":352, "text":"\"Zustimmung, soweit die Fachkräfte im Herkunftsland keine Perspektive haben. Eine pauschale Abwerbung jedoch ginge zu Lasten der Patientinnen und Patienten in den Herkunftsländern, die damit die verfehlte Bildungspolitik Deutschlands ausbaden müssten.\""},
  {"id":353, "text":"\"Neuen Ideen in neuen Parteien muss eine Chance gegeben werden. Die 5 % -Hürde entwertet die Stimmen tausender Wähler*innen Sachsen-Anhalts, die sich bewusst für eine kleine Partei entschieden haben. Problem ist jedenfalls derzeit die Indifferenz etablierter Parteien. Politische Mitbestimmung erfordert kleinere Hürden. Wir fordern die Senkung der Sperrklausel auf 3 %!\""},
  {"id":354, "text":"\"Kürzungen, um vermeintliches Wohlverhalten zu erzwingen, lehnen wir ab. Eine Grundsicherung muss als Garantie des Lebens und der Gesundheit immer bedingungsfrei gewährt werden! Ein Sozialstaat darf fordern, aber nicht bevormunden!\""},
  {"id":355, "text":"\"Nur so kann die Bahn gezwungen werden, längst vorhandene Technologie umzusetzen.\""},
  {"id":356, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":357, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":358, "text":"\"Selbst unter Beachtung wirtschaftlicher Argumente steht ein so gravierender Eingriff in die Natur in keinem Verhältnis.\""},
  {"id":359, "text":"\"Jede Person, die ihren Hauptwohnsitz in Sachsen-Anhalt hat, muss auch Hilfe in finanzieller Not gewährt werden.\""},
  {"id":360, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":361, "text":"\"Schuld am Langzeitstudium ist oft der Zwang, zusätzlich berufstätig zu sein, um Miete und Nahrung bezahlen zu können. Bildung darf aber nicht am Geldbeutel scheitern!\""},
  {"id":362, "text":"\"Prinzipiell befürworten wir Stromgewinnung durch Windräder, aber es sind Vogelbrut-, Rast- und Feuchtgebiete für den Schutz der Vögel freizuhalten.\""},
  {"id":363, "text":"\"Die Entstehung von Bürgerwehren ist ein Armutszeugnis für die Sicherheitspolitik der bisherigen Landesregierung. Die Polizei ist so auszustatten, dass sie für die Sicherheit unserer Bürger*innen garantieren kann. Sicherheit als Freizeit-/Hobbybeschäftigung von Privatpersonen ist abzulehnen.\""},
  {"id":364, "text":"\"Bei privaten und börsennotierten Krankenhäusern sehen wir den Zwang zur Gewinnerwirtschaftung an erster Stelle. Im Vordergrund des Gesundheitswesens muss jedoch das Wohl des Menschen stehen.\""},
  {"id":365, "text":"\"Wir erachten den Schutz der Familie für erforderlich und sprechen uns gegen eine Vergesellschaftung von Beziehungen oder der Kindererziehung aus. Der Familie sind eingetragene Lebenspartnerschaften gleichzustellen. Mit der Gleichstellung werden auch die Kinder gefördert. Kinder brauchen ein Nest, und dieses Nest ist nicht abhängig von der Lebensweise der Eltern. Auch Regenbogenfamilien können ein solches Nest bieten.\""},
  {"id":366, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":367, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":368, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":369, "text":"\"Damit Eltern sich nicht überfahren fühlen, ist dem Trend, dass einige von ihnen Impfungen für nicht wichtig halten, mit Aufklärung über die früheren Epidemien zu begegnen. Diese sind ja gerade durch den Erfolg der Impfungen in Vergessenheit geraten ist.\""},
  {"id":370, "text":"\"Wir stehen für strikte Trennung von Staat und Kirche. Das konfessionelle Angebot ist den regionalen Bedürfnissen anzupassen und kann auch im Rahmen des Ethikunterrichts erfolgen.\""},
  {"id":371, "text":"\"Jeder Mensch mit Hauptwohnsitz in Sachsen-Anhalt soll sich hier auch politisch mit einbringen können.\""},
  {"id":372, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":373, "text":"\"Ca. die Hälfte der Gefängnisinsassen in Deutschland sitzen wegen Verstoß gegen das Betäubungsmittelgesetz ein. Die meisten wegen Cannabis. Die Fülle der Verfahren verstopfen Gerichte und Gefängnisse unnötig. 40-90 % der Verfahren werden eingestellt, verursachen aber Kosten, die durch Legalisierung sinnvoller verwendet werden können. Zudem könnten sich Polizei und Justiz um echte Verbrechensbekämpfung wie Gewalttaten, Korruption, Umweltverschmutzung, Dealen mit Crystal Meth etc. kümmern.\""},
  {"id":374, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":375, "text":"\"Die Arbeitspolitik der letzten Jahrzehnte zielte darauf ab, Arbeitsplätze mit niedrigen und Teileinkommen (Mini-Jobs, Teilzeitarbeit, Zeitarbeit etc.) zu schaffen. Es muss verhindert werden, dass Leiharbeitnehmer/innen als billige Arbeitskräfte missbraucht werden. Gleicher Lohn für gleiche Arbeit.\""},
  {"id":376, "text":"\"Im Rahmen von Berufsfindungsveranstaltungen soll sich auch die Bundeswehr als Arbeitgeber vorstellen können, aber weitergehende oder gesonderte Veranstaltungen sind zu unterlassen.\""},
  {"id":377, "text":"\"Aufrechterhaltung von Hürden wäre bürokratischer Unsinn.\""},
  {"id":378, "text":"\"Eine solide Ausbildung darf nicht am Geldbeutel scheitern!\""},
  {"id":379, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":380, "text":"\"Wir setzen uns für einen flächendeckenden Ausbau des Breitband-DSL-Netzes, speziell für die ländliche Gegend, ein. Für Mobilfunk sollte allerdings die Regulierung über den Markt grundlegend ohne staatliche Subventionen erfolgen. Regionale Ausnahmen sollten in begründeten Fällen möglich sein.\""},
  {"id":381, "text":"\"Die momentane ungeordnete Masseneinwanderung überfordert Sachsen-Anhalt und die Kommunen finanziell aber auch gesellschaftlich in jeder Hinsicht. Es gibt hier bezüglich Unterbringung keine zufriedenstellende Lösung, die Ursachen und Probleme sind an anderer Stelle zu suchen und zu lösen.\""},
  {"id":382, "text":"\"Als verlässlicher, heimischer Energieträger soll Braunkohle mit modernsten Filter-Anlagen weiter genutzt werden. Sie macht uns unabhängig von Importen und sichert wichtige Industriearbeitsplätze. Allerdings sind die Bürger bei der Planung von Tagebauen, anders als bislang üblich, stärker miteinzubeziehen und besser zu entschädigen.\""},
  {"id":383, "text":"\"Die Gefahren, die vom Linksextremismus, vom islamischen Extremismus oder von diversen Ausländerextremismen ausgehen, sind genauso ernst zu nehmen wie der Rechtsextremismus. Hinter Projekten, die sich einseitig gegen Rechtsextremismus wenden, stehen zudem oft Linksextremisten. Deshalb sollten nur Projekte gefördert werden, die sich gegen jedwede Form des politischen Extremismus wenden.\""},
  {"id":384, "text":"\"Es gibt begründete Vorbehalte gegenüber Lebensmitteln aus gentechnisch veränderten Pflanzen. Für die Ernährung werden gentechnisch veränderte Pflanzen nicht benötigt. Wir lehnen daher Produkte aus gentechnisch veränderten Pflanzen ab und fordern eine Kennzeichnungspflicht, um den Verbrauchern die Wahl zu lassen, ob sie derartige Produkte kaufen und verzehren wollen oder nicht. Wir wollen uns allerdings dafür einsetzen, dass auf diesem Gebiet weiter geforscht wird.\""},
  {"id":385, "text":"\"Bei Einführung des neuen Systems der BA- und MA-Studienabschlüsse war der MA als Option für besonders qualifizierte BA-Absolventen gedacht. Diese Hürde war noch das Beste an der gesamten Konstruktion. Wir sind zwar dafür, diese Studiengänge wieder gänzlich abzuschaffen, solange sie noch bestehen, sollte allerdings auch an ihrer ursprünglichen Idee festgehalten werden.\""},
  {"id":386, "text":"\"Prinzipiell ist die persönliche Anonymität im öffentlichen Raum ein hohes Gut, aber vor dem Hintergrund der Entwicklungen der letzten Zeit, ist polizeiliche Videoüberwachung dort, wo sie mehr Sicherheit schafft, im Interesse des Bürgers einzusetzen.\""},
  {"id":387, "text":"\"Einerseits ist es ein Grundrecht, erwirtschaftetes Vermögen an die nächste Generation weiterzugeben. Andererseits gilt es als ungerecht, wenn jemandem ohne eigene Anstrengung Vermögen erbt. Eine Erhöhung der Erbschaftssteuer ist daher im Moment nicht angezeigt. Allerdings sollte die Höhe der Besteuerung davon abhängen, ob das Vermögen produktiv ist und in der Familie bleibt. Es kann nicht sein, dass Familienbetriebe aufhören müssen, weil die Weitergabe an die nächste Generation unbezahlbar wäre.\""},
  {"id":388, "text":"\"Um die Einwanderungskrise zu bewältigen, müssen alle bereits bestehenden Möglichkeiten zur Rückführung illegaler Einwanderer voll ausgeschöpft werden.\""},
  {"id":389, "text":"\"Es sollte nicht sein, dass Kinder nach Belieben die Schule besuchen, die allein ihre Eltern für geeignet halten, unabhängig vom tatsächlichen Leistungspotenzial. Die Empfehlung muss prinzipiell wieder verbindlich werden, allerdings muss eine erweiterte Regelung zur separaten Einzelfallprüfung geschaffen werden.\""},
  {"id":390, "text":"\"Wir lehnen eine Anwerbung von Ärzten aus dem Ausland nicht grundsätzlich ab. Der gegenwärtige Umfang ist jedoch ausreichend. Eine ansteigende Nachfrage nach ärztlicher Versorgung sollte vor allem durch eine Reform des bürokratischen Numerus clausus, bessere Studien- und Arbeitsbedingungen in Deutschland und schließlich auch durch eine bessere Entlohnung von Ärzten in ländlichen Regionen erzielt werden. Wir brauchen Rahmenbedingungen, um qualifiziertes einheimisches Personal regional zu halten.\""},
  {"id":391, "text":"\"Die 5%-Sperrklausel ist eingeführt worden, um für klare Mehrheitsverhältnisse im Parlament zu sorgen. Ihr Hintergrund sind die schlechten historischen Erfahrungen in der Weimarer Republik. Heute wirkt die 5% Sperrklausel als Demokratiebremse. Die letzte Landtagswahl bestätigt dies, denn über 15 Prozent der Wähler sind nicht im Landtag vertreten. Deshalb fordern wir, die Sperrklausel im Landtag von Sachsen-Anhalt auf 3% abzusenken.\""},
  {"id":392, "text":"\"Wer in Not geraten ist, soll Unterstützung vom Staat erhalten. Allerdings muss er auch zumutbare Arbeit annehmen, um seinen Lebensunterhalt selbst zu verdienen. Verweigert er dies, sollen unter gegebenen Umständen weiterhin Leistungen gekürzt werden. Allerdings muss die Arbeit tatsächlich zumutbar sein und der Lohn der angebotenen Stelle zum ordentlichen Bestreiten des Lebensunterhaltes reichen. Hier war häufig eine Unausgewogenheit festzustellen.\""},
  {"id":393, "text":"\"Die neuen Bremstechnologien stehen zur Verfügung und sollten insbesondere bei nachts fahrenden Zügen eingesetzt werden. Sie verursachen nur halb so viel Lärm wie Wagen mit Graugussbremsen. Die Kosten sind mittlerweile überschaubar. Die Anzahl der Güterwagen, die mit dieser neuen Technologie ausgerüstet sind, ist ausreichend, so dass der Einsatz von 'lauten' Güterwagen in der Nacht nicht mehr gerechtfertigt ist.\""},
  {"id":394, "text":"\"In dem gleichen Maß, wie wir als Rechtsstaatspartei der Polizei den Rücken stärken wollen, verurteilen und bekämpfen wir unangemessene Polizeigewalt und Polizeiwillkür. Polizeiliches Fehlverhalten erschüttert das Vertrauen in unseren Rechtsstaat. Eine individuelle Kennzeichnung von uniformierten Polizeibeamten beugt Fehlverhalten vor und erleichtert seine Verfolgung. Polizisten dürfen sich hinter ihrer Uniform nicht verstecken. Der Schutz der persönlichen Daten der Polizisten muss gegeben sein!\""},
  {"id":395, "text":"\"Für Kinder ist es wichtig, im Kontakt mit anderen Kindern aufzuwachsen. Kindertagesstätten unterstützen und fördern das Erlernen sozialen Verhaltens. Zudem führen sie Kinder spielend aber zielgerichtet an die Schule heran. Für viele Kinder eröffnen Kindertagesstätten Bildungschancen, die sich sonst nicht ergeben würden. Daher soll der Besuch von Kindereinrichtungen ab dem 4. Lebensjahr in Sachsen-Anhalt kostenlos sein.\""},
  {"id":396, "text":"\"Die AfD spricht sich für eine binnenschifffahrtstaugliche Verbindung von Saale und Elbe aus. Durch den Ausbau von Binnenschifffahrt kann Gütertransport von der Straße auf das Wasser verlegt und Sachsen-Anhalt auch touristisch attraktiver gestaltet werden. Dies schafft zudem Arbeitsplätze und stärkt den Wirtschaftsstandort Sachsen-Anhalt.\""},
  {"id":397, "text":"\"Das Wohngeld als Stütze neben anderen Sozialleistungen soll nur an deutsche Staatsbürger gezahlt werden. Zwar ist der Kreis der Ausländer, die Wohngeld beziehen und besser keines beziehen sollten, eher klein, jedoch ist unser Sozialnetz für deutsche Staatsbürger konzipiert und wird von diesen finanziert und aufrecht erhalten, daher sollte es auch in diesem Sinne entsprechend Anwendung finden.\""},
  {"id":398, "text":"\"Da Profi-Fußballvereine heute immer mehr wirtschaftlichen Unternehmungen als Sportvereinen gleichen, ist es gerechtfertigt durch höhere Auflagen die Vereine zum Teil an den Gesamtkosten für Sicherheit zu beteiligen. Es ist jedoch Aufgabe der Polizei, die öffentliche Sicherheit zu gewährleisten. Es darf daher nicht sein, dass die Polizei sich aus mehr und mehr Bereichen zurückzieht und originär polizeiliche Aufgaben von privaten Sicherheitsdiensten übernommen werden.\""},
  {"id":399, "text":"\"Wir befürworten Gebühren für Langzeitstudenten als Anreiz, das Studium in einem angemessenen Zeitrahmen zu beenden. Studiengebühren für das gesamte Studium lehnen wir jedoch ab, weil sie Studenten aus armen Familien abschrecken und ein ökonomisches Auswahlkriterium darstellen, das an der Universität fehl am Platz ist. Studieren sollten die klügsten Köpfe, nicht nur diejenigen, die es sich leisten können.\""},
  {"id":400, "text":"\"Unsere Natur und unsere Kulturlandschaft müssen erhalten bleiben! Wir wehren uns gegen eine weitere Verschandelung der Landschaft durch Windkraft- und Solargroßanlagen. Einen Bau weiterer Windkraftwerke in landschaftlich sensiblen Gegenden lehnen wir daher ab. Stattdessen setzen wir auf das sogenannte 'Repowering'.\""},
  {"id":401, "text":"\"Angesichts einer dramatisch verschlechterten Sicherheitslage, bilden sich zurzeit in Sachsen-Anhalt Bürgerwehren. Die etablierte Politik hat weder ein Konzept zur Verbesserung der Sicherheitslage noch zum Umgang mit solchen Bürgerwehren. Wir wollen freiwillige Bürgerwehren am Ordnungsamt verankern und so dem Wildwuchs auf diesem Gebiet vorbeugen. Bürger, die sich für mehr Sicherheit in ihrem Wohnumfeld einsetzen wollen, erhalten so die Möglichkeit, dies in geordneter Weise zu tun.\""},
  {"id":402, "text":"\"Die Privatisierung von Krankenhäusern ist eine Maßnahme zur kurzfristigen Entlastung kommunaler Haushalte. Die Folgen sind oft Kündigungen, Lohnkürzungen und eine schlechtere Versorgung der Patienten. Die Gemeinden dürfen sich ihrer gesundheitspolitischen Verantwortung nicht entziehen. Öffentliche Haushalte dürfen nicht auf dem Rücken der Patienten saniert werden. Generell spricht sich die AfD dafür aus, dass Bürgerentscheide über Privatisierungen von Krankenhäusern durchgeführt werden.\""},
  {"id":403, "text":"\"Obwohl die AfD eindeutig zur gleichgeschlechtlichen Lebensgemeinschaft steht, ist die traditionelle Familie, also Vater Mutter Kind weiterhin die wichtigste Voraussetzung dafür, dass Kinder eine ungestörte seelische Entwicklung durchlaufen und eine normale Geschlechtsidentität ausbilden. Das Recht des Kindes auf Vater und Mutter wiegt schwerer als der Wunsch Homosexueller nach Kindern.\""},
  {"id":404, "text":"\"Die AfD Sachsen-Anhalt steht für eine nachhaltige Haushaltspolitik. Es kann nur das Geld ausgegeben werden, das auch eingenommen wird. Die Schuldenbremse ist ein erster Schritt. Tatsächlich sind genügend Finanzmittel für alle notwendigen Belange vorhanden, auch ohne Verschuldung. Die Steuerrekordeinnahmen im Bund zeigen dies. Es schlicht eine Frage der sinnvollen Verteilung.\""},
  {"id":405, "text":"\"Jedes Kind sollte entsprechend seiner Begabungsvoraussetzungen bestmöglich gefördert werden. Behinderte Kinder benötigen besondere Formen der Betreuung, wie sie nur die Förderschulen gewährleisten können. Wir halten die inklusive Pädagogik daher für verfehlt.\""},
  {"id":406, "text":"\"Der Verfassungsschutz leistet bei der Spionageabwehr und Bekämpfung des tatsächlichen politischen Extremismus wertvolle Arbeit, auf die wir nicht verzichten können. Allerdings ist er als Landesbehörde nicht immer gegen Instrumentalisierung durch die Regierungsparteien immun. Höchst fragwürdig ist die Praxis, politische Gruppierungen durch Erwähnung im Verfassungsschutzbericht anzuprangern und zu stigmatisieren. Diese gängige Praxis gehört abgeschafft, nicht aber der Verfassungsschutz selbst.\""},
  {"id":407, "text":"\"Jede Impfung ist mit gesundheitlichen Risiken verbunden. Die Impfentscheidung beruht somit auf einer Abwägung von Risiko und Nutzen, die der Staat den Eltern nicht abnehmen darf. Jedoch sind die gesundheitlichen Risiken bei den verschiedenen Impfungen unterschiedlich hoch, daher ist keine einseitige Positionierung möglich.\""},
  {"id":408, "text":"\"Das Christentum hat unsere abendländische Kultur tief geprägt. Die Aufklärung wäre ohne das Christentum nicht möglich gewesen. Auch ein Atheist hat mehr Kulturchristentum in sich, als er selbst wahrhaben will. Deshalb sind wir dafür, dass das Christentum an unseren Schulen weiterhin auch in Form eines dezidiert bekenntnisorientierten Unterrichts gepflegt wird.\""},
  {"id":409, "text":"\"Das Wahlrecht ist mehr als ein bloßes Stimmrecht. Es gehört zu den politischen Grundrechten, die mit der Staatsbürgerschaft verbunden sind, und sollte eben deshalb auch auf Staatsbürger beschränkt bleiben.\""},
  {"id":410, "text":"\"Die beiden deutschen Diktaturen des 20. Jahrhunderts werden wie jede andere Epoche auch weiterhin Gegenstand der Geschichtswissenschaft bleiben. Die interessierte, gegenwartspolitisch motivierte Instrumentalisierung sowohl der NS- als auch der DDR-Diktatur aber muss enden. Sie versucht, diese Unheilsgeschichte künstlich am Leben zu halten, und verhindert sowohl einen unverstellten Blick auf die Vergangenheit als auch auf die Gegenwart.\""},
  {"id":411, "text":"\"Cannabis ist wie Alkohol bei übermäßigem Gebrauch gesundheitsschädlich. Das Eine kann nicht generell verboten und das Andere unbeschränkt freigestellt sein. Hier ist ein Ausgleich zu schaffen. Die Wahlfreiheit für den Gebrauch geringer Mengen sollte in der Verantwortung und Entscheidung des Einzelnen, aber der unter der Kontrolle des Staates liegen.\""},
  {"id":412, "text":"\"Die Russland-Sanktionen fügen der Wirtschaft in Sachsen-Anhalt schweren Schaden zu und sind politisch nicht gerechtfertigt. Russland ist unser Partner.\""},
  {"id":413, "text":"\"Der Status der Leiharbeiter ist zukünftig spürbar zu stärken. Der Einsatz von Leiharbeitern erhöht die Flexibilität von Unternehmen. Für langzeitbeschäftigte Leiharbeiter muss der Lohn an die Entlohnung der regulär Beschäftigten schrittweise angepasst werden.\""},
  {"id":414, "text":"\"An den Schulen soll die Werbung für den Soldatenberuf, genauso wie für andere Berufe im Dienste der Gesellschaft, also Polizei, Feuerwehr etc., möglich sein. Allerdings darf hierbei keine politische Vereinnahmung erfolgen oder der Soldatenberuf verklärt dargestellt werden.\""},
  {"id":415, "text":"\"Die Medizinische Versorgung der Flüchtlinge hat stattzufinden, ist aber derzeit ausreichend gegeben. Ein vollumfänglicher Zugang zu allen Leistungen der gesetzlichen Krankenversicherung würde einen weiteren Fehlanreiz zur Einwanderung setzen. Flucht ist kein Kuraufenthalt.\""},
  {"id":416, "text":"\"Der Start in das Berufsleben ist einer der wichtigsten Schritte auf dem Weg zur beruflichen Selbstständigkeit, dies darf nicht durch Zahlung einer 'Ausbildungsgebühr' behindert werden. Die Förderung muss zumindest soweit gehen, dass die Ausbildung generell kostenfrei für den Auszubildenden ist.\""},
  {"id":417, "text":"\"Zwar sind bereits einige Vorschriften im Bereich Pflanzenschutz erlassen worden, die den Landwirten anweisen den Bienenflug zu beachten. Ein Schutz der Bienen muss jedoch noch stärker beachtet werden, da sie wichtige Funktionen erfüllen. Die Zulagen für Blühstreifen sowie die Regelung der Brachen im Rahmen der 'Cross Compliance' sind hier richtige Ansätze.\""},
  {"id":418, "text":"\"wenn der Mobilfunkbetreiber staatlich und volkseigen ist, ansonsten wäre es Wettbewerbsverzerrung und man würde die Mobilfunkbetreiber noch reicher machen\""},
  {"id":419, "text":"\"bewachte, zentrale Unterbringung, damit sie registriert, abgeschoben, nicht untertauchen können und die deutsche Bevölkerung vor ausländischen Übergriffen geschützt werden kann, eine Integration und Vermischung mit der deutschen Bevölkerung wird nicht angestrebt\""},
  {"id":420, "text":"\"solange wie nötig und unter besonderem Schutz und Erhaltung der Dörfer und Ortschaften in Abbaugebieten, bis der Energiebedarf durch alternative Energien vollständig gedeckt werden kann und alternative Arbeitsplätze vorgehalten werden können, die bei Arbeitsplatzverlust durch ökonomischere Beschaffung der Kohle auf den Weltmarkt entstehen würden\""},
  {"id":421, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":422, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":423, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":424, "text":"\"wenn ich selbst kein Straftäter bin oder werden will, dient es der allgemeinen Sicherheit, insbesondere Schutz (z.B. Kinder) vor Übergriffen wie z.B. Raubüberfällen, Drogenhandel, Sachbeschädigung, Vergewaltigungen\""},
  {"id":425, "text":"\"wir wollen vermeiden, dass gerade viele klein- und mittelständische Unternehmen, die es in Sachsen-Anhalt beträfe, hierdurch in noch größere finanzielle Bedrängnis getrieben werden, denn die Folge wären noch mehr Arbeitslose infolge von möglichen Betriebsschließungen\""},
  {"id":426, "text":"\"Wie soll es sonst funktionieren?\""},
  {"id":427, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":428, "text":"\"es muss die Attraktivität der ärztlichen Niederlassungen in ländlichen Regionen erhöht werden, wir haben genug eigene deutsche Ärzte, es wandern jährlich ca. 3000, wegen vergleichsweise schlechter Bezahlung und schlechter, zerstörter ländlicher Infrastruktur aus\""},
  {"id":429, "text":"\"Reduzierung auf 3 %\""},
  {"id":430, "text":"\"wir fordern ein Recht und eine Pflicht auf Arbeit für alle, wer wiederholt zumutbare, fair bezahlte, regionale Arbeitsangebote erhält und ablehnt, verwirkt das Recht auf jegliche Sozialleistungen\""},
  {"id":431, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":432, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":433, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":434, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":435, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":436, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":437, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":438, "text":"\"die vorhandenen Flächen reichen aus, der weitere Ausbau von Windparks, die damit einhergehende Verschandelung der Landschaft, die möglichen gesundheitlichen Beeinträchtigungen der Menschen, die in unmittelbarer Nähe zu Windparks leben müssen und die mit Windkraft erzeugbare zu geringe Energiemenge, rechtfertigen nicht die weitere Flächenausweisung für Windparks in Sachsen-Anhalt\""},
  {"id":439, "text":"\"ist eine momentan notwendige möglichst nur vorübergehende Notlösung, da es eigentlich nicht notwendig ist, weil der Staat seine Polizei personell und technisch so gut ausstatten muß, dass zum Schutz seiner Bevölkerung eine 'Bürgerwehr' überflüssig würde\""},
  {"id":440, "text":"\"generell sollte der Profit im Gesundheitsbereich nicht im Vordergrund stehen, bei einer Privatisierung wäre das der Fall\""},
  {"id":441, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":442, "text":"\"Neutral, weil: Sparen ja, aber nicht auf Kosten des Sozialstaates, sozialer Standards und des 'kleinen Mannes'\""},
  {"id":443, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":444, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":445, "text":"\"die Grundimpfungen waren schon in der DDR für Kinder gesetzlich vorgeschrieben, so werden auch Kinder gesundheitlich versorgt, deren Eltern sich ansonsten unzureichend um die gesundheitlichen Belange ihrer Kinder kümmern würden\""},
  {"id":446, "text":"\"wir fordern eine strikte Trennung von Staat und Religion, Religionsunterricht kann außerschulisch und freiwillig erfolgen\""},
  {"id":447, "text":"\"Wahlrecht nur für deutsche Staatsbürger\""},
  {"id":448, "text":"\"nach unserem Wahlsieg würden wir solcherlei Mittel zur Aufarbeitung der CDUSPD-Diktatur der BRD freigeben\""},
  {"id":449, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":450, "text":"\"stattdessen harte Wirtschaftssanktionen gegen die Kriegstreiber USA\""},
  {"id":451, "text":"\"gleicher Lohn für gleiche Arbeit\""},
  {"id":452, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":453, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":454, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":455, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":456, "text":"\"Eine Mobilfunkerreichbarkeit und Zugangsmöglichkeiten für schnelle Internetverbindungen in der Fläche und dünn besiedelten Regionen ist als zeitgemäßer Mindeststandard in der öffentlichen Daseinsvorsorge anzusehen.\""},
  {"id":457, "text":"\"Solange nicht abschließend über einen Asylantrag und demzufolge auch nicht über den Aufenthaltsstatus entschieden wurde, sollten die Unterbringung in zentralen Unterkünfte mit entsprechender medizinischer und sonstiger Versorgung erfolgen. Auch die schulische und sonstige soziale Betreuung (einschließlich Sprachkurse u.ä.) lässt sich so besser organisieren und gewährleisten.\""},
  {"id":458, "text":"\"Braunkohle zur Energiegewinnung wird noch benötigt als Ausgleich für Zeiten, in denen nicht ausreichend erneuerbare Energien zur Verfügung stehen. Hier ist die Forschung gefordert, ausreichend Speicherkapazitäten für erneuerbare Energien zu entwickeln, um wind- und sonnenarme Zeiten überbrücken zu können. Staatliche Unterstützungen für Braunkohlekraftwerke (auch stillgelegte) sollten stufenweise eingestellt werden. Die Gesamtkosten für die Energieerzeugung und Verteilung müssen bezahlbar bleiben\""},
  {"id":459, "text":"\"Es sollte jedoch ergänzend der Extremismus jeglicher Art (rechts - links - islamistisch) Berücksichtigung finden.\""},
  {"id":460, "text":"\"Gen manipulierte Pflanzen und Nahrungsmittel dürfen weder in Deutschland noch im Europäischen Wirtschaftsraum zugelassen werden.\""},
  {"id":461, "text":"\"Es ist sinnvoll, erfolgreiche Studenten im Land weiter zu qualifizieren. Wenn sich jedoch Hochschulen hinsichtlich ihrer Finanzen Prioritäten setzen, kann es aber keine verbindlichen Rechtsansprüche auf Studiengänge jeglicher Art geben.\""},
  {"id":462, "text":"\"Stark frequentierte öffentliche Plätze; Bahnhöfe etc. sollen weiterhin im erforderlich notwendigem Maße überwacht werden. Eine flächendeckende Überwachung dagegen ist abzulehnen.\""},
  {"id":463, "text":"\"Wichtiger ist die Erhebung einer rechtssicheren Vermögenssteuer, die bisher ausgesetzt wurde.\""},
  {"id":464, "text":"\"Die begrenzten Möglichkeiten zur Aufnahme von Flüchtlingen soll auch zukünftig denen zur Verfügung gestellt werden können, die Hilfe tatsächlich bedürfen. Die Abschiebung abgelehnter Asylbewerber ohne gesonderte Vorankündigung lässt sich effizienter und zeitnah umsetzen.\""},
  {"id":465, "text":"\"Schullaufbahnempfehlung ja - Verbindlichkeit nein. Es sollten Orientierungsgespräche mit den Eltern durchgeführt werden. Die Politik sollte über die Sinnhaftigkeit der Schullaufbahnempfehlung nach dem 4. Schuljahr nachdenken.\""},
  {"id":466, "text":"\"Eine allgemein medizinische und fachärztliche Versorgung muss flächendeckend und anhand des tatsächlichen Bedarfs, in Abstimmung von stationären und ambulanten Angeboten gewährleistet werden. Dazu müssen attraktive Anreize geschaffen werden, damit unsere gut ausgebildeten Ärzte in den ländlichen Regionen unseres Bundeslandes ansässig werden und nicht abwandern. Eine Anwerbung ausländischer Ärzte macht nur dann Sinn, wenn die vorgenannten Handlungsmöglichkeiten ergebnislos blieben.\""},
  {"id":467, "text":"\"Um dauerhaft mehr Mitbestimmungsmöglichkeiten zu schaffen, setzt sich die FBM für die Abschaffung der 5%-Hürde für Landtagswahlen ein. Eine Begrenzung der Wiederwahl hauptamtlicher Mandatsträger als Bürgerrepräsentanten auf max. zwei Wahlperioden wäre sinnvoller.\""},
  {"id":468, "text":"\"Die Hilfe zum Lebensunterhalt ist keine Einbahnstraße und erfordert auch eine Mitwirkung der Betroffenen. Als Job-Angebote sind auch kommunale Beschäftigungsmaßnahmen zu werten, die im Rahmen der öffentlichen Daseinsvorsorge zulässig sein sollen.\""},
  {"id":469, "text":"\"Der Güterverkehr auf Schienen kann nur dann in Zukunft eine größere Rolle spielen und von der Politik gefördert werden, wenn die hierzu Akzeptanz der Bevölkerung wegen möglicher Lärm- und Gesundheitsbeeinträchtigungen nicht rückläufig ist.\""},
  {"id":470, "text":"\"Der Schutz von Polizisten und ihres Privatlebens sollte nicht unberücksichtigt bleiben. Die Identität eines jeden Polizisten in Großeinsätzen ist der Einsatzleitung durch taktische Kennzeichnungen bekannt, so dass eine Identifizierung möglich ist. Das Gewaltmonopol des Staates darf nicht ausgehöhlt werden. Eine individuelle Kennzeichnung für Demonstranten wäre auch nicht wünschenswert.\""},
  {"id":471, "text":"\"Die Nutzung von Kindertagesstätten sollte langfristig ohne Nutzungsentgelt ausgestaltet werden, um somit frühkindliche Bildung unabhängig von sozialer Herkunft zu ermöglichen und Familien mit Kindern zu entlasten. Frühkindliche Bildung ist als Gesamtaufgabe in Verantwortung von Bund, Ländern und Gemeinden auszugestalten.\""},
  {"id":472, "text":"\"Eine übertriebene Einmischung in die Natur hat in der Vergangenheit häufig zu Katastrophen und erheblichen gesamtwirtschaftlichen Schäden geführt. Das vorhandene Schienennetz ist ausreichend und deren Nutzungsmöglichkeiten müssen auch durch die Politik noch attraktiver gestaltet werden.\""},
  {"id":473, "text":"\"Wohngeld soll an die nach den bestehenden gesetzlichen Regelungen an die Berechtigten gezahlt werden. Soweit Ausländern ein gültiger Aufenthaltsstatus zuerkannt wird, haben diese auch Anspruch auf Wohngeldzahlungen. Dies gilt nicht bei Unterbringung in zentralen Unterkünften.\""},
  {"id":474, "text":"\"Im Profifußball sollten die Kosten für Polizeieinsätze anteilig von den Veranstaltern übernommen werden, unabhängig von der Klassifizierung als Risikospiel oder nicht.\""},
  {"id":475, "text":"\"Wer über das normale Maß hinaus das staatliche Bildungssystem in Anspruch nimmt, sollte sich auch an der Finanzierung beteiligen.\""},
  {"id":476, "text":"\"Es sind bereits ausreichend Flächen ausgewiesen. Gleichzeitig bestehen aktuell Probleme den überschüssig erzeugten Windkraftstrom zum Verbraucher weiterzuleiten. Die Umweltverträglichkeit der Windkraftanlagen ist ebenfalls begrenzt, zumal viele Auswirkungen auf die Tierwelt noch nicht hinreichend untersucht sind. Eine historisch geprägte Landschaft mit freien Sichtachsen beeinflusst die Lebensqualität in einer Region.\""},
  {"id":477, "text":"\"Schutz- und Überwachungsmaßnahmen müssen auch zukünftig originäre Aufgabe der Landespolizei sein. Aufgrund der rückläufigen Polizeipräsenz vor Ort, sind jedoch auch jetzt schon 'Bürgerwehren' als örtliche Selbsthilfeorganisationen denkbar und existent. Der Aufgabenbereich und Möglichkeiten von Bürgerwehren wären aber noch weitergehend gesetzlich zu regeln. Diese sollten im Einvernehmen mit den zuständigen Stadt- und Gemeindevertretungen organisiert werden können.\""},
  {"id":478, "text":"\"Grundsätzlich ist die Vorhaltung von Krankenhäusern eine Aufgabe der öffentlichen Daseinsvorsorge. Andererseits stattet das Land derzeit die Kommunen finanziell so eng aus, dass Handlungsspielräume diesbezüglich nicht möglich sind und die Kommunen teilweise zur Privatisierung gezwungen sind. Deshalb ist die Finanzierung der Landkreise und Gemeinden auskömmlich anhand der zu erbringenden Aufgaben zur Daseinsvorsorge auszugestalten, um zukünftig weitere Privatisierungen vermeiden zu können.\""},
  {"id":479, "text":"\"Unabhängig der sexuellen Orientierung sollte eine gemeinsame Adoption im Rahmen von Einzelfallentscheidungen möglich sein. Das Wohl des Kindes hat hierbei Vordergrund zu stehen.\""},
  {"id":480, "text":"\"Eine derartige Festlegung wäre zwar sinnvoll um kommende Generationen nicht übermäßig zu belasten. Derzeit werden jedoch noch die zukünftigen Rahmenbedingungen nach Auslaufen des Solidarpaktes und im Rahmen des Finanzausgleiches verhandelt. Somit wären weitergehende Prognosen derzeit fragwürdig.\""},
  {"id":481, "text":"\"Die Schulstruktur in Sachsen-Anhalt muss sich an den gesellschaftlichen Realitäten ausrichten. Schulpolitik darf nicht nur an der Haushaltslage ausgerichtet werden.\""},
  {"id":482, "text":"\"Bei der derzeitigen Lage sind Kontrollinstanzen notwendig. Ein demokratisch kontrollierter Verfassungsschutz ist notwendiger Bestandteil des staatlichen Gewaltenmonopols, auch zum Schutz seiner Bürger.\""},
  {"id":483, "text":"\"Grundimpfungen gelten als medizinisch gesicherter Standard und sollten durch eine Impfpflicht wirkungsvoll zum Schutz der Gesundheit beitragen.\""},
  {"id":484, "text":"\"In Deutschland gibt es eine klare Trennung von Kirche und Staat. In den Schulen sollten die allgemeinen Inhalte der Religionen gelehrt werden im Sinne eines Sozialkunde-/ Ethik-Unterrichts. Konfessioneller Religionsunterricht jeglicher Art gehört nicht als Pflichtfach an die Schulen. Eine außerschulische oder fakultative Teilnahme sollte jedem freigestellt sein.\""},
  {"id":485, "text":"\"Das Wahlrecht ist ein Bürgerrecht und sollte es auch bleiben. Eine Unterscheidung im Wahlrecht für Kommunal- und Landtagswahlen ist nicht sinnvoll.\""},
  {"id":486, "text":"\"Es existiert eine breite Palette von Maßnahmen und auch nichtstaatlichen Organisationen, die an diesem Thema arbeiten und forschen. Ein mehr an staatlichen Zuschüssen garantiert nicht automatisch mehr Qualität derartiger Projekte.\""},
  {"id":487, "text":"\"Nur klare gesetzliche Vorgaben ermöglichen effiziente Kontrollen und eine zeitnahe Strafverfolgung. Trotz klarer Verbote bestehen schon jetzt Schwierigkeiten bei der Bekämpfung und Ahndung im Bereich der Drogenkriminalität.\""},
  {"id":488, "text":"\"Im Grunde ist Russland ein wichtiger Wirtschaftspartner sowohl für Deutschland im Allgemeinen als auch für Sachsen-Anhalt im Besonderen. Wirtschaftspartner müssen sich jedoch an Spielregeln halten. Die Wirksamkeit der im Nachgang zum Ukraine-Konflikt staatlich verhängten Sanktionen ist jedoch zu hinterfragen. Eine Lösung kann langfristig nur mit politischen Mitteln erfolgen.\""},
  {"id":489, "text":"\"Ein Leiharbeiter sollte den gleichen Lohn erhalten, wie ein regulär Beschäftigter. Der Grundsatz: Gleicher Lohn für gleiche Arbeit soll auch in der Leiharbeiterbranche maßgeblich sein.\""},
  {"id":490, "text":"\"Eine Werbung im Rahmen von Berufsausbildungsmessen ist ausreichend.\""},
  {"id":491, "text":"\"Alle erforderlichen ärztlichen Maßnahmen und Behandlungen, inklusive medizinischer Erstuntersuchung, werden bei Notwendigkeit umgehend getroffen. Es sollte keine bevorzugte Behandlung gegenüber Einheimischen erfolgen. Soweit noch regional bürokratische Hemmnisse bestehen, sind diese umgehend zu beseitigen. Mit der beabsichtigten Einführung einer Gesundheitskarte wäre eine Gleichbehandlung gesichert.\""},
  {"id":492, "text":"\"Es ist nicht Aufgabe des Landes die Ausbildung von Fachkräften in der freien Wirtschaft zu finanzieren. Die finanzielle Unterstützung der ersten Berufsausbildung mit Landesmitteln bei gleichzeitiger anhaltender Mehrbelastung der Eltern für die Kosten der frühkindlichen Bildung in den Kindertagesstätten wäre dies als falsches Signal zu werten.\""},
  {"id":493, "text":"\"Monokulturen mit Nachteilen für die hiesige Tierwelt sind zu vermeiden.\""},
  {"id":494, "text":"\"Diese Masten sind schön und kurbeln so an der Tourismuskurbel. Eine Intensivierung der Funkmasthaltung verringert Verletzungsgefahren unaufmerksamer Mitbürger, die immer wieder in Funklöcher hineinstolpern.\""},
  {"id":495, "text":"\"Die Unterbringung in Ställen oder unter Brücken hat sich nicht bewährt, das konservative Konzept des sogenannten 'Wohnens in einer Wohnung' dagegen schon.\""},
  {"id":496, "text":"\"Das Abbaggern von Braunkohle erlaubt, unliebsame Orte des Landes wie Bitterfeld zu beseitigen. Es soll eine Liste der zu entfernenden Gemeinden erstellt werden, über die dann abgestimmt wird.\""},
  {"id":497, "text":"\"Als Partei der extremen Mitte lehnen wir jegliche Form des Außenextremismus ab.\""},
  {"id":498, "text":"\"Das ist ein überfälliger Schritt auf dem Weg zu vollkommen genfreien Pflanzen.\""},
  {"id":499, "text":"\"Angehende Fachkräfte ziehen dadurch erst später aus Sachsen-Anhalt weg bzw. werden sie noch ein paar Jahre aus der Arbeitslosenstatistik herausgehalten.\""},
  {"id":500, "text":"\"Der öffentliche Raum wird genug videoüberwacht. Die Polizei soll stattdessen sämtliche Youtube-Channels Jugendlicher aus Sachsen-Anhalt abonnieren und auf den Hintergrund achten.\""},
  {"id":501, "text":"\"In Sachsen-Anhalt gibt es nichts Nennenswertes zu erben und alle anderen ärgern sich.\""},
  {"id":502, "text":"\"Auch eine unangekündigte, spontane Abschiebung muß gut geplant sein. Unseren Sicherheitsbehörden ist das (zum Teil) schon bekannt. Im Sinne des Gleichbehandlungsgrundsatzes des GG fordern wir eine öffentliche Vorankündigung oder alternativ eine Schulung unserer Behörden.\""},
  {"id":503, "text":"\"Es gibt bekanntlich auch kluge Kevins und Chantals, die dadurch chancenlos wären. Diese Diskriminierung lehnen wir ab.\""},
  {"id":504, "text":"\"Die Unterversorgung mit gutaussehendem medizischen Fachpersonal ist auf dem Lande ein immer größeres Problem, dem somit einfach entgegengewirkt werden kann.\""},
  {"id":505, "text":"\"Die Fünfprozenthürde schafft langweilige Parlamente ohne Splitterparteien. Wir schlagen die Einführung einer 5-Promille-Hürde vor, die wesentlich mehr Aufmerksamkeit für die oft als langweilig empfundene parlamentarische Arbeit erzeugt.\""},
  {"id":506, "text":"\"Arbeitslosigkeit als größtes Potential des Landes muß genießbar bleiben.\""},
  {"id":507, "text":"\"Güterzüge mit Bremsen sind viel langsamer und belästigen Anwohner somit länger. Deshalb müssen Güterzüge möglichst ungebremst und noch schneller fahren.\""},
  {"id":508, "text":"\"Das Prinzip 'Ohrenmarken für Bullen' hat sich in der Landwirtschaft bewährt.\""},
  {"id":509, "text":"\"Auch junge Schmarotzer und auf der Tasche-Lieger sollen für Bildung bezahlen. Wir sind für 'Mini'-Jobs!\""},
  {"id":510, "text":"\"Frachtschiffe können auch weiterhin die bestehenden Straßen- und Schienenwege benutzen. Dieses Konzept hat sich beispielsweise am Hafen Halle auf das Beste bewährt.\""},
  {"id":511, "text":"\"Großflächige Blut- und Bodentests überfordern sowohl die im Land beschäftigten Genetiker als auch die Agronomen. Wir sind nicht bereit, die dabei entstehenden Kosten auf die Steuerzahler abzuwälzen.\""},
  {"id":512, "text":"\"Wenn Profifußballer unbedingt Risiko an ihrem Fliesentisch spielen wollen und dafür auch noch Polizeischutz benötigen, sollen die Veranstalter dieser fachfremden Promotion-Spektakel auch dafür aufkommen.\""},
  {"id":513, "text":"\"Diese bringen Geld und bleiben freiwillig in Sachsen-Anhalt. Sie aus dem Studium zu drängen, drängt sie in die Arbeitslosenstatistik.\""},
  {"id":514, "text":"\"Wir fordern dies unter der Maßgabe, daß sie nur in sichere Herkunftsländer ausgewiesen werden dürfen.\""},
  {"id":515, "text":"\"Eine Feuerwehr wehrt sich gegen Feuer. Eine Bürgerwehr wehrt sich gegen Bürger? Die Polizei hat bisher bewiesen, daß sie sich gut allein gegen Bürger wehren konnte.\""},
  {"id":516, "text":"\"Gesundheit geht vor. Shareholder sollen sich hinten im Wartezimmer anstellen, auch wenn sie Privatpatienten sind und dringend eine CT benötigen.\""},
  {"id":517, "text":"\"Homosexuelle Paare leben aus Liebe und nicht aus gesellschaftlichen Zwängen zusammen. Ein besseres Umfeld für Kinder gibt es nicht.\""},
  {"id":518, "text":"\"Wer bremst, verliert!\""},
  {"id":519, "text":"\"Billige rhetorische Tricks, um Inklusion zu verhindern, lehnen wir ab.\""},
  {"id":520, "text":"\"Im Sinne der Lichtung des Behördendschungels gehören überflüssige oder gar schädliche Behörden abgeschafft. Perspektivisch wäre es sinnvoll, eine Behörde zum Schutz der Verfassung zu schaffen.\""},
  {"id":521, "text":"\"Einerseits, aber auch andererseits.\""},
  {"id":522, "text":"\"Der bisherige Religionsunterricht hat es versäumt, auf die Trostbedürftigen moderner Turbo-Religionen wie der 'Kirche des fliegenden Spaghetti-Monsters' einzugehen. Bevor nicht Heilige, Schwarze und Nudelmesse gemeinsam gefeiert werden kann, soll der Unterricht wieder in Kirche, Synagoge, Moschee, Tipi auf dem Friedhof stattfinden.\""},
  {"id":523, "text":"\"Wer hier dauerhaft lebt, sollte auch das Recht bekommen, die Leute, die die Müllgebühren festlegen, zu wählen. Das erhöht die Chance, daß Einsprüche gegen Müllgebührenbescheide gebührender beachtet werden und nützt somit dem Gemeinwohl.\""},
  {"id":524, "text":"\"Wir sehen nicht ein, Lobbygruppen für Partikularinteressen zu bezahlen.\""},
  {"id":525, "text":"\"Das Strafrecht ist das falsche Instrument, um mit den Hunderten Cannabis-Toten jährlich allein in Sachsen-Anhalt fertig zu werden. Das Steuerrecht ist da viel effizienter, allerdings braucht das auch länderübergreifende Absprachen, damit unterschiedliche Steuersätze für Dope, Gras, Haschkekse, Kuchen usw. nicht zu einem verstärkten Drogentourismus in umliegende Billig-THC-Steuer-Länder führen.\""},
  {"id":526, "text":"\"Sanktionen sind keine Ländersache. Und Putin hat es sich redlich verdient, gemobbt zu werden.\""},
  {"id":527, "text":"\"Ausgeliehen werden muß sich wieder lohnen!\""},
  {"id":528, "text":"\"Der Soldaten'beruf' ist kein Beruf wie jeder andere. Wir lehnen sowieso Werbung an Schulen ab.\""},
  {"id":529, "text":"\"Besorgte Bürger berichten ständig über seriöse Nachrichtenportale wie etwa Facebook, daß eine Seuchengefahr von den Neuankömmlingen ausgehe. Dem muß natürlich sofort begegnet werden, nämlich durch eine schnelle, unbürokratische und kostenlose Versorgung.\""},
  {"id":530, "text":"\"Wenigstens während ihrer Ausbildung ziehen diese Jugendlichen dann nicht aus Sachsen-Anhalt weg.\""},
  {"id":531, "text":"\"Willy und Maja dürfen nicht sterben, da sie pädagogisch wertvoll sind.\""}
]
