[
  {"id":0, "category":null, "label":"Ausbau des Mobilfunks", "text":"Das Land soll den flächendeckenden Ausbau des Mobilfunks finanziell unterstützen."},
  {"id":1, "category":null, "label":"Unterbringung von Asylbewerbern", "text":"Asylbewerberinnen und -bewerber sollen dezentral in Wohnungen untergebracht werden."},
  {"id":2, "category":null, "label":"Braunkohleabbau", "text":"In Sachsen-Anhalt soll weiterhin Braunkohle abgebaut werden."},
  {"id":3, "category":null, "label":"Projekte gegen Rechtsextremismus", "text":"Das Land soll weiterhin Projekte gegen Rechtsextremismus fördern."},
  {"id":4, "category":null, "label":"Gentechnisch veränderte Pflanzen", "text":"Der Anbau von gentechnisch veränderten Pflanzen soll in Sachsen-Anhalt verboten sein."},
  {"id":5, "category":null, "label":"Masterstudienplatzgarantie", "text":"Alle Bachelorabsolventinnen und -absolventen in Sachsen-Anhalt sollen einen Rechtsanspruch auf einen Masterstudienplatz im Land erhalten."},
  {"id":6, "category":null, "label":"Videoüberwachung im öffentlichen Raum", "text":"Die Videoüberwachung im öffentlichen Raum soll ausgeweitet werden."},
  {"id":7, "category":null, "label":"Erbschaftssteuer", "text":"Sachsen-Anhalt soll sich dafür einsetzen, dass die Erbschaftssteuer erhöht wird."},
  {"id":8, "category":null, "label":"Abschiebung", "text":"Abgelehnte Asylbewerberinnen und -bewerber sollen weiterhin ohne Vorankündigung abgeschoben werden können."},
  {"id":9, "category":null, "label":"Schullaufbahnempfehlung", "text":"Beim Wechsel auf die weiterführende Schule soll die Empfehlung der Grundschullehrerinnen und -lehrer wieder verbindlich sein."},
  {"id":10, "category":null, "label":"Landärzte", "text":"Für ländliche Regionen sollen verstärkt Ärztinnen und Ärzte aus dem Ausland angeworben werden."},
  {"id":11, "category":null, "label":"Fünfprozenthürde bei Landtagswahlen", "text":"Die Fünfprozenthürde bei Landtagswahlen soll beibehalten werden."},
  {"id":12, "category":null, "label":"Hartz IV", "text":"Hartz-IV-Empfängerinnen und -Empfängern sollen weiterhin Leistungen gekürzt werden, wenn sie ein Job-Angebot ablehnen."},
  {"id":13, "category":null, "label":"Tempolimit für Güterzüge", "text":"Güterzüge ohne \"Flüsterbremsen\" sollen nachts langsamer fahren müssen."},
  {"id":14, "category":null, "label":"Kennzeichnung von Polizisten", "text":"Bei Großeinsätzen sollen alle Polizistinnen und Polizisten eine individuelle Kennung tragen müssen."},
  {"id":15, "category":null, "label":"Beitragsfreies Kindergartenjahr", "text":"Das letzte Kindergartenjahr vor der Einschulung soll beitragsfrei sein."},
  {"id":16, "category":null, "label":"Saale-Seitenkanal", "text":"Saale und Elbe sollen durch einen Kanal für die Schifffahrt miteinander verbunden werden."},
  {"id":17, "category":null, "label":"Wohngeld für Deutsche", "text":"Wohngeld soll nur an Deutsche gezahlt werden."},
  {"id":18, "category":null, "label":"Polizeieinsätze bei Profifußballspielen", "text":"Im Profifußball sollen die Veranstalter an den Kosten für Polizeieinsätze bei Risikospielen beteiligt werden."},
  {"id":19, "category":null, "label":"Langzeitstudiengebühren", "text":"Langzeitstudierende sollen weiterhin Studiengebühren zahlen müssen."},
  {"id":20, "category":null, "label":"Windräder", "text":"In Sachsen-Anhalt sollen weitere Flächen für Windkraftanlagen ausgewiesen werden."},
  {"id":21, "category":null, "label":"Bürgerwehr", "text":"\"Bürgerwehren\" sollen die Polizei unterstützen dürfen."},
  {"id":22, "category":null, "label":"Keine Privatisierung von Krankenhäusern", "text":"Keine weiteren Privatisierungen von Krankenhäusern in Sachsen-Anhalt!"},
  {"id":23, "category":null, "label":"Adoptionsrecht für homosexuelle Paare", "text":"Sachsen-Anhalt soll sich dafür einsetzen, dass homosexuelle Paare gemeinsam Kinder adoptieren dürfen."},
  {"id":24, "category":null, "label":"Schuldenbremse", "text":"Die Schuldenbremse soll in die Landesverfassung von Sachsen-Anhalt aufgenommen werden."},
  {"id":25, "category":null, "label":"Förderschulen", "text":"In Sachsen-Anhalt sollen Förderschulen für Kinder und Jugendliche mit Behinderungen langfristig erhalten bleiben."},
  {"id":26, "category":null, "label":"Verfassungsschutz", "text":"Der Verfassungsschutz des Landes Sachsen-Anhalt soll abgeschafft werden."},
  {"id":27, "category":null, "label":"Impfpflicht", "text":"Einführung einer Impfpflicht für alle Kinder in Sachsen-Anhalt!"},
  {"id":28, "category":null, "label":"Religionsunterricht an Schulen", "text":"Konfessioneller Religionsunterricht soll weiterhin an allen Schulen Sachsen-Anhalts angeboten werden."},
  {"id":29, "category":null, "label":"Kommunalwahlrecht für Ausländer", "text":"Alle dauerhaft in Sachsen-Anhalt lebenden Ausländerinnen und Ausländer sollen an Kommunalwahlen teilnehmen dürfen."},
  {"id":30, "category":null, "label":"Aufarbeitung der DDR", "text":"Zur Aufarbeitung der SED-Diktatur sollen mehr Landesmittel zur Verfügung gestellt werden."},
  {"id":31, "category":null, "label":"Cannabis", "text":"Auch der Besitz von nur geringen Mengen Cannabis soll strafrechtlich verfolgt werden."},
  {"id":32, "category":null, "label":"Ende der Sanktionen gegen Russland", "text":"Sachsen-Anhalt soll sich dafür einsetzen, dass die Wirtschaftssanktionen gegen Russland aufgehoben werden."},
  {"id":33, "category":null, "label":"Leiharbeit", "text":"Leiharbeiterinnen und -arbeiter sollen ab dem ersten Arbeitstag mindestens den gleichen Lohn erhalten wie regulär Beschäftigte."},
  {"id":34, "category":null, "label":"Bundeswehr an Schulen", "text":"Die Bundeswehr soll an den Schulen Sachsen-Anhalts für den Soldatenberuf werben dürfen."},
  {"id":35, "category":null, "label":"Gesundheitsversorgung für Flüchtlinge", "text":"Flüchtlingen soll der Zugang zu medizinischer Versorgung erleichtert werden."},
  {"id":36, "category":null, "label":"Berufsausbildung", "text":"Das Land soll Auszubildende, die für ihre erste Berufsausbildung Geld bezahlen müssen, finanziell unterstützen."},
  {"id":37, "category":null, "label":"Bienenfreundliche Landwirtschaft", "text":"Landwirtschaftliche Betriebe sollen zu Maßnahmen verpflichtet werden, die zum Schutz der Bienen beitragen."}
]
