[
  {"id":0, "text":"Das Tempolimit auf brandenburgischen Alleen soll beibehalten werden."},
  {"id":1, "text":"Das Land Brandenburg soll den Stellenabbau bei der Polizei rückgängig machen."},
  {"id":2, "text":"Das Land soll ein uneingeschränktes Nachtflugverbot zwischen 22 und 6 Uhr am Flughafen Berlin-Brandenburg durchsetzen."},
  {"id":3, "text":"Das Land soll die Ansiedlung von Ärzten im ländlichen Raum durch finanzielle Anreize fördern."},
  {"id":4, "text":"Das Land soll sich dafür einsetzen, dass gleichgeschlechtliche Paare gemeinsam Kinder adoptieren dürfen."},
  {"id":5, "text":"Brandenburg soll Fachkräfte aus dem Ausland anwerben."},
  {"id":6, "text":"Kostenfreies Mittagessen für alle Schülerinnen und Schüler an Ganztagsschulen."},
  {"id":7, "text":"Der Verfassungsschutz Brandenburg soll aufgelöst werden."},
  {"id":8, "text":"Landeswälder sollen weiterhin an Privatinvestoren verkauft werden können."},
  {"id":9, "text":"Großbauprojekte nur nach Zustimmung durch Volksbefragung!"},
  {"id":10, "text":"Asylbewerberinnen und Asylbewerber sollen in Wohnungen statt in zentralen Sammelunterkünften untergebracht werden."},
  {"id":11, "text":"Das Schulsystem aus Oberschulen, Gesamtschulen und Gymnasien soll erhalten bleiben."},
  {"id":12, "text":"Potsdam soll an das ICE-Streckennetz angeschlossen werden."},
  {"id":13, "text":"Zum Schutz von Schafsherden vor Wölfen soll das Land Gelder für die Errichtung von Schutzzäunen bereitstellen."},
  {"id":14, "text":"Leiharbeiterinnen und Leiharbeiter sollen ab dem ersten Arbeitstag mindestens den gleichen Lohn erhalten wie regulär Beschäftigte."},
  {"id":15, "text":"Rechtsextremistische Organisationen sollen auch an Kriegsgräberstätten demonstrieren dürfen."},
  {"id":16, "text":"Berlin und Brandenburg sollen sich langfristig zu einem Bundesland zusammenschließen."},
  {"id":17, "text":"Auch der Besitz geringer Mengen Cannabis soll strafrechtlich verfolgt werden."},
  {"id":18, "text":"Die Wasserversorgung in Brandenburg soll wieder vollständig in öffentlicher Hand sein."},
  {"id":19, "text":"Die Bundeswehr soll an brandenburgischen Schulen für den Soldatenberuf werben dürfen."},
  {"id":20, "text":"Wohngeld soll nur an Deutsche gezahlt werden."},
  {"id":21, "text":"Nur ökologische Landwirtschaft soll finanziell gefördert werden."},
  {"id":22, "text":"Mehr Videoüberwachung im öffentlichen Raum!"},
  {"id":23, "text":"Für alle Kinder ab drei Jahren: gebührenfreier Kita-Besuch!"},
  {"id":24, "text":"Die A 14 soll weiter in Richtung Schwerin ausgebaut werden."},
  {"id":25, "text":"In brandenburgischen Landesunternehmen soll weiterhin eine Frauenquote für Führungspositionen gelten."},
  {"id":26, "text":"Die Grunderwerbssteuer in Brandenburg soll wieder gesenkt werden."},
  {"id":27, "text":"Das Land soll deutsch-polnische Kulturprojekte stärker fördern."},
  {"id":28, "text":"Das Land Brandenburg soll sich an weiteren Neukosten für den Bau des Flughafens Berlin-Brandenburg beteiligen."},
  {"id":29, "text":"Brandenburg soll sich für bundesweit einheitliche Abiturprüfungen einsetzen."},
  {"id":30, "text":"In Brandenburg sollen weitere Flächen für Windkraftanlagen ausgewiesen werden."},
  {"id":31, "text":"Brandenburg soll mehr Flüchtlinge aufnehmen."},
  {"id":32, "text":"Die finanzielle Förderung von Schulen in freier Trägerschaft soll wieder erhöht werden."},
  {"id":33, "text":"An der deutsch-polnischen Grenze sollen wieder ständige Grenzkontrollen eingeführt werden."},
  {"id":34, "text":"Die Zusammenlegung der Technischen Universität Cottbus und der Fachhochschule Lausitz soll zurückgenommen werden."},
  {"id":35, "text":"Für den Abbau von Braunkohle sollen Ortschaften umgesiedelt werden dürfen."},
  {"id":36, "text":"Das Land soll keine weiteren Anlagen zur Massentierhaltung genehmigen."},
  {"id":37, "text":"Das Land Brandenburg soll die Bewerbung Berlins für die Olympischen Spiele unterstützen."}
]
