[
  {"id":0, "text":"Hamburg soll sich um die Ausrichtung der Olympischen Sommerspiele bewerben."},
  {"id":1, "text":"Auf Hamburgs Straßen sollen weitere Busspuren eingerichtet werden."},
  {"id":2, "text":"In Hamburg soll es einen gesetzlichen muslimischen Feiertag geben."},
  {"id":3, "text":"Das Sitzenbleiben an Hamburger Schulen soll wieder eingeführt werden."},
  {"id":4, "text":"Die Fahrrinne der Elbe soll vertieft werden."},
  {"id":5, "text":"Hamburg soll zusätzliche Notunterkünfte für Obdachlose bereitstellen."},
  {"id":6, "text":"Im Profi-Fußball sollen sich die Vereine an den Kosten für Polizeieinsätze beteiligen müssen."},
  {"id":7, "text":"Hamburg soll Projekte finanziell unterstützen, die den Kontakt zwischen Flüchtlingen und der Bevölkerung fördern."},
  {"id":8, "text":"Steuermehreinnahmen sollen vorrangig für den Abbau von Schulden verwendet werden."},
  {"id":9, "text":"An Hamburger Hochschulen soll für militärische Zwecke geforscht werden dürfen."},
  {"id":10, "text":"Bei allen Vermietungen von Wohnungen in Hamburg soll der Mietpreis nur begrenzt angehoben werden dürfen."},
  {"id":11, "text":"Alle Kinder sollen ungeachtet ihres kulturellen Hintergrundes gemeinsam unterrichtet werden."},
  {"id":12, "text":"Wenn Bezieherinnen und Bezieher von Arbeitslosengeld II Jobangebote ablehnen, sollen ihnen weiterhin Leistungen gekürzt werden können."},
  {"id":13, "text":"Die \"Lesbisch Schwulen Filmtage Hamburg\" sollen wie bisher von der Stadt finanziell gefördert werden."},
  {"id":14, "text":"Die Verschiffung von radioaktiven Abfällen im Hamburger Hafen soll weiterhin möglich sein."},
  {"id":15, "text":"Wohngeld soll nur an Deutsche gezahlt werden."},
  {"id":16, "text":"Fahrradfahrer sollen generell auf der Straße fahren dürfen, auch wenn Radwege vorhanden sind."},
  {"id":17, "text":"Das Land Hamburg soll seine Anteile an der HSH Nordbank verkaufen."},
  {"id":18, "text":"Menschen ohne gültige Aufenthaltspapiere sollen Zugang zu anonymer ärztlicher Versorgung erhalten."},
  {"id":19, "text":"Alle Kita-Gebühren in Hamburg sollen abgeschafft werden."},
  {"id":20, "text":"Der Hamburgische Senat soll weiterhin die Möglichkeit haben, auf Bezirksebene getroffene Entscheidungen aufzuheben."},
  {"id":21, "text":"Die Landesmittel für Drogenkonsumräume in Hamburg sollen erhöht werden."},
  {"id":22, "text":"Betriebe, die nicht ausbilden, sollen eine Abgabe zahlen."},
  {"id":23, "text":"Hamburg soll weiterhin Projekte gegen Rechtsextremismus fördern."},
  {"id":24, "text":"Das Sammeln weggeworfener Lebensmittel aus Müllcontainern von Supermärkten soll strafbar bleiben."},
  {"id":25, "text":"Die Hamburger Krankenhäuser sollen wieder vollständig in öffentliche Hand übernommen werden."},
  {"id":26, "text":"Hamburg soll verstärkt Fachkräfte aus dem Ausland anwerben."},
  {"id":27, "text":"Die Polizei soll weiterhin die Möglichkeit haben, bestimmte Bereiche der Stadt zu Gefahrengebieten zu erklären."},
  {"id":28, "text":"Alle Schülerinnen und Schüler mit Behinderung sollen ausschließlich an Regelschulen unterrichtet werden."},
  {"id":29, "text":"Die Frauenquote für Aufsichtsräte in städtischen Unternehmen soll wieder abgeschafft werden."},
  {"id":30, "text":"Menschen mit geringem Einkommen sollen den öffentlichen Nahverkehr kostenfrei nutzen können."},
  {"id":31, "text":"Hamburg soll keine weiteren Flüchtlinge aufnehmen."},
  {"id":32, "text":"Auch freiberuflich Tätige (z.B. Rechtsanwälte und Ärzte) sollen Gewerbesteuer zahlen müssen."},
  {"id":33, "text":"Mehr Videoüberwachung in der Hamburger City!"},
  {"id":34, "text":"Vor geplanten öffentlichen Großbauprojekten in Hamburg sollen immer Volksentscheide durchgeführt werden."},
  {"id":35, "text":"In Hamburg sollen Wildtiere im Zirkus verboten werden."},
  {"id":36, "text":"Alle Ausländerinnen und Ausländer, die dauerhaft in Hamburg leben, sollen an Bezirkswahlen teilnehmen dürfen."},
  {"id":37, "text":"In Hamburg soll es eine Straßenbahn geben."}
]
