[
  {"id":0, "category":null, "label":"Ferienwohnungen", "text":"Private Wohnungen sollen vollständig als Ferienwohnung vermietet werden dürfen."},
  {"id":1, "category":null, "label":"Flüchtlinge in Berlin", "text":"Berlin soll weitere Flüchtlinge aufnehmen."},
  {"id":2, "category":null, "label":"Spätis", "text":"Alle Spätverkaufsstellen (\"Spätis\") sollen auch sonntags öffnen dürfen."},
  {"id":3, "category":null, "label":"Flughafen Tegel", "text":"Der Flughafen Tegel soll nach Eröffnung des BER in Betrieb bleiben."},
  {"id":4, "category":null, "label":"Förderschulen", "text":"In Berlin sollen Förderschulen für Kinder und Jugendliche mit Behinderungen langfristig erhalten bleiben."},
  {"id":5, "category":null, "label":"Kriminalitätsbelastete Orte", "text":"Die Polizei soll weiterhin Orte als kriminalitätsbelastet einstufen dürfen, an denen sie anlasslos kontrollieren kann."},
  {"id":6, "category":null, "label":"Museumseintritt", "text":"Freier Eintritt in allen staatlichen Museen Berlins!"},
  {"id":7, "category":null, "label":"Leistungen für Asylbewerber", "text":"Asylbewerberinnen und -bewerber sollen verstärkt Sachleistungen statt Geldleistungen erhalten."},
  {"id":8, "category":null, "label":"Milieuschutzgebiete", "text":"In weiteren Gebieten Berlins soll die Umwandlung von Mietshäusern in Eigentumswohnungen erschwert werden."},
  {"id":9, "category":null, "label":"Kostenfreies Schulessen", "text":"Es soll ein kostenfreies Mittagessen für alle Schülerinnen und Schüler an Berliner Schulen geben."},
  {"id":10, "category":null, "label":"Wahlrecht für Ausländer", "text":"Alle dauerhaft in Berlin wohnenden Ausländerinnen und Ausländer sollen an den Wahlen zu Bezirksverordnetenversammlungen teilnehmen dürfen."},
  {"id":11, "category":null, "label":"Elektroautos", "text":"Elektroautos sollen auf öffentlichen Parkplätzen in der Berliner Innenstadt gebührenfrei parken dürfen."},
  {"id":12, "category":null, "label":"Bedingungsloses Grundeinkommen", "text":"Berlin soll sich für ein bedingungsloses Grundeinkommen einsetzen."},
  {"id":13, "category":null, "label":"Schulnoten", "text":"An Berliner Grundschulen sollen ab der dritten Klasse Schulnoten vergeben werden müssen."},
  {"id":14, "category":null, "label":"Homosexuelle Lebenspartnerschaften", "text":"Das Land Berlin soll sich dafür einsetzen, dass homosexuelle Lebenspartnerschaften vollständig der Ehe gleichgestellt werden."},
  {"id":15, "category":null, "label":"Body-Cams bei der Polizei", "text":"Die Berliner Polizei soll den Einsatz von Kameras, die am Körper getragen werden, erproben."},
  {"id":16, "category":null, "label":"Vermögensteuer", "text":"Berlin soll sich für die Einführung einer Vermögensteuer einsetzen."},
  {"id":17, "category":null, "label":"Familienformen in Schulbüchern", "text":"In Berliner Schulbüchern sollen unterschiedliche Familienformen (Patchwork-, Regenbogenfamilien, Alleinerziehende u.a.) vorkommen."},
  {"id":18, "category":null, "label":"Sozialwohnungen für Deutsche", "text":"Deutsche sollen bei der Vergabe von Berliner Sozialwohnungen bevorzugt werden."},
  {"id":19, "category":null, "label":"Cannabis", "text":"Der Anbau von Cannabis für den Eigenbedarf soll generell erlaubt sein."},
  {"id":20, "category":null, "label":"Kita-Gebühren", "text":"Eltern sollen sich an den Kosten für die Betreuung ihrer Kinder in den Berliner Kitas beteiligen."},
  {"id":21, "category":null, "label":"Mindestlohn", "text":"Berlin soll sich dafür einsetzen, dass es keine Ausnahmen vom Mindestlohn gibt."},
  {"id":22, "category":null, "label":"Bau von Minaretten", "text":"In Berlin sollen keine weiteren Moscheen mit Minaretten gebaut werden."},
  {"id":23, "category":null, "label":"Gender Studies", "text":"An Berliner Hochschulen soll es weiterhin Geschlechterstudien (Gender Studies) geben."},
  {"id":24, "category":null, "label":"Grunderwerbsteuer", "text":"Die Steuer auf den Erwerb von Wohneigentum für die eigene Nutzung soll gesenkt werden."},
  {"id":25, "category":null, "label":"Obdachlose", "text":"Alle Berliner U-Bahnhöfe sollen nachts für Obdachlose geöffnet werden."},
  {"id":26, "category":null, "label":"Zustimmungsquorum bei Volksentscheiden", "text":"Die Anzahl der erforderlichen Stimmen bei Volksentscheiden soll gesenkt werden."},
  {"id":27, "category":null, "label":"Verbeamtung von Lehrern", "text":"In Berlin sollen Lehrerinnen und Lehrer wieder verbeamtet werden können."},
  {"id":28, "category":null, "label":"Drug-Checking", "text":"Das Land Berlin soll mobile Drogenprüfstände errichten, die auch illegale Drogen vor dem Konsum auf gefährliche Verunreinigungen testen."},
  {"id":29, "category":null, "label":"Projekte gegen Rechtsextremismus", "text":"Das Land Berlin soll weiterhin Projekte gegen Rechtsextremismus fördern."},
  {"id":30, "category":null, "label":"Sozialwohnungen in neuen Wohngebieten", "text":"Bei der Ausweisung neuer Wohngebiete soll ein höherer Anteil von Sozialwohnungen vorgeschrieben werden."},
  {"id":31, "category":null, "label":"Keine Zivilklausel", "text":"An den Berliner Hochschulen soll zu militärischen Zwecken geforscht werden dürfen."},
  {"id":32, "category":null, "label":"Berufsabschlüsse", "text":"Die Anerkennung von im Ausland erworbenen Berufsabschlüssen soll vereinfacht werden."},
  {"id":33, "category":null, "label":"A100", "text":"Die Autobahn A100 soll bis zur Frankfurter Allee verlängert werden."},
  {"id":34, "category":null, "label":"Wahlalter senken", "text":"Bei Wahlen zum Berliner Abgeordnetenhaus: Wählen ab 16 Jahren!"},
  {"id":35, "category":null, "label":"Hartz IV", "text":"Hartz-IV-Empfängerinnen und -Empfängern sollen weiterhin Leistungen gekürzt werden, wenn sie ein Job-Angebot ablehnen."},
  {"id":36, "category":null, "label":"Entgeltfreier ÖPNV", "text":"In Berlin soll die Nutzung des öffentlichen Personennahverkehrs entgeltfrei sein."},
  {"id":37, "category":null, "label":"Berliner Clubs", "text":"Für Clubs in der Berliner Innenstadt soll es Ausnahmen bei der Einhaltung der Nachtruhe geben können."}
]
