[
  {"id":0, "text":"Die Türkei soll in die EU aufgenommen werden."},
  {"id":1, "text":"Arbeitssuchende aus den neuen Mitgliedsländern sollen ohne Übergangsfrist in allen EU-Staaten arbeiten dürfen."},
  {"id":2, "text":"Es sollen EU-weite Volksentscheide eingeführt werden."},
  {"id":3, "text":"Die christlich-abendländische Kultur muss das Fundament Europas sein."},
  {"id":4, "text":"Nationale Parlamente müssen wieder mehr Einfluss in der Europäischen Union erhalten."},
  {"id":5, "text":"In der europäischen Verfassung sollte ein Gottesbezug verankert werden."},
  {"id":6, "text":"Die deutsche Bevölkerung soll in einer Volksabstimmung über die neue EU-Verfassung entscheiden."},
  {"id":7, "text":"Verstöße gegen den Europäischen Stabilitätspakt sollen strikt bestraft werden."},
  {"id":8, "text":"Die Beitragszahlungen Deutschlands an die EU müssen gesenkt werden."},
  {"id":9, "text":"Anstelle der nationalen Beiträge darf die EU eine eigene Steuer erheben."},
  {"id":10, "text":"Aktive Arbeitsmarktpolitik ist eine nationale Aufgabe, keine Aufgabe der EU."},
  {"id":11, "text":"Freie Marktwirtschaft ist die beste Strategie gegen Arbeitslosigkeit."},
  {"id":12, "text":"Die Mehrwertsteuer soll EU-weit vereinheitlicht werden."},
  {"id":13, "text":"Soziale Mindeststandards wie Mindestlöhne sollen EU-weit eingeführt werden."},
  {"id":14, "text":"Absolutes Werbeverbot für Tabakprodukte."},
  {"id":15, "text":"Der Transport von Atommüll zwischen den EU-Staaten muss verboten werden."},
  {"id":16, "text":"Die Wasserversorgung soll privatisiert werden."},
  {"id":17, "text":"Die EU soll sich aktiv gegen Kurzstreckenflüge einsetzen."},
  {"id":18, "text":"EU-weiter Ausstieg aus der Atomenergie."},
  {"id":19, "text":"Wir brauchen einheitliche Bildungsstandards innerhalb der EU."},
  {"id":20, "text":"Jede Form von Klonforschung soll verboten werden."},
  {"id":21, "text":"EU-Green-Card für hochqualifizierte Fachkräfte."},
  {"id":22, "text":"Biometrische Daten (Fingerabdrücke u.a.) sollen von allen Einwohner/innen der EU in den Ausweispapieren erfasst werden."},
  {"id":23, "text":"Alle Flugzeuge, die in der EU landen oder starten, sollen von bewaffnetem Sicherheitspersonal begleitet werden."},
  {"id":24, "text":"Personenbezogene Daten sollen zur EU-weiten Verbrechensbekämpfung an einer zentralen Stelle gesammelt werden."},
  {"id":25, "text":"Es muss ein gemeinsamer Grenzschutz der EU eingerichtet werden."},
  {"id":26, "text":"Bei der Verfolgung von Kriminellen dürfen nationale Polizisten/innen über die EU-Binnengrenzen hinweg tätig werden."},
  {"id":27, "text":"Entwicklungshilfe erhalten nur Staaten, welche die Menschenrechte konsequent beachten."},
  {"id":28, "text":"Die EU darf keine militärischen Mittel zur Konfliktlösung einsetzen."},
  {"id":29, "text":"Die NATO ist entbehrlich für die Sicherheit und Stabilität in Europa."}
]
