[
  {"id":0, "text":"\"Die vorhandenen Flächen für Windkraftanlagen reichen aus. Wir sprechen uns für einen Baustopp weiterer Windkraftanlagen aus, solange deren schädliche Wirkungen auf Mensch und Natur nicht ausreichend geklärt sind. Den Bau von Windkraftanlagen in Wäldern lehnen wir grundsätzlich ab. Der Abstand zur Wohnbebauung muss mindestens der zehnfachen Nabenhöhe der Anlagen entsprechen.\""},
  {"id":1, "text":"\"Wir bekennen uns zu unserem vielfältigen und leistungsorientierten Schulsystem. Statt auf eine Schule für Alle setzen wir auf die richtige Schule für jede Schülerin und jeden Schüler. Die Gemeinschaftsschule mit dem längeren gemeinsamen Lernen hat damit ebenso wie Regelschule und Gymnasien eine Daseinsberechtigung. Einen Ausbau der Gemeinschaftsschule und eine damit verbundene einseitige Privilegierung lehnen wir ab.\""},
  {"id":2, "text":"\"Nicht nur die Thüringer schätzen den Flughafen Erfurt-Weimar wegen dessen guter Erreichbarkeit und Barrierefreiheit. Es wäre fatal, wenn für die weggefallenen Angebote kein Ersatz gefunden werden würde. Dies hätte erhebliche Auswirkungen für die gesamte Region. Wir sehen die Eigentümer in der Verantwortung: Stadt und Land sind als Eigner des Flughafens dringend aufgefordert, sich zu engagieren und die Angebotsvielfalt sowie den Betrieb zu sichern und zu verbessern.\""},
  {"id":3, "text":"\"Wir wollen extremistische Versammlungen erschweren Rechtsrock-Konzerte, aber auch militanten Linksextremismus wie Schwarze Blöcke. Zudem sollen extremistische Versammlungen an geschichtlich besonders sensiblen Orten oder Tagen verhindert werden, die auf unerträgliche Art und Weise die Würde der Opfer des nationalsozialistischen Terrorregimes oder der SED-Diktatur verletzen.\""},
  {"id":4, "text":"\"Wir halten es für wichtig, die Vielfalt der Krankenhausträger in Thüringen zu sichern. Dies gewährleisten öffentliche und private Krankenhäuser.\""},
  {"id":5, "text":"\"Wir wollen an den Langzeitstudiengebühren festhalten, um Studierende zu motivieren, ihr Studium in der Regelstudienzeit zu absolvieren. Zudem bleibt weiterhin die Möglichkeit bestehen, dass im Einzelfall teilweise oder ganz auf Langzeitstudiengebühren verzichtet wird, wenn ein besonderer Härtefall vorliegt\""},
  {"id":6, "text":"\"In der CDU erreichen Frauen auch ohne Quote und verfassungswidrige Eingriffe in das Wahlrecht höchste Ämter. Ein Quotendiktat verstößt gegen die Grundsätze der Freiheit und Gleichheit der Wahl, gegen die Freiheit und Chancengleichheit der Parteien sowie gegen das Differenzierungsverbot.\""},
  {"id":7, "text":"\"Wir stehen zur Vielfalt unserer Landwirtschaft in allen ihren Formen. Ökologische und konventionelle Wirtschaftsweise stehen gleichberechtigt nebeneinander. Die Thüringer Landwirte gewährleisten mit ihrer Arbeit nicht nur die Lebensgrundlage der Menschen, sondern sie prägen unsere Heimat auch durch die Pflege der Kulturlandschaft. Dabei spielt es keine Rolle, ob es sich um große oder kleine Betriebe handelt oder ob sie konventionell oder ökologisch wirtschaften.\""},
  {"id":8, "text":"\"Im Gesetz heißt es: Ein Ausländer ist zur Ausreise verpflichtet, wenn er einen erforderlichen Aufenthaltstitel nicht oder nicht mehr besitzt . Kommt die ausreisepflichtige Person dieser Ausreisepflicht nicht freiwillig nach, muss sie durch eine Abschiebung durchgesetzt werden.\""},
  {"id":9, "text":"\"Die Besoldungs- und Vergütungsstruktur im Schuldienst gehört für uns auf den Prüfstand. Dabei sind wir uns, auch im Hinblick auf den akuten Lehrermangel und Unterrichtsausfall im Freistaat, des Wettbewerbs mit anderen Bundesländern bewusst. Wir sprechen uns insoweit für Maßnahmen zur Steigerung der Attraktivität des Lehrerberufs aus, zu denen auch ein konkurrenzfähiges Einstiegsgehalt zählt.\""},
  {"id":10, "text":"\"Wir stehen einer kontrollierten Anwendung von Betäubungsmitteln zu nachgewiesenermaßen medizinischen und therapeutischen Zwecken nicht entgegen. Die unkontrollierte Freigabe von Einstiegsdrogen und die Freistellung des Drogenkonsums von der Strafverfolgung lehnen wir jedoch konsequent ab\""},
  {"id":11, "text":"\"Um der drohenden Wohnungsknappheit in einigen Städten zu begegnen und faire Mieten zu sichern, muss mehr in den Neubau von Wohnungen investiert und insbesondere der kommunale Wohnungsbau unterstützt werden. Gemeinsam mit dem Bund werden wir uns auch zukünftig für die Förderung des sozialen Wohnungsbaus einsetzen. Darüber hinaus sollen bei großen Wohnungsbauprojekten in Abstimmung mit den Kommunen Quoten für Sozialwohnungen festgelegt werden. Die Kommunen kennen den Bedarf selbst am besten.\""},
  {"id":12, "text":"\"Wissenschaft, Forschung und Lehre sind frei. Wir halten die Landesverteidigung für notwendig und richtig und bekennen uns zu unserer Bundeswehr. Daraus ergibt sich die Verpflichtung, für eine bestmögliche Ausrüstung der Soldaten und unserer Armee zu sorgen. Militärisch verwendbare Forschungsergebnisse leisten dazu einen wesentlichen Beitrag. Zivilklauseln lehnen wir ab.\""},
  {"id":13, "text":"\"Für uns steht die Betreuungsqualität der Kindertageseinrichtungen an erster Stelle, denn dabei geht es um das Wohl der Jüngsten. Deshalb wollen wir in die Betreuungsqualität investieren und überdies eine kostenfreie, gesunde Vollverpflegung einführen. Elternbeiträge werden wir begrenzen und die Beiträge für Kindergarten und Hort insgesamt auf den Prüfstand stellen. Die Mehrfachbelastung von Eltern, deren Kinder gleichzeitig im Kindergarten und/oder Hort betreut werden, wollen wir abschaffen.\""},
  {"id":14, "text":"\"Verdachts- und anlassunabhängige Personenkontrollen sind insbesondere nach dem Wegfall der Grenzkontrollen auch zur Bekämpfung organisierter und internationaler Kriminalität unerlässlich. Wie alle polizeilichen Maßnahmen müssen auch diese Kontrollen geeignet, erforderlich und verhältnismäßig sein und dürfen nicht gegen das Übermaßverbot verstoßen.\""},
  {"id":15, "text":"\"Wir sind der Auffassung, dass eine Betätigung der öffentlichen Hand nur dann erfolgen darf, wenn privatwirtschaftliche Unternehmen diese Aufgabe nicht genauso effektiv und wirksam erledigen können.\""},
  {"id":16, "text":"\"Wir lehnen ein generelles Tempolimit ab. Ein Zusammenhang zwischen generellem Tempolimit und dem Sicherheitsniveau auf Autobahnen ist im internationalen Vergleich nicht feststellbar.\""},
  {"id":17, "text":"\"Wir halten am Prinzip Fördern und Fordern fest. Wer Jobangebote ablehnt muss mit einer Leistungskürzung rechnen.\""},
  {"id":18, "text":"\"Der Religionsunterricht ist in den öffentlichen Schulen ordentliches Lehrfach. Wir bekennen uns zum konfessionellen Religionsunterricht an unseren Schulen. Eine Abschaffung würde nicht nur unserer Verfassung widersprechen, sondern auch den Weg zu einer Aushöhlung der unsere Gesellschaft prägenden christlich-abendländischen Werte ebnen.\""},
  {"id":19, "text":"\"Derzeit hat Thüringen einen der höchsten Grunderwerbsteuersätze in Deutschland. Wir wollen die Grunderwerbsteuer senken und uns im Bund für ein Freibetragsmodell einsetzen, damit diese Steuer insbesondere für junge Familien beim Ersterwerb von selbstgenutztem Wohneigentum entfällt.\""},
  {"id":20, "text":"\"Zugang zu kostenlosen Deutschkursen sollte jeder Asylbewerber haben, bei dem mit einem dauerhaften und rechtmäßigen Aufenthalt gerechnet wird. Bei Asylbewerbern ohne Bleibeperspektive oder aus sicheren Drittstaaten sollte der unrechtmäßige Aufenthalt nicht durch Integrationsmaßnahmen verlängert werden. Wenn der Kursteilnehmer unentschuldigt fehlt oder grundlos gar nicht teilnimmt, sollte er zur Erstattung der Förderkosten verpflichtet werden.\""},
  {"id":21, "text":"\"Alle Ställe, egal ob groß oder klein, unterliegen den gleichen Haltungsvorschriften. Unseren Landwirten sind eine artgerechte Tierhaltung, Tiergesundheit und ein hohes Tierschutzniveau wichtig. Wir wollen die Rahmenbedingungen für eine moderne Landwirtschaft so weiterentwickeln, dass Tierwohl, Tiergesundheit, Nachhaltigkeit und Wettbewerbsfähigkeit miteinander verbunden werden können.\""},
  {"id":22, "text":"\"Wir werden weiterhin eine gleichberechtigte Teilhabe von Frauen und Männer in allen Gesellschaftsbereichen fördern.\""},
  {"id":23, "text":"\"Wir wollen in Vorleistung für die Meisterausbildung gehen, wenn der Bund die Kosten dafür erstattet. Die CDU-geführte Bundesregierung will die finanziellen Hürden im Sinne der vollständigen Gebührenfreiheit abschaffen.\""},
  {"id":24, "text":"\"Das Land leistet einen enormen Beitrag zur Finanzierung der Landesmuseen. Besucher steuern über den meist geringen Eintrittspreis einen kleinen Anteil zu den Kosten bei. Das ist vertretbar. Unter Regierungsverantwortung der CDU wurde in fast allen Landkreisen und kreisfreien Städten Thüringens die Ehrenamtscard eingeführt, die ehrenamtlich Tätigen mit vollendetem 18. Lebensjahr einen ermäßigten Eintritt beim Besuch von Museen ermöglicht.\""},
  {"id":25, "text":"\"Für den Zugang zu Wohnraum ist für uns die Bedürftigkeit entsprechend der gesetzlichen Grundlagen entscheidend.\""},
  {"id":26, "text":"\"Wir stehen für Investitionen in ein modernes und klimaschonendes Bus- und Bahnangebot durch den Ausbau und die Modernisierung der Infrastruktur sowie die Anschaffung neuer Fahrzeuge.\""},
  {"id":27, "text":"\"Wir sprechen uns dafür aus, dass sich die Lehrpläne prinzipiell am traditionellen Familienbild (Vater, Mutter, Kind) orientieren. Dies heißt jedoch nicht, dass der Heterogenität der Gesellschaft und der Vielfalt der Lebensentwürfe nicht dennoch Rechnung getragen werden sollte. Gerade im Hinblick auf die Prävention von Mobbing und Diskriminierung und die Herausbildung von Toleranz ist der Umgang mit Heterogenität ein zentraler Bestandteil schulischer Bildung und Erziehung.\""},
  {"id":28, "text":"\"Wir wollen den Verfassungsschutz personell und materiell stärken, insbesondere zur Bekämpfung von Extremismus, Terrorismus und der organisierten Kriminalität.\""},
  {"id":29, "text":"\"Die Einschränkung der nachhaltigen Forstwirtschaft vernichtet Arbeitsplätze und vermindert die Steuereinnahmen in Thüringen. Deshalb planen wir keine weiteren Waldstilllegungen. Der ökologische Nutzen dieser sich selbst überlassenen Wälder ist umstritten. Wir werden prüfen, ob stillgelegte Wälder im Bedarfsfall auch wieder in Wirtschaftswälder umgewidmet werden können.\""},
  {"id":30, "text":"\"Unser Ziel ist, Asylverfahren in AnKER-Zentren zügig zu entscheiden. Während des laufenden Asylverfahrens werden Asylbewerber in Gemeinschaftsunterkünften untergebracht. Jene, die Flüchtlingsschutz erhalten, werden den Kommunen zugewiesen. Wer keinen Flüchtlingsschutz erhält, muss unmittelbar ausreisen.\""},
  {"id":31, "text":"\"Das aktive und passive Wahlrecht ist an die Volljährigkeit gebunden. Ab 18 kann man selbst wählen oder auch gewählt werden und ist für sein Handeln selbst verantwortlich, auch nach dem Zivil- und Strafrecht. Beides geht miteinander einher.\""},
  {"id":32, "text":"\"Wir wollen das Gebot Keine neuen Schulden in die Verfassung aufnehmen und dort eine Schuldenbremse verankern. Die Gewinner sind die Menschen in Thüringen: Nachfolgende Generationen können nur so politische Entscheidungen in Freiheit ohne finanzielle Zwangsjacke treffen.\""},
  {"id":33, "text":"\"Die demographische Entwicklung Thüringens trifft den Pflegesektor doppelt: Die Zahl der zu Pflegenden steigt an, während das Pflegepersonal selbst altert und pflegebedürftig wird. Die durch den zunehmenden Fachkräftebedarf entstehende Lücke kann nicht allein mit deutschen Arbeitskräften geschlossen werden und es ist notwendig, weiterhin Pflegekräfte aus dem Ausland anzuwerben, zumal die Thüringer Pflegedienste meist positive Erfahrungen mit Pflegepersonal aus dem Ausland sammeln.\""},
  {"id":34, "text":"\"Modellprojekte zum Bedingungslosen Grundeinkommen gab es bereits, zum Beispiel in Finnland. Die Bilanz ist jedoch enttäuschend, weshalb von weiteren Experimenten abgesehen werden sollte. Das Grundprinzip unseres Sozialstaates Fördern und Fordern ist gerecht, für Beitragszahler wie auch Beitragsnehmer.\""},
  {"id":35, "text":"\"Wir wollen, dass sich alle Menschen auf unseren Straßen und Plätzen sicher bewegen können. Deshalb wollen wir Videoüberwachung angemessen ausbauen und technisch verbessern, vor allem an Brennpunkten.\""},
  {"id":36, "text":"\"Das Land soll die freiwillige Zusammenarbeit zwischen den zuständigen Kommunen so fördern, dass auch nach der Umstellung auf den Digitalfunk landesweit alle Notrufe umgehend umgesetzt werden.\""},
  {"id":37, "text":"\"Einen weiteren Rückzug der Bahn aus der Fläche werden wir verhindern. Wir treten ein für den Erhalt von Bahnhöfen und Haltestellen in ländlichen Gebieten. Gleichwohl sind für uns Schiene und Straße gleichrangig. Der ländliche Raum muss sowohl durch Investitionen in Straßen und einen leistungsfähigen ÖPNV als auch durch Erhaltung und Ausbau der Schienenverkehrsangebote erschlossen werden.\""},
  {"id":38, "text":"\"Die rot-rot-grüne Koalition hat sich in ihrem Koalitionsvertrag das Ziel gesetzt, auf 1 Prozent der Landesfläche Thüringens WKA zu installieren. Dieses ist mit aktuell 0,6 Prozent noch nicht erreicht. Daher ist ein weiterer Zubau wichtig, allerdings nur dort, wo die größtmögliche Schonung der Umwelt gewahrt bleibt und Menschen nicht beeinträchtigt werden (Eignungsräume).\""},
  {"id":39, "text":"\"Das gemeinsame Lernen von Kindern stärkt die Kompetenzen aller. Deshalb wollen wir die Gemeinschaftsschule weiter ausbauen und stärken. Die Schulkonferenz soll über die Entwicklung der Schule selbst entscheiden können. Bestehende Modelle der Gemeinschaftsschule bis Klassenstufe 10 wollen wir auf alle Klassenstufen ausweiten.\""},
  {"id":40, "text":"\"Wir sind uns sicher, dass Bestandteil einer aktiven Klimaschutzpolitik die künftige Reduzierung des Flugverkehrs sein muss. Dazu gehört, die Bevorteilung des Flugverkehrs und dessen Subventionierung zu hinterfragen. Der Subventionierung des Flughafens Erfurt-Weimar mit öffentlichen Geldern steht kein nachhaltiger und ökologisch vertretbarer Mehrwert gegenüber, zumal alternative Flughäfen mit dem ausgebauten Schienennetz auch für Thüringerinnen gut erreichbar sind.\""},
  {"id":41, "text":"\"Seit Jahren ist Thüringen ein Magnet für Rechtsrock über Ländergrenzen hinweg. Thüringen hat unter Rot-Rot-Grün den Kampf gegen Rechts verstärkt und wendet bestehendes Recht konsequent an, um braune Hassmusik zu beschränken und ggf. auch zu unterbinden, wenn dies verfassungsrechtlich zulässig ist. Dazu sollen Versammlungsbehörden noch stärker unterstützt werden. Einen Abbau oder eine generelle Beschränkung der Versammlungsfreiheit lehnen wir hingegen ab.\""},
  {"id":42, "text":"\"Gesundheit ist keine Ware und die Ökonomisierung des Gesundheitswesens schadet nur den Patienten. Die öffentliche Hand ist für den Sicherstellungsauftrag der Krankenhausversorgung zuständig. Wir wollen die Benachteiligung öffentlicher Krankenhäuser gegenüber Privatkrankenhäusern aufheben. So sollen kommunale Krankenhäuser auch über ihre Kreisgrenzen hinaus tätig werden können. Wir setzen uns dafür ein, private Krankenhäuser wenn möglich zu rekommunalisieren.\""},
  {"id":43, "text":"\"Wir wollen Langzeitstudiengebühren abschaffen und die entstehenden Einnahmeverluste der Hochschulen durch Landesmittel ausgleichen. Nur so werden wir unserem Anspruch gerecht, Bildungschancen und -zugänge von der Kita bis zur Hochschule nicht vom Geldbeutel der Eltern abhängig zu machen. In der letzten Legislatur haben wir mit der Novelle des Thüringer Hochschulgesetzes zunächst dafür gesorgt, dass die Langzeitstudiengebühren, die die Hochschulen einnehmen, den Studierenden zugutekommen.\""},
  {"id":44, "text":"\"In der Politik sind Frauen extrem unterrepräsentiert. Die Sichtweisen und Erfahrungen von Frauen sind aber wichtig, um Entscheidungen für die gesamte Gesellschaft treffen zu können. Deswegen hat die R2G-Koalition ein Paritätsgesetz für Thüringen verabschiedet. Zukünftig will DIE LINKE noch eine entsprechende Änderung für die Kommunalwahlen und auch bei der Erststimme für die Landtagswahlen, mit der die Wahlkreismandate bestimmt werden, soll ein paritätisches Quotierungsverfahren kommen.\""},
  {"id":45, "text":"\"Nachhaltige Nutzung des Bodens ist die Voraussetzung, dass auch künftige Generationen sich noch von in der Region erzeugte Lebensmittel ernähren können. DIE LINKE legt deshalb hohen Wert auf die ökologische und soziale Gestaltung der Landwirtschaft und unterstützt Initiativen und Genossenschaften für ökologische Landwirtschaft.\""},
  {"id":46, "text":"\"Auch ein erlaubter Aufenthalt von Menschen ohne den Rechtstitel einer Aufenthaltserlaubnis ist möglich, wenn rechtliche, tatsächliche oder humanitäre Gründe gegen den Vollzug der Ausreise vorliegen. Dann erhalten sie eine Duldung. Die Forderung nach einer konsequenten Abschiebung würde die humanitären Gründe, wie etwa Erkrankungen, einfach missachten und ist mit dem Prinzip der Menschenwürde unvereinbar. Die Forderung würde im Übrigen gegen Bundesgesetze verstoßen.\""},
  {"id":47, "text":"\"Wir wollen nach den Regelschullehrerinnen in der nächsten Legislatur auch die Grundschullehrinnen den Gymnasiallehrkräften gleichstellen. Sie sollen schnellstmöglich die Besoldungsgruppe A 13 erhalten. So soll einerseits deutlich werden, dass die Leistungen der Lehrerinnen in allen Schulformen gleichermaßen Anerkennung verdienen, andererseits kann Thüringen dann auch besser im Wettbewerb um Lehrkräfte bestehen.\""},
  {"id":48, "text":"\"Die Strafverfolgung bei Cannabis-Konsumentinnen ist eine Verschwendung von zehntausenden Arbeitsstunden bei Polizei und Justiz, die zur Bekämpfung schwerer Verbrechen sinnvoller eingesetzt wären. Auch viele Kriminalbeamte, z.B. der Leiter der Berliner Drogenfahndung/LKA fordern wie wir eine Entkriminalisierung bei Cannabis, da Verbote absolut untauglich sind. Statt Bevormundung durch den Staat setzen wir auf Informationen, Hilfe und Ausbau von Präventions- und Suchberatungsangeboten.\""},
  {"id":49, "text":"\"Aufgrund des Wegfalls der Sozialbindung und geringem Neubau von Wohnungen in den letzten Jahren ist die Anzahl der Sozialwohnungen in den letzten Jahren stetig zurückgegangen. Deshalb setzen wir uns bei Wohnungsbauprojekten, öffentlich wie privat, für eine Mindest-Quote von Sozialwohnung einzuführen.\""},
  {"id":50, "text":"\"Die Hochschulen haben den gesetzlichen Auftrag sich in ihrer Tätigkeit in Verantwortung für Frieden und soziale Gerechtigkeit leiten zu lassen. Eine Förderung militärischer und wehrtechnischer Forschung widerspricht dieser Aufgabe. Auch deshalb haben wir bereits in Thüringen eine Zivilklausel im Hochschulgesetz verankert.\""},
  {"id":51, "text":"\"Alle Kinder haben einen Anspruch darauf, durch gute Bildung die Chance auf ein selbstbestimmtes Leben zu erhalten; von Anfang an. Wir setzen uns dafür ein, die frühkindliche Bildung Schritt für Schritt gebührenfrei zu machen. Bis 2025 wollen wir die vollständige Beitragsfreiheit in Thüringen umsetzen.\""},
  {"id":52, "text":"\"Anlasslose Kontrollen bedeuten jederzeit mögliche Kontrollen bei allen Menschen, also Identitätsfeststellung, Durchsuchung der Person und Sachen. Einen Verdacht müssen sie selbst nicht geliefert haben. Nicht selten werden Menschen nach einem bestimmten äußeren Erscheinungsbild kontrolliert, social oder auch racial profiling. Anlasslose Kontrollen sind unverhältnismäßig und führen nicht zu mehr Sicherheit. Das genannte Profiling verstößt zudem gegen Grundgesetz und Thüringer Landesverfassung.\""},
  {"id":53, "text":"\"Öffentliches Eigentum ist das Vermögen der gesamten Gesellschaft und soll dieser auch dauerhaft zu Gute kommen. Es zu veräußern bedeutet, Vermögen für immer aufzugeben und die Kontrolle darüber zu verlieren. Die Inanspruchnahme und Nutzung der privatisierten Vermögenswerte werden sich dann an rein privatwirtschaftlichen Interessen orientieren. Demgegenüber steht allenfalls eine einmalige Haushaltseinnahme.\""},
  {"id":54, "text":"\"Aus ökologischen Gründen und wegen dem Aspekt der gewonnenen Sicherheit für alle Verkehrsteilnehmerinnen setzen wir uns für ein generelles Tempolimit von 130 km/h auf Autobahnen ein.\""},
  {"id":55, "text":"\"Wir wollen Hartz IV abschaffen, eine sanktionsfreie Mindestsicherung von 1.050 Euro einführen, ALG I verlängern und Hürden abbauen.\""},
  {"id":56, "text":"\"Wir wollen den Religionsunterricht an den staatlichen Schulen als Wahlpflichtfach abschaffen und als freiwillige Ergänzung nach der regulären Unterrichtszeit anbieten. An die Stelle soll ein überkonfessionelles gemeinsames Wertefach treten, das Wissensvermittlung über die Weltreligionen enthält.\""},
  {"id":57, "text":"\"Die Grunderwerbssteuer, eine besondere Form der Mehrwertsteuer für Immobilien, ist mit 6,5% bereits deutlich unter dem Steuersatz, der beim Kauf von Lebensmitteln, Kleidung, Autos und ähnlichem durch den Käufer zu entrichten ist. Für die meisten Menschen fällt diese Steuer ohnehin nur einmal im Leben an und ist im Vergleich mit einem Immobilien-Kaufpreis, der Maklergebühr und den anfallenden Notarkosten eher unerheblich. Eine Senkung der Grunderwerbssteuer würde vor allem den Handel mit Immobilien begünstigen.\""},
  {"id":58, "text":"\"Integration ist niemals eine allein durch Asylbewerberinnen zu erbringende Leistung. Sie erfordert auch die Angebote zur Integration durch die Gesellschaft. Integration und Inklusion ist vor allem aber eine Frage des gleichen Zugangs zu sozialen, kulturellen, ökonomischen und politischen Rechten. Für diesen Zugang ist die Sprache ein Werkzeug. Durch Sprachkurse, Alphabetisierungs- und Deutschkurse, werden Voraussetzungen geschaffen, die Integration und Inklusion mit ermöglichen.\""},
  {"id":59, "text":"\"DIE LINKE. Thüringen will die Tierhaltung stärken und einen sozial verträglichen Umbau zu mehr Tierwohl und Umweltschutz fördern. Wir unterstützen die flächengebundene Tierhaltung, die die Zahl der Tiere an der Naturverträglichkeit bemisst. Deshalb wollen wir die Massentierhaltung einschränken und die Verarbeitung und den Verkauf von Tieren aus der Massentierhaltung reduzieren.\""},
  {"id":60, "text":"\"Wir unterstützen frauenpolitische und feministische Initiativen darin auf Geschlechtergerechtigkeit hinzuwirken. Deswegen stehen wir zu einer Förderung solcher Projekte. Das Erreichen von Geschlechtergerechtigkeit ist eine politische und gesamtgesellschaftliche Aufgabe. Wir wollen, dass Frauen und LSBTIQ* am gesellschaftlichen, politischen und wirtschaftlichen Leben ohne Einschränkung teilhaben können. Sie müssen selbstbestimmt und gefahrlos über ihr Leben und ihren Körper entscheiden können.\""},
  {"id":61, "text":"\"Langfristig gesehen wollen wir, dass Aus- und Weiterbildungen nichts kosten und für alle Menschen möglichst niedrigschwellig zugänglich sind. In der kommenden Legislatur wollen wir die Meisterinnenpämie mindestens zu einer Meisterinnengründungsprämie ausbauen, damit neuen Meisterinnen die Gründung eines eigenen Betriebes erleichtert wird. In dieser Legislatur haben wir bereits eine Prämie für die besten Meisterinnen eingeführt und die Gründungsförderung neu aufgelegt.\""},
  {"id":62, "text":"\"Zugangs- und Teilhabevoraussetzungen gerade für Kinder und Jugendliche im Kulturbereich sollen weiter verbessert und dabei auch ein ticketloser Eintritt ermöglicht werden. Daher wollen wir die Auswirkungen von Modellprojekten in anderen Bundesländern zu kostenfreiem Eintritt in Museen auf Besucherzahlen und den Museumsbetrieb bewerten, um die bestmögliche Lösung für die sehr große und vielseitige Museumslandschaft in Thüringen zu finden.\""},
  {"id":63, "text":"\"Alle Menschen, die in unserem Land leben, haben unabhängig von ihrer Nationalität Anspruch auf einen angemessenen bezahlbaren Wohnraum.\""},
  {"id":64, "text":"\"Dafür brauchen wir aber ein einheitliches Verkehrsverbundsystem und die entsprechenden rechtlichen und finanziellen Voraussetzungen sowie ggf. eine Rekommunalisierung von Verkehrsbetrieben. Dies ist eine Zukunftsaufgabe und geht nur Schritt für Schritt. Die Einführung des Azubi-Tickets ist ein erster Schritt dahin.\""},
  {"id":65, "text":"\"Wir beurteilen Menschen nicht nach ihrem Geschlecht oder sexuellen Orientierung. Wir vertreten ein vielfältiges Familienbild: Alle Partnerschaften haben ihren gleichberechtigten Platz, in denen Menschen füreinander und gegebenenfalls auch für Kinder und die eigenen Eltern Verantwortung übernehmen. Ob Regenbogenfamilie, Kleinfamilie, Alleinerziehende oder andere Formen alle sollen gleichberechtigt behandelt werden und gleiche Anerkennung erfahren. Dies soll in der Schule vermittelt werden.\""},
  {"id":66, "text":"\"Es gibt menschenverachtende Einstellungen und es gibt auf diesen Einstellungen gründende Straftaten. Für die Bekämpfung der Straftaten verfügt die Polizei über notwendige Befugnisse. Zur Auseinandersetzung mit demokratiegefährdenden Einstellungen, braucht es eine aufgeklärte Zivilgesellschaft. Ein Geheimdienst, der ohne Kontrolle und ohne klare Eingriffskriterien seine Informationen gegen Geld auch von denen erhält, die es zu bekämpfen gilt, ist nicht nur wirkungslos, sondern auch gefährlich.\""},
  {"id":67, "text":"\"Auf 5 Prozent der Landesfläche Thüringens wurde Wald als stillgelegt ausgewiesen, wird also nicht mehr bewirtschaftet. Angesichts der trockenheitsbedingten hohen Waldschäden könnte dies jedoch neue Gefahrensituationen herbeiführen. Insbesondere aus diesem Grund sollten keine weiteren Flächen stillgelegt werden.\""},
  {"id":68, "text":"\"Gemeinschaftsunterkünfte sind keine Wohnform, in der der Schutz der individuellen Lebensgestaltung oder auch der Schutz der Familie dauerhaft gewährleistet ist. Eine Wohnung als Ort privaten Lebens ist zudem Grundlage für eins integrative und menschenwürdige Aufnahme geflüchteter Menschen. Aus diesem Grund lebt der übergroße Teil der in Thüringen aufgenommenen Flüchtlinge auch vor Abschluss ihres Aufnahmeverfahrens bereits in Wohnungen.\""},
  {"id":69, "text":"\"Rot-Rot-Grün hat für Kommunalwahlen in Thüringen das gesetzliche Wahlalter schon auf 16 Jahre gesenkt. Es war /ist auch eine Senkung für die Landtagswahlen gewollt, aber dafür ist eine Verfassungsänderung (Art.46 ThürVerf) notwendig und damit eine Zwei-Drittel-Mehrheit im Landtag. Mit der Senkung des Wahlalters ist in Thüringen auch eine Absenkung des Beteiligungsalters bei Bürgerbegehren und Bürgerentscheiden sowie für Volksbegehren und Volksentscheiden verbunden.\""},
  {"id":70, "text":"\"Eine Schuldenbremse für die Bundesländer schreibt bereits das Grundgesetz vor. Die Forderung nach Aufnahme in der Landesverfassung ist rein ideologischer Natur. DIE LINKE widerspricht aber auch der Annahme, dass die Nichtaufnahme von Schulden für Investitionen besonders nachhaltig wäre. Im Gegenteil, nicht getätigte aber dringend nötige Investitionen belasten künftige Generationen deutlich mehr, als ein aufgenommener Kredit, dem durch die Investition geschaffenes Vermögen gegenüber steht.\""},
  {"id":71, "text":"\"Die Sicherstellung von Pflegeangeboten für ältere Menschen ist eine der wichtigsten Aufgabe für DIE LINKE. Die Thüringer Agentur für Fachkräftegewinnung wird derzeit weiterentwickelt, um Fachkräfte und Ausbildungsinteressierte zu gewinnen, auch für internationale Fachkräfte. Die verstärkte Gewinnung von Fachkräften aus dem Ausland erfordert eine schnellere und unbürokratischere Anerkennung von Berufsabschlüssen und ausreichende Möglichkeiten der Nachqualifizierung.\""},
  {"id":72, "text":"\"Das Bedingungslose Grundeinkommen kann ein Mittel sein, um die Sicherung der universellen Menschenrechte für alle und eine strategische Arbeitszeitverkürzung zu gewährleisten. Ziel des Grundeinkommens ist es, Armut und Zwang zur Erwerbsarbeit zu überwinden, um das diskriminierende Sanktionssystem der Hartz-IV-Gesetze zu ersetzen. Mit einem Modellprojekt kann wissenschaftlich untersucht werden, ob die Erwartungen an das Grundeinkommen durch dieses erfüllt werden können.\""},
  {"id":73, "text":"\"Thüringen braucht nicht mehr Überwachung seiner Einwohnerinnen, sondern ansprechbare Polizistinnen vor Ort. Kameras versprechen trügerische Sicherheit, da rein aufzeichnende Systeme ein Eingreifen in Gefahrensituation ausschließen. Der Nachweis, dass Sicherheit durch Videoüberwachung tatsächlich steigt, fehlt. Menschen werden in Freiheitsrechten beschränkt und Kontrolle ausgesetzt, die zu Verhaltensänderung führt. Wirksame Kriminalitätsbekämpfung und Gefahrenabwehr braucht Polizei vor Ort.\""},
  {"id":74, "text":"\"Menschen, die auf Hilfe angewiesen sind, haben das Recht auf eine Rettungsleitstellenstruktur, die über optimale Technik und ausreichend Personal verfügt. Notrufe über die 112 für Feuerwehr und Notärzte werden landesweit in 13 Rettungsleitstellen aufgenommen und von dort Rettungseinsätze organisiert. Eine leistungsfähige, nicht störungsanfällige, an den Bedürfnissen des Hilfsbedürftigen orientierte Leitstellenstruktur wird in Zukunft weniger Rettungsleitstellen benötigen.\""},
  {"id":75, "text":"\"Ein weiterer Ausbau und eine Ertüchtigung des Schienennetzes sind in Thüringen notwendig, damit mehr Menschen den ÖPNV / SPNV nutzen können. Vor allem muss aber auch der Güterverkehr von der Straße auf die Schiene verlagert werden. Das ist ökologisch sinnvoll und notwendig und wird die Verkehrsverhältnisse auf den Thüringer Straßen entlasten und verbessern.\""},
  {"id":76, "text":"\"Wir wollen, dass künftig mehr Energie dort erzeugt wird, wo sie auch verbraucht wird: regional und dezentral mit einem vernünftigen, standortgerechten Mix aus erneuerbaren Energien. Das sogenannte Repowering von Windkraftanlagen spielt dabei eine große Rolle, d. h. es werden leistungsschwache Windräder durch leistungsstärkere am gleichen Standort ersetzt. Damit wollen wir auch dem Aus- und Neubau von Stromtrassen vorbeugen.\""},
  {"id":77, "text":"\"Die Thüringer Gemeinschaftsschule hat sich erfolgreich als leistungsstarke und sozial gerechte Schulart etabliert. Wir wollen das längere gemeinsame Lernen flächendeckend ausbauen.\""},
  {"id":78, "text":"\"Jegliche Form der Verkehrsinfrastruktur ist zuschussbedürftig. Flughäfen sind da keine Ausnahme. Sowohl aus wirtschaftspolitischer als auch aus infrastruktureller Sicht ist ein Flughafen Teil der notwendigen Ausstattung, die die öffentliche Hand auch finanzieren sollte.\""},
  {"id":79, "text":"\"Wir werden weiterhin die Kommunen tatkräftig dabei unterstützen, gegen Rechtsrockkonzerte vorzugehen.\""},
  {"id":80, "text":"\"Wir bekennen uns zur Rekommunalisierung von Krankenhäusern, wenn sich dafür die Gelegenheit bietet und sie finanziell vertretbar ist. Thüringen hat den höchsten Anteil an privat betriebenen Krankenhäusern. Das erhöht den Druck auf kommunale und frei gemeinnützige Kliniken ungemein und erschwert eine moderne Krankenhausplanung durch das Land.\""},
  {"id":81, "text":"\"Wir werden Langzeitstudiengebühren abschaffen.\""},
  {"id":82, "text":"\"Im Grundgesetz und in der Thüringer Verfassung ist klar geregelt, dass Frauen und Männer nicht nur gleichgestellt sind, sondern der Staat diese Gleichstellung auch aktiv fördern und garantieren muss. Deshalb haben wir bereits in dieser Legislatur das Paritätsgesetz beschlossen.\""},
  {"id":83, "text":"\"Wir wollen, dass konventionelle und ökologische Landwirtschaft gleichermaßen umweltverträglich wirtschaften. Wir werden die notwendige und gesellschaftlich geforderte Neuorientierung der Land- und Forstwirtschaft zu mehr naturverträglicher Bewirtschaftung durch finanzielle Anreize fördern.\""},
  {"id":84, "text":"\"Wir stehen zu unserem Rechtsstaat. Flüchtlinge und Asylsuchende, bei denen die rechtsstaatlichen Verfahren ergeben haben, dass sie nicht in Deutschland bleiben dürfen, müssen das Land verlassen. Wir setzen dabei vorrangig auf die freiwillige Ausreise.\""},
  {"id":85, "text":"\"Nach den Regelschullehrern/innen auch den Grundschullehrer/innen das gleiche Einstiegsgehalt wie den Lehrkräften an den Gymnasien zu zahlen, ist für uns nicht nur eine Maßnahme, um den Lehrerberuf in Thüringen attraktiver zu machen, sondern auch eine Frage der Gerechtigkeit.\""},
  {"id":86, "text":"\"Auch der Eigenverbrauch in geringer Menge wird grundsätzlich strafrechtlich verfolgt, aber nicht immer bestraft. Wir sind hingegen der Auffassung, dass eine Legalisierung bessere Kontrollmöglichkeiten schafft, die Betroffenen offener auftreten und damit einhergehende Gesundheitsprobleme besser abgefangen werden können.\""},
  {"id":87, "text":"\"Bei großen Wohnungsbauprojekten des Landes wollen wir eine generelle, feste Quote für den Bau von Sozialwohnungen. Dabei halten wir einen 20%-igen Anteil für angemessen.\""},
  {"id":88, "text":"\"Grundsätzlich müssen Wissenschaft und Forschung frei sein. Wir sind davon überzeugt, dass sich die Forschenden an den Thüringer Hochschulen ihrer gesellschaftlichen Verantwortung für eine friedliche Welt bewusst sind und danach handeln. Im neuen Thüringer Hochschulgesetz haben wir deswegen den Hochschulen die Möglichkeit eröffnet, sich selbstbestimmt eine Zivilklausel zu geben.\""},
  {"id":89, "text":"\"Vom Kindergarten bis zur Berufsausbildung oder zum Studium muss Bildung grundsätzlich beitrags- und gebührenfrei sein.\""},
  {"id":90, "text":"\"Personenkontrollen sollen unter den im Thüringer Polizeiaufgabengesetz geregelten Voraussetzungen möglich sein.\""},
  {"id":91, "text":"\"Als ein neues Instrument der demokratischen Kontrolle führen wir eine Privatisierungsbremse ein. Sie sieht vor, dass öffentliche Unternehmen der Daseinsvorsorge nicht verkauft werden können, wenn die Bürger/innen die Privatisierung in einem Referendum mit Mehrheit ablehnen. Die langfristigen Interessen der Menschen dürfen nicht dem Profit zum Opfer fallen.\""},
  {"id":92, "text":"\"Thüringen kann und sollte hier keinen Sonderweg beschreiten, zumal die allermeisten Strecken bereits ein Tempolimit haben. Einem gemeinsamen Vorstoß für ein generelles Tempolimit auf Autobahnen in Deutschland in Höhe von 130km/h verschließen wir uns nicht.\""},
  {"id":93, "text":"\"Wir setzen uns auf Bundesebene für eine Reform und Weiterentwicklung der Grundsicherung für Arbeitssuchende und der Sozialhilfe zu einer Grundsicherung ein, die eine angemessene und diskriminierungsfreie soziale Teilhabe ermöglicht. Hierzu zählt u.a. die Abschaffung von Sanktionen für aktive Arbeitssuchende. Der Zwang eine Tätigkeit aufzunehmen, die z.B. deutlich unterhalb des Qualifikationsniveaus liegt, hat zu einer Verschlechterung der Chancen für Erwerbslose geführt.\""},
  {"id":94, "text":"\"Die Thüringer Verfassung sieht in Artikel 25 ausdrücklich vor, dass Religionsunterricht und Ethikunterricht ordentliche Lehrfächer der öffentlichen Schulen sind. Von dieser Verfassungsgarantie wollen wir nicht abweichen.\""},
  {"id":95, "text":"\"Unter der Voraussetzung der weiterhin guten Entwicklung der Gesamtsteuereinnahmen des Freistaates ist eine Absenkung der Grunderwerbsteuer auf maximal 5 Prozent denkbar. Voraussetzung ist, dass die Defizite im Landeshaushalt anderweitig kompensiert werden können.\""},
  {"id":96, "text":"\"Sprache ist der Schlüssel für Teilhabe an unserem Leben. Der Zugang zu Angeboten für Integration, Sprache und Qualifizierung muss Menschen aus dem Ausland daher unabhängig vom Herkunftsland und der Bleibeperspektive von Anfang an ermöglicht werden. Das gilt für ausländische Fachkräfte gleichermaßen wie für Geflüchtete.\""},
  {"id":97, "text":"\"Wie viele Tiere ein spezifischer Standort verträgt, ist von Fall zu Fall verschieden. Die Zahl der Tiere, die an einem speziellen Standort maximal gehalten werden sollte, hängt maßgeblich von den dort vorherrschenden Standortbedingungen ab.\""},
  {"id":98, "text":"\"Auch wenn im Bereich der Gleichstellung bereits viel erreicht wurde, ist es zur umfassenden Gleichstellung noch ein langer Weg. Frauen verdienen für die gleiche Arbeit nach wie vor weniger. Sie arbeiten häufiger in Teilzeit und sind in Führungspositionen unterrepräsentiert. Frauen bekommen im Durchschnitt weniger Rente als Männer. Sie sind häufiger alleinerziehend, damit erhöht sich das Risiko der Armut deutlich. Um diese Situation zu verändern, sind weitere Anstrengungen notwendig.\""},
  {"id":99, "text":"\"Unsere Grundüberzeugung ist, dass die Bildung vom Kindergarten bis zum Meister bzw. zum Master grundsätzlich beitrags- und gebührenfrei sein muss.\""},
  {"id":100, "text":"\"Thüringen verfügt lediglich über ein Landesmuseum, das Museum für Ur- und Frühgeschichte Weimar. Wir wollen es erhalten, weiterentwickeln und zukunftsfest machen. In diesem Rahmen kann auch über die Gestaltung der Eintrittspreise diskutiert werden.\""},
  {"id":101, "text":"\"Sozialwohnungen sollen, so wie bisher auch, an Bedürftige vergeben werden. Sozialer Wohnungsbau ist für alle Menschen mit niedrigem/keinem Einkommen da.\""},
  {"id":102, "text":"\"Das ist das langfristige Ziel, wobei hier die Landkreise und kreisfreien Städte als Verkehrsträger eine wesentliche Rolle spielen. Für Kinder und Jugendliche unter 18 Jahren wollen wir eine kostenfreie Nutzung des ÖPNV bereits in der kommenden Legislatur auf den Weg bringen. Für Auszubildende, Teilnehmer am FÖJ o.ä. wollen wir darüber hinaus das Azubiticket fortführen. Für alle anderen wollen wir zunächst stabile Monats- und Jahresabos für den ÖPNV.\""},
  {"id":103, "text":"\"Eine Vielzahl unterschiedlicher Familienmodelle ist in Deutschland längst Realität und prägt auch die Lebenswelt der Kinder. Dieser Lebenswirklichkeit können sich die Thüringer Schulen nicht verschließen.\""},
  {"id":104, "text":"\"Feinden der Demokratie, der Verfassung und der Menschenrechte werden wir uns entschieden entgegenstellen. Dabei muss das Amt für Verfassungsschutz personell und materiell ordentlich ausgestattet sein, um die Gefahrenabwehr unserer Demokratie zu unterstützen.\""},
  {"id":105, "text":"\"Wir haben in der aktuellen Legislatur bereits 10% der Flächen in Landeshand, das heißt 5% der Waldfläche Thüringens, identifiziert, die sukzessive bis 2029 aus der forstwirtschaftlichen Nutzung genommen werden. Hier soll sich der Wald unberührt von Menschenhand natürlich und selbstständig entwickeln können. Dies halten wir für das richtige Maß.\""},
  {"id":106, "text":"\"Wir setzen uns für eine menschenwürdige dezentrale Unterbringung ein, die einen Zugang zu Bildung und sozialer Betreuung ermöglicht.\""},
  {"id":107, "text":"\"Wir werden das aktive Wahlalter auch für Landtagswahlen auf 16 Jahre senken. Für uns ist das ein wichtiger Schritt zur Ausweitung der Partizipations- und Mitbestimmungsrechte junger Menschen.\""},
  {"id":108, "text":"\"Ab 2020 tritt die Schuldenbremse des Grundgesetzes ohnehin in Kraft. Diese Regelung ist für alle Bundesländer bindend. Eine Landesklausel wäre nur eine verfassungsästhetische Regelung ohne Mehrwert. Darüber hinaus hat Thüringen bereits seit 2009 gültige und grundgesetzkonforme Regelungen für eine Schuldenbremse in der Landeshaushaltsordnung getroffen.\""},
  {"id":109, "text":"\"Um eine bedarfsgerechte Versorgung der Pflegebedürftigen sicherzustellen, werden in den kommenden Jahren Tausende neuer Pflegekräfte benötigt. Dieser Bedarf kann nicht allein mit einheimischen Pflegekräften gedeckt werden. Dabei müssen wir einerseits sicherstellen, dass das Ausbildungsniveau dem unsrigen entspricht und andererseits auch Beschäftigte aus dem Ausland gut bezahlt werden und Unterstützungsangebote zur Integration erhalten.\""},
  {"id":110, "text":"\"Wir setzen uns auf Bundesebene für eine Reform der Grundsicherung (Hartz IV) ein. Diese soll zukünftig sanktionsfrei und armutsfest gewährt werden. Erhalten sollen sie diejenigen, die keiner Erwerbsarbeit nachgehen. Die Einführung des Grundeinkommens ist ein Kombilohnmodell und führt gleichzeitig zu einer Verschlechterung der Betreuung von Erwerbslosen. Das lehnen wir ab.\""},
  {"id":111, "text":"\"Die Videoüberwachung öffentlicher Plätze sorgt lediglich für ein besseres Sicherheitsgefühl, führt jedoch nicht objektiv zu mehr Sicherheit.\""},
  {"id":112, "text":"\"Statt Leitstellen zu schließen, setzen wir auf die Kooperation von Leitstellen in einem Leitstellenverbund.\""},
  {"id":113, "text":"\"Die verschiedenen Arten der Fortbewegung und Verkehrsträger sollten nicht gegeneinander ausgespielt werden. Ein vernünftiger, standortgerechter Mix ist dafür entscheidend, wie sich die Verkehrssituation vor Ort darstellt und ob der Verkehr funktioniert.\""},
  {"id":114, "text":"\"Für finanziell hochprofitable Windkraftanlagen wohlhabender Investoren und Ökoindustrieller werden natürliche CO2-Senken in unseren Wäldern abgeholzt, um angeblich CO2 zu sparen. Massive Betonfundamente werden in sensible Waldböden gegossen. Man nimmt dafür den Tod von Hunderttausenden unter Naturschutz stehenden Vögeln, Fledermäusen und Insekten und Gesundheitsrisiken für die Menschen in Kauf. Diesen wirtschaftlichen und ökologischen Irrweg macht die AfD nicht mit.\""},
  {"id":115, "text":"\"Die Thüringer AfD steht für das bewährte gegliederte und leistungsorientierte Schulsystem. Hierzu gehören auch die Gemeinschaftsschulen, die wir aber gegenüber anderen Schularten nicht bevorzugt fördern wollen.\""},
  {"id":116, "text":"\"Eine Landeshauptstadt benötigt auch einen Flughafen. Zur Entwicklung des Erfurter Flughafens sollte eine Nutzung auch durch die Bundeswehr und für Abschiebeflüge geprüft werden.\""},
  {"id":117, "text":"\"Die rechtlichen Regeln für Demonstrationen und öffentliche Veranstaltungen haben sich in Deutschland bewährt. Demnach können z.B. gewalttätige Veranstaltungen untersagt oder aufgelöst werden, wobei dies generell gilt (gleiches Recht für alle). Darüber hinausgehendes Sonderrecht ist weder erforderlich noch mit der Neutralität des Rechtsstaates vereinbar.\""},
  {"id":118, "text":"\"Die AfD setzt sich dafür ein, dass vor allem Krankenhäuser der Grund- und Regelversorgung in ländlichen Gebieten Thüringens in kommunaler Hand verbleiben und Verbünde kommunaler Krankenhäuser gefördert werden. Der Freistaat muss hier in verstärktem Maße seinen gesetzlich vorgegebenen Finanzierungs- und Investitionsverpflichtungen nachkommen. Dass daneben auch Krankenhäuser in privater Trägerschaft bestehen können, steht dem nicht entgegen.\""},
  {"id":119, "text":"\"Da junge Menschen in Thüringen prinzipiell auf Kosten der Steuerzahler gebührenfrei studieren dürfen, besteht eine Pflicht, das Studium in einer angemessenen Zeit zu absolvieren. Wer die Studienzeit unverhältnismäßig überzieht, hat daher auch Gebühren zu zahlen.\""},
  {"id":120, "text":"\"Eine paritätische Quotierung auf Wahllisten ist mit der Verfassung, insbesondere mit den Grundsätzen der Freiheit und Gleichheit von Wahlen sowie der Chancengleichheit politischer Parteien nicht vereinbar.\""},
  {"id":121, "text":"\"Für eine besondere Förderung der ökologischen Landwirtschaft sehen wir keinen Anlass. Ökologische Produkte setzen sich bei guter Qualität auch ohne staatliche Sonderförderung auf dem Markt durch.\""},
  {"id":122, "text":"\"Die illegale Zuwanderung wie bisher mit Milliarden Euro zu fördern ist völlig unvernünftig und bedeutet eine Aufweichung des Rechts. Die Thüringer AfD fordert eine umfassende Abschiebeinitiative zur Rückführung illegaler Migranten in ihre Heimatländer.\""},
  {"id":123, "text":"\"Da Gymnasiallehrer eine andere Ausbildung und auch ein anderes Aufgabenprofil haben als Grundschullehrer, ist eine Gleichstellung nicht gerechtfertigt. Die AfD setzt sich dafür ein, dass der Lehrerberuf in Thüringen auch finanziell attraktiver wird, lehnt aber die Entwicklung zum Einheitslehrer ab.\""},
  {"id":124, "text":"\"Eine weitere Freigabe von Drogen bzw. suchtgefährdenden Substanzen ist nicht nur in der Folge kostenintensiv, sondern auch medizinisch schädlich. Es ist zu befürchten, dass durch einen Verzicht auf die strafrechtliche Verfolgung des Besitzes auch kleiner Mengen von Cannabis der Drogenmissbrauch und die damit verbundenen gesellschaftlichen Probleme zunehmen.\""},
  {"id":125, "text":"\"Feste und bedarfsunabhängige Quoten stellen einen nicht gerechtfertigten Zwang dar. Dem ist die Unterstützung gemeinnütziger Wohnungsbaugenossenschaften vorzuziehen. Diese arbeiten nicht gewinnorientiert und garantieren qualitativ hochwertigen Wohnraum zu angemessenen Preisen für alle Generationen und Einkommensschichten. Sie sind durch ihr Genossenschaftsprinzip gelebte Solidarität, ein Garant für Preisstabilität auf dem Wohnungsmarkt und bilden einen Grundpfeiler des Thüringer Wohnungsmarktes.\""},
  {"id":126, "text":"\"Die Unterbindung militärischer Forschung bedeutet, dass bestimmte Bereiche wissenschaftlicher Forschung gestrichen werden müssen und die Hochschulen so einen erheblichen Nachteil im Wettbewerb um Spitzenforschung erfahren. Eine Gängelung der Forschung durch sogenannte Zivilklauseln wird es mit der AfD nicht geben.\""},
  {"id":127, "text":"\"Die AfD macht sich für eine deutliche Entlastung der mittleren Einkommen stark. Ein vollständiger Verzicht auf die Beteiligung von Eltern an den Kosten der Kindertageseinrichtungen begünstigt demgegenüber insbesondere Familien im oberen Einkommenssegment. Für entsprechende Maßnahmen sehen wir keinen Anlass.\""},
  {"id":128, "text":"\"Verdachtsunabhängige Personenkontrollen sollen an gefährlichen Orten weiterhin möglich sein. Eine darüber hinausgehende Ermöglichung solcher Kontrollen sehen wir kritisch, weil sie im Widerspruch zu den freiheitlichen Prinzipien des Rechtsstaates stehen.\""},
  {"id":129, "text":"\"In dieser Frage verbietet sich ein dogmatischer Standpunkt.\""},
  {"id":130, "text":"\"Wir werden uns auch in Zukunft dafür einsetzen, dass schnelle und sichere Autobahnen unsere Städte und Dörfer beim Durchgangsverkehr weiter entlasten können. Daher befürworten wir eine situationsangepasste Festlegung von Tempolimits auf Autobahnen. Ein generelles Tempolimit auf Autobahnen lehnen wir ab.\""},
  {"id":131, "text":"\"Wer Leistungen der Solidargemeinschaft in Anspruch nimmt, hat die Pflicht, seinen Lebensunterhalt möglichst bald aus eigener Kraft zu bestreiten. Solidarität darf nicht ausgenutzt werden, weil sie dadurch letztlich zerstört wird. Es ist daher gerechtfertigt, Leistungen zu kürzen, wenn angemessene Jobangebote abgelehnt werden.\""},
  {"id":132, "text":"\"Der konfessionelle Religionsunterricht an Thüringer Schulen ist von der Thüringer Verfassung garantiert und wird von der Thüringer AfD nicht in Frage gestellt.\""},
  {"id":133, "text":"\"Wir möchten die Grunderwerbsteuer für den Wohneigentumsersterwerb von Familien mit Kindern deutlich reduzieren und den Eigentumserwerb auch durch nachrangige Darlehen fördern, deren Rückzahlung für jedes Kind der Familie teilweise erlassen wird. Wir setzen uns zudem für die gänzliche Abschaffung der Grundsteuer ein.\""},
  {"id":134, "text":"\"Asyl ist Hilfe auf Zeit, weshalb nach Wegfall des Asylgrundes die Rückkehr in das Heimatland geboten ist. Daher muss der deutsche Staat auch keine Integrationsmaßnahmen fördern, die der Heimkehr entgegenstehen. Vielmehr ist die Rückkehrfähigkeit der Personen zu erhalten. Dazu braucht es keine kostenlosen Deutschkurse.\""},
  {"id":135, "text":"\"Auch in der Massentierhaltung muss eine artgerechte Haltung flächendeckend durchgesetzt werden. Transporte von Nutz- und Schlachttieren sollen über möglichst kurze Distanzen zum nächstgelegenen regionalen Schlachtbetrieb durchgeführt werden. Zudem wollen wir die kontrollierenden Veterinärbehörden mit zusätzlichem Personal ausstatten und ihre Möglichkeiten erweitern.\""},
  {"id":136, "text":"\"Die Thüringer Verfassung fordert die tatsächliche Gleichstellung von Frauen und Männern durch geeignete Maßnahmen. Dazu steht die AfD. 'Projekte zur Geschlechtergerechtigkeit' verfolgen heute aber in der Regel ideologische Absichten zur Durchsetzung etwa der Gender-Doktrin und sind gerade nicht auf Geschlechtergerechtigkeit sondern auf Quotierung und Privilegienwirtschaft gerichtet. Eine staatliche Förderung ideologischer Projekte verbietet sich im Rechtsstaat.\""},
  {"id":137, "text":"\"Während das Studium unentgeltlich ist, ist die Meisterausbildung kostenpflichtig und kostenintensiv. Diese Ungleichbehandlung ist nicht gerechtfertigt. Wir setzen uns daher für eine kostenfreie Ausbildung zum Handwerks- und Industriemeister mit Ausbildungsbefähigung ein, wenn im Anschluss an die Ausbildung die Tätigkeit in Thüringen ausgeführt wird.\""},
  {"id":138, "text":"\"Die Thüringer Museumslandschaft ist kommunal geprägt. Ein generell freier Eintritt würde die kommunalen Träger finanziell zusätzlich belasten. Das lehnt die AfD ab. Im Übrigen gibt es im Freistaat nur ein einziges Museum in der Trägerschaft des Landes (das Museum für Ur- und Frühgeschichte in Weimar). Dessen Eintrittspreise sind überaus moderat. Generell halten wir es für angemessen, Besucher von Museen über die Eintrittspreise an den Kosten der Einrichtungen zu beteiligen.\""},
  {"id":139, "text":"\"Die Nutzung sozialen Wohnraums für die Unterbringung von Asylbewerbern lehnen wir ab. Dieser muss für sozial schwache Bürger unseres Freistaats zur Verfügung stehen.\""},
  {"id":140, "text":"\"Einen generell fahrscheinfreien ÖPNV lehnt die AfD ab, weil dabei der Wechsel vom Pkw zum ÖPNV faktisch auch durch Gebühren von Autofahrern erzwungen wird, selbst wenn diese den ÖPNV nicht nutzen möchten. Sehr wohl sind wir dafür, den ÖPNV im ländlichen Raum stärker zu unterstützen.\""},
  {"id":141, "text":"\"Familien stellen die biologische und kulturelle Zentralinstitution der Gesellschaft dar. Für einen Staat, der in seine Zukunft investiert, muss eine verlässliche Politik für Familien und Kinder an erster Stelle stehen. Die Bejahung der Elternschaft im Sinne einer Kultur des Lebens ist ein Leitgedanke zukunftsweisender Familienpolitik. Dieser Leitgedanke muss sich auch in der Wertevermittlung der Schulen widerspiegeln.\""},
  {"id":142, "text":"\"Alle Bestrebungen, die Verfassungsordnung auszuhebeln oder sie ganz bzw. teilweise zu vernichten, sind zu bekämpfen. Soweit das Amt für Verfassungsschutz diesem Zweck dient, hat es seine Berechtigung und die Unterstützung der AfD. Das Amt darf indes nicht für parteipolitische Zwecke missbraucht werden und ist politisch neutral zu leiten.\""},
  {"id":143, "text":"\"Der in Thüringen über Generationen entstandene Kulturwald muss weiterhin gepflegt und erhalten bleiben. Nur mit der weiteren Bewirtschaftung durch den Menschen kann die Anpassung an veränderte Umweltbedingungen ohne großflächige Probleme gestaltet werden.\""},
  {"id":144, "text":"\"Die Unterbringung in Gemeinschaftsunterkünften erleichtert die Verwaltung und nimmt zudem Druck aus dem angespannten Wohnungsmarkt, auf dem Asylbewerber insbesondere mit deutschen Geringverdienern um Wohnungen konkurrieren.\""},
  {"id":145, "text":"\"Für die AfD bleibt der Zusammenhang von Volljährigkeit (Vollendung des 18. Lebensjahres) und Wahlrecht entscheidend: Von einer volljährigen Person, die für ihr eigenes Leben die volle Verantwortung trägt und die ohne Einschränkung rechtsfähig ist, können wir erwarten, dass sie auch in öffentlichen Belangen verantwortlich entscheidet. Daher haben volljährige Personen nicht nur das aktive, sondern auch das passive Wahlrecht, dürfen also in politische Ämter gewählt werden.\""},
  {"id":146, "text":"\"Unser Land hat ungeheuren Investitionsbedarf, um als wettbewerbsfähiger Standort für Unternehmen, als Heimat für Familien und als zukunftsfähiger Bildungsstandort bestehen und sich entwickeln zu können. Eine entsprechende Politik kann sich nicht schlicht an einer Haushaltskennzahl orientieren. Zudem ist die Wirksamkeit einer verfassungsrechtlichen 'Schuldenbremse' fraglich. Natürlich ist es primäre Aufgabe der Politik, durch vernünftige finanzpolitische Prioritäten die Verschuldung zu begrenzen.\""},
  {"id":147, "text":"\"Die AfD setzt sich dafür ein, dass der Bedarf an Pflegekräften so weit wie möglich aus dem deutschen Arbeitsmarkt gedeckt und die Arbeitsbedingungen und Löhne in der Pflege verbessert werden. Wo sich die Gewinnung von Pflegekräften aus dem Ausland als unentbehrlich erweist, sollten nur Kräfte angeworben werden, die sich unproblematisch integrieren können. Hierzu kann z.B. nach australischem Vorbild ein Punktesystem für ausländische Arbeitnehmer eingeführt werden.\""},
  {"id":148, "text":"\"Unsere Gesellschaft wird auch künftig eine Arbeitsgesellschaft sein. Die grundsätzliche Orientierung des Transferleistungssystems am Erwerbseinkommen bleibt daher sinnvoll und die Prämissen des sogenannten bedingungslosen Grundeinkommens erweisen sich als fragwürdig. Im Übrigen existiert hierzulande in Gestalt der Gewährleistung des Existenzminimums bereits ein Grundeinkommen. Vor diesem Hintergrund besteht für kostspielige 'Modellprojekte' kein Anlass.\""},
  {"id":149, "text":"\"Wir befürworten den Einsatz von Videoüberwachung an Kriminalitätsschwerpunkten sowie an Orten, an denen die öffentliche Sicherheit besonders bedroht ist. Entsprechende Maßnahmen können aber nur vorübergehend sinnvoll sein und entheben die Politik keineswegs der Pflicht, eine jahrelange Fehlentwicklung grundsätzlich zu korrigieren, die zur Verwahrlosung des öffentlichen Raums geführt hat.\""},
  {"id":150, "text":"\"Mit Blick auf die steigende Lebenserwartung und den damit einhergehenden erhöhten Versorgungsbedarf der Bevölkerung wird eine flächendeckende Versorgung mit einem medizinischen Notdienst immer wichtiger. Die im Bundesvergleich sehr langen Alarmierungszeiten für den Rettungsdienst müssen verkürzt werden.\""},
  {"id":151, "text":"\"Eine generelle Bevorzugung der Schiene vor der Straße geht an den Bedarfen und Erfordernissen von Verkehr und Transport in Thüringen vorbei und ist daher abzulehnen. Indes setzt sich die AfD dort, wo es möglich und wirtschaftlich sinnvoll ist, im Sinne von Umweltverträglichkeit und Verkehrssicherheit für den Schienengüterverkehr als Alternative zum Transport von Waren auf der Straße ein. Das gilt es auch bei der Infrastrukturplanung zu berücksichtigen.\""},
  {"id":152, "text":"\"Die Windenergie kann auch in Thüringen einen höheren Beitrag zum Klimaschutz und der Energiewende leisten. Unser Ziel ist es, Thüringens Kommunen stärker als bisher an der Wertschöpfung der Windenergie zu beteiligen und die Akzeptanz der Energiewende durch transparente Planungsverfahren und direkte Beteiligung der BürgerInnen zu stärken. Wir stehen zum im Klimagesetz festgehaltenen Ziel von 1 Prozent der Landesfläche, wobei Standorteffizienz das zentrale Auswahlkriterium sein sollte.\""},
  {"id":153, "text":"\"Gemeinschaftsschulen entsprechen der urgrünen Forderung des längeren gemeinsamen Lernens und bereichern die Thüringer Schullandschaft. Dieses Angebot wollen wir weiter ausbauen und es flächendeckend zur Verfügung stellen. Auch Förderschulen sollen sich zu inklusiven Gemeinschaftsschulen weiterentwickeln können.\""},
  {"id":154, "text":"\"Spätestens seit der Fertigstellung der ICE-Trasse sind die Flughäfen Frankfurt/Main, Leipzig-Halle, München und Berlin so nah an Thüringen herangerückt, dass es keinen Grund mehr gibt, einen eigenen Thüringer Flughafen mit Landesmitteln zu subventionieren. Die hierdurch eingesparten Steuermittel - derzeit mehrere Millionen Euro jährlich - wollen wir stattdessen in das Thüringen-Ticket und den Ausbau eines attraktiven Nahverkehrs investieren.\""},
  {"id":155, "text":"\"Zur Erschwerung solcher als Versammlungen getarnten kommerziellen Veranstaltungen gibt es heute schon Möglichkeiten für Auflagen. Wir wollen die Versammlungsbehörden dabei unterstützen, diese Möglichkeiten, z.B. was den Ausschank von Alkohol betrifft, voll auszuschöpfen und damit schärfer als bisher anzuwenden. Ein schärferes Versammlungsrecht zur Verhinderung von Rechts-Rock-Konzerten lehnen wir jedoch ab. Stattdessen werden wir ein liberales Versammlungsfreiheitsgesetz erarbeiten.\""},
  {"id":156, "text":"\"Die Trägerschaft - ob in öffentlicher Hand oder in privater - ist nicht das wichtigste Problem der Thüringer Krankenhauslandschaft. Wir brauchen in Thüringen auch aufgrund des demografischen Wandels vielmehr einen Strukturwandel in der Krankenhausförderung. Diese muss unter Beachtung der flächendeckenden Krankenhausversorgung, der Regionalstruktur, des Versorgungsauftrags eine bedarfsgerechte Finanzierung der Thüringer Krankenhäuser gewährleisten.\""},
  {"id":157, "text":"\"Bildung darf nicht am Geld scheitern. Oft ist die finanzielle Absicherung für Studierende ein großes Problem. Wir setzen uns deshalb im Bund dafür ein, dass mehr Studierende, zum Beispiel auch in Teilzeitstudiengängen, Bafög erhalten und davon auch leben können und bestehen darauf, dass es weiterhin keine Studiengebühren gibt und dass auch die Langzeitstudiengebühren abgeschafft werden. Entfallende Mittel sollen den Hochschulen aus dem Landeshaushalt ausgeglichen werden.\""},
  {"id":158, "text":"\"Es ist ganz einfach: Die Hälfte der Macht den Frauen. Das ist für uns GRÜNE seit jeher der Anspruch. Als einen wichtigen Schritt auf diesem Weg haben wir ein Paritätsgesetz zur gleichen Repräsentation von Frauen im Landtag beschlossen. Allerdings kann dies nur ein erster Schritt hin zur vollumfänglichen paritätischen Ausgestaltung des Wahlrechts sein, lässt er doch die Direktwahlkreise außer Acht. Wir werden die Umsetzung und Folgen des Gesetzes aufmerksam beobachten und bewerten.\""},
  {"id":159, "text":"\"Naturverträgliche Landwirtschaft ist unser Leitbild. Daher wollen wir den Öko-Landbau besonders fördern. Sein Flächenanteil soll bis 2024 auf 10 Prozent und bis 2030 auf 20 Prozent der Anbaufläche in Thüringen steigen. Eine Anhebung der Flächenprämien für Ökoumstellbetriebe kann hier einen Anreiz bieten. Wir wollen die Existenzgründung von Biobetrieben stärker fördern, Junglandwirte stärker unterstützen und die Flächenverfügbarkeit insbesondere für kleine Betriebe deutlich verbessern.\""},
  {"id":160, "text":"\"Offenheit und Vielfalt sind für uns BÜNDNISGRÜNE eine Bereicherung unseres Landes. Geflüchtete aufzunehmen ist unsere menschliche Verpflichtung, für Zuwanderung offen zu sein ist verantwortungsbewusst. Die schnelle, faire und rechtsstaatliche Prüfung des Anspruchs auf Schutz und Asyl ist für uns elementar. Zu uns geflüchtete Menschen sollen unabhängig von ihrer Bleibeperspektive möglichst schnell ein selbstbestimmtes Leben führen und am gesellschaftlichen Leben teilhaben können.\""},
  {"id":161, "text":"\"Thüringen muss deutlich attraktiver für LehrerInnen werden. Deshalb wollen wir BÜNDNISGRÜNE die Eingangsbesoldung für alle LehrerInnen mit Hochschulabschluss bis zum Jahr 2025 auf die Stufe A13 anheben und entsprechend für die angestellten LehrerInnen angleichen. Außerdem stellen wir in Thüringen zügig auf die schulstufenbezogene LehrerInnenbildung um, um zukünftig einen flexibleren LehrerInneneinsatz zu erzielen.\""},
  {"id":162, "text":"\"Wir BÜNDNISGRÜNE wollen eine Drogenpolitik, die über Risiken aufklärt, den Jugendschutz stärkt und wirksame Maßnahmen bietet, die Schäden durch Drogenkonsum zu reduzieren. Aus unserer Sicht ist Drogenabhängigkeit meist nicht das Problem selbst, sondern ein Symptom tiefergehender Probleme des Individuums. Aus der Position heraus sind wir der Meinung, dass Verbote generell nicht zielführend sind, und setzen uns stattdessen für Suchtprävention und umfangreiche Hilfs- und Therapieangebote ein.\""},
  {"id":163, "text":"\"In Städten mit stark umkämpften Wohnungsmarkt wollen wir sozial gebundenen und bezahlbaren Wohnraum fördern und einen Sozialwohnungsanteil von 20 Prozent bei Neubauten festschreiben. Das dafür existierende Förderprogramm wollen wir fortsetzen, um Planungssicherheit zu gewährleisten. Statt Flächen ausschließlich nach Höchstgebot zu vergeben, sollen durch Konzeptvergabe vorrangig ökologische, soziale oder kulturelle Projekte berücksichtigt werden.\""},
  {"id":164, "text":"\"Die mögliche militärische Nutzung von Forschungsergebnissen wird in der Wissenschaft breit diskutiert. Wir unterstützen die damit verbundene Forderung nach der Einführung einer Zivilklausel. Wir wollen stattdessen lieber Anreize dafür schaffen, dass sich Forschung mit innovativen und gesellschaftlichen Kernfragen, wie der ökologischen Krise oder einer zukunftsfähigen Postwachstumsgesellschaft, auseinandersetzt.\""},
  {"id":165, "text":"\"Für uns BÜNDNISGRÜNE gilt: Vorfahrt vor vollständiger Beitragsfreiheit haben Investitionen in die Verbesserung der Qualität von Kindertagesstätten und Kindergärten. Hier haben wir in Thüringen bereits viel geschafft. Mit mehr Erzieherinnen und Erziehern und multiprofessionellen Teams haben wir die Betreuungsqualität schon deutlich verbessert. Diesen Weg wollen wir konsequent weitergehen. Langfristig wollen auch wir, dass Bildung grundsätzlich beitragsfrei sein soll.\""},
  {"id":166, "text":"\"Wir BÜNDNISGRÜNE wollen die Novellierung des bestehenden Polizeiaufgabengesetzes mit dem Ziel, ein liberales und bürgerrechtsfreundliches Gesetz zu schaffen. Mit der Novellierung wollen wir Standards für das Durchführen polizeilicher Kontrollen festlegen und damit das Racial Profiling, bei denen Menschen aufgrund ihrer Hautfarbe oder Herkunft ohne konkreten Verdacht polizeilich kontrolliert werden, gesetzlich verbieten.\""},
  {"id":167, "text":"\"Dieser Forderung können wir in ihrer Pauschalität weder zustimmen noch sie ablehnen.\""},
  {"id":168, "text":"\"Ein Tempolimit von 130 Stundenkilometern auf Autobahnen vermeidet Unfälle, erhöht deutlich die Kapazität der Autobahnen und senkt sowohl Verkehrslärm als auch den Klimagasausstoß. Damit ist es ein wichtiger Bestandteil der längst überfälligen Verkehrswende. Allerdings muss diese Regelung bundeseinheitlich erfolgen. Wir GRÜNE machen uns dazu auf Bundesebene stark.\""},
  {"id":169, "text":"\"Sanktionen sind keine Hilfe. Wir Grüne setzen auf passgenaue Qualifizierungsangebote, zum Beispiel für junge Mütter, für ältere Menschen oder für Jobwechsler. Diese Programme sollen beim schnelleren (Wieder-)Einstieg helfen. Die regionale Vermittlung steht dabei im Vordergrund. Für Langzeitarbeitslose und Arbeitsuchende mit multiplen Hemmnissen werden wir Coachingprogramme ausbauen und zugleich die Angebote und Initiativen des Bundes für Thüringen nutzen.\""},
  {"id":170, "text":"\"Unsere Gesellschaft ist in den letzten 30 Jahren religiös-weltanschaulich pluraler geworden. Wir unterstützen das bereits praktizierte Modellprojekt des integrativen Religionsunterrichts und setzen uns dafür ein, dass künftig schulartspezifisch verbindlich für die SchülerInnen der Religionsunterrichte und des Ethikunterrichts regelmäßig ein festes gemeinsames Zeitfenster für Philosophie und Religionen eingeführt wird. Dabei soll sich die Anzahl der Schulstunden pro Schuljahr nicht erhöhen.\""},
  {"id":171, "text":"\"Die Einnahmen aus der Grunderwerbssteuer versetzen den Freistaat Thüringen in die Lage, Menschen in Stadt und Land eine sichere Daseinsvorsorge zu gewähren. Davon profitieren alle Menschen, die hier leben.\""},
  {"id":172, "text":"\"Damit Integration gut gelingen kann, brauchen Geflüchtete und neu zugewanderte Menschen von Anfang an Perspektiven. Das bedeutet für uns GRÜNE einen lückenlosen Zugang zu Sprachkursen unabhängig vom Aufenthaltsstatus und den eigenen Finanzierungsmöglichkeiten.\""},
  {"id":173, "text":"\"Die industrielle Massentierhaltung ist einer der größten Klimakiller weltweit. Etwa 20 Prozent der C02-Emissionen werden in der Landwirtschaft verursacht, zum Großteil in der Massentierhaltung. Deswegen setzen wir uns für ein Ende der industriellen Massentierhaltung und für eine Reduktion der Fleischproduktion ein. Wir GRÜNE wollen gemeinsam mit den Landwirten einen Pakt für artgerechte Tierhaltung vereinbaren und verbindliche Grenzen für die Tierhaltung an einem Standort festlegen.\""},
  {"id":174, "text":"\"Es ist eigentlich ganz einfach: Die Hälfte der Macht den Frauen. Das ist als BÜNDNISGRÜNE seit jeher unser Anspruch. Wir wollen den uneingeschränkten Anspruch von Frauen auf gleiche Rechte und umfassende Teilhabe endlich einlösen. Daher haben Projekte zur Geschlechtergerechtigkeit unsere volle Unterstützung.\""},
  {"id":175, "text":"\"Wir BÜNDNISGRÜNE sehen durchaus eine Notwendigkeit, die Ausbildung für MeisterInnen attraktiver zu gestalten und dafür auch die finanziellen Hürden, die damit verbunden sind, abzusenken. Eine vollständige Kostenübernahme durch das Land scheint uns aber nicht zielführend.\""},
  {"id":176, "text":"\"Wir wollen vorerst Kindern und Jugendlichen den freien Eintritt ermöglichen, längerfristig ist das für uns auch für alle BesucherInnen denkbar. Aus unserer Sicht sollen Museumskonzepte stärker als bisher auch junge BesucherInnen in den Blick nehmen. Lokal erfolgreiche Ausstellungskonzepte, die neben der Tradition vor allem auch die kritische Auseinandersetzung mit der Gesellschaft in Gegenwart und Zukunft abbilden, wollen wir stärker fördern.\""},
  {"id":177, "text":"\"Sozialwohnungen müssen an Menschen vergeben werden, die diese benötigen - ganz unabhängig von deren Herkunft, Hautfarbe, Religion oder Nationalität.\""},
  {"id":178, "text":"\"Wir wollen, dass sich alle den öffentlichen Nahverkehr leisten können und werden dafür ein landesweites Thüringen-Ticket für 2 Euro pro Tag für alle Nahverkehrsstrecken in Thüringen einführen. Neben Auszubildenden sollen auch SchülerInnen und Jugendliche in Freiwilligendiensten günstiger unterwegs sein. Sie sollen ein Ticket für 1 Euro pro Tag nutzen können. Dafür schaffen wir endlich einen landesweiten Verkehrsverbund und investieren massiv in den Ausbau der Kapazitäten im Nahverkehr.\""},
  {"id":179, "text":"\"Familien sind heute so vielfältig wie die Lebensentwürfe der Menschen. Mit Kindern oder ohne, verheiratet oder ohne Trauschein, Regenbogenfamilien oder Mehrgenerationenfamilien, Pflegefamilien oder Patchworkfamilien, alleinerziehend, binational oder interkulturell. Diese Familien sind alle gleich wertvoll. Sie verdienen den gleichen Respekt. Dieses Bild einer vielfältigen Gesellschaft soll auch in unseren Schulen vermittelt werden.\""},
  {"id":180, "text":"\"Wir wollen die Arbeit des Verfassungsschutzes unter Berücksichtigung der Erkenntnisse aus den derzeit laufenden Untersuchungsausschüssen weiter kritisch begleiten, uns für die Fortsetzung der angestoßenen Reformen einsetzen und dabei insbesondere die wissenschaftliche Analysefähigkeit stärken. Darüber hinaus wollen wir einen wissenschaftlichen sowie sicherheitspolitischen Diskurs über die Zukunft des Verfassungsschutzes anstoßen.\""},
  {"id":181, "text":"\"Die Wälder in Thüringen stehen durch die Folgen der Klimakrise zunehmend unter Druck. Hitze, Trockenheit und Schädlingsbefall schwächen den Wald großflächig und erschweren dessen Bewirtschaftung. Die dauerhafte Herausnahme von 5 Prozent der Waldflächen aus der forstlichen Nutzung ist ein wichtiger Schritt. Wo die Säge ruht, die Bäume sehr alt werden und nach dem Absterben langsam verrotten, entstehen neue Lebensräume für Tiere und Pflanzen.\""},
  {"id":182, "text":"\"Zu uns geflüchtete Menschen sollen unabhängig von ihrer Bleibeperspektive möglichst schnell ein selbstbestimmtes Leben führen. Das beginnt bei dezentralem Wohnraum nach der Ankunft, der zügig zur Verfügung gestellt werden soll. Ankerzentren oder Abschiebezentren lehnen wir vehement ab. Stattdessen wollen wir die Erstaufnahme weiter modernisieren und das Flüchtlingsaufnahmegesetz so verändern, dass die dezentrale Unterbringung konsequent gefördert wird.\""},
  {"id":183, "text":"\"Für uns gilt der Grundsatz: Wo über junge Menschen gesprochen wird, sollen sie miteinbezogen werden. Durch die Absenkung des Wahlalters konnten in diesem Jahr erstmals Jugendliche ab 16 Jahren bei den Kommunalwahlen ihre Stimme abgeben. Wählen mit 16 ist für uns BÜNDNISGRÜNE also ein demokratischer Standard. Wir setzen uns dafür ein, dass die Ausübung des Wahlrechts künftig generell, das heißt auch bei künftigen Landtagswahlen, ab 14 Jahren möglich ist.\""},
  {"id":184, "text":"\"Wir BÜNDNISGRÜNE verfolgen eine nachhaltige Finanzpolitik: wirtschaftlich sinnvoll, ökologisch verantwortlich und sozial ausgewogen. Eine immer größere Schuldenaufnahme entspricht diesen Prinzipien ebenso wenig wie das Kaputtsparen von Bildung, Daseinsvorsorge und Infrastruktur. Denn beides geht zulasten unserer Kinder und Enkel. Da in der Landeshaushaltsordnung bereits fest gelegt ist, dass eine Begrenzung der Schuldenaufnahme gilt, müssen wir sie nicht in der Thüringer Verfassung aufnehmen.\""},
  {"id":185, "text":"\"Um die Strukturen für eine gute Pflege zu sichern, werden wir den Thüringer Pflegepakt weiter fortschreiben und auch für eine bessere Personalgewinnung stärken. Das schließt auch die Fachkräftegewinnung aus dem Ausland und die Verfahren zur Anerkennung von ausländischen Qualifikationen von Geflüchteten sowie deren Weiterbildung mit ein. Menschen, die erfolgreich eine Ausbildung im Pflegesektor absolviert haben, sollen eine dauerhafte Bleibemöglichkeit bekommen.\""},
  {"id":186, "text":"\"Die Diskussion über Modelle zum Grundeinkommen werden wir konstruktiv und aufgeschlossen aktiv vorantreiben. Das kann und sollte in der Form von Modellprojekten besser erforscht werden.\""},
  {"id":187, "text":"\"Neue Vorschläge in der Innen- und Sicherheitspolitik werden wir BÜNDNISGRÜNE immer an drei Kriterien prüfen: Rechtsstaatlichkeit, Verhältnismäßigkeit und Wirksamkeit. So auch die Videoüberwachung. Diese wollen wir nur gezielt und anlassbezogen einsetzen, ihr Einsatz muss kontinuierlich evaluiert werden.\""},
  {"id":188, "text":"\"Derzeit läuft in Thüringen der Prozess der Leitstellenoptimierung, der eine Reduzierung der Leitstellen bei einer Ausstattung mit zeitgemäßer, einheitlicher Software vorsieht. Mit deutlicher finanzieller Unterstützung durch das Land kann so in den Regionen ein effizientes und zeitgemäßes Rettungsleitsystem etabliert und in den Dienststellen ausreichend qualifiziertes Personal vorgehalten werden. Eine Beeinträchtigung der Verfügbarkeit des Notrufes wird es dadurch nicht geben.\""},
  {"id":189, "text":"\"Wir GRÜNE fordern einen massiven Ausbau der Kapazitäten im öffentlichen Nahverkehr. Dafür bedarf es einer gemeinsamen Anstrengung von Bund, Land und den Kommunen, um die dafür benötigten Investitionen in neue Straßenbahnen und Elektrobusse sowie in die Infrastruktur von Bus und Bahn zu finanzieren.\""},
  {"id":190, "text":"\"Die Beeinträchtigung der Gesundheit der Menschen sowie die Gefahr für Zugvögel und Insekten durch die Windkraftanlagen ist Anlass genug, diese Projekte auf Eis zu legen. Auch die Verschandelung der Thüringer Landschaften ist abzustellen.\""},
  {"id":191, "text":"\"Dies muss aber schrittweise erfolgen.\""},
  {"id":192, "text":"\"Fast alle deutschen Flughäfen sind Zuschussgeschäfte. Auch der Flugverkehr zählt zur öffentlichen Daseinsvorsorge und gehört wie der ÖPNV staatlich unterstützt. Jedoch sollte die Subventionssumme langfristig sinken.\""},
  {"id":193, "text":"\"Der Staat scheint alle polizeilichen Maßnahmen auszuschöpfen und teils zu überreizen, wenn vermeintlich rechte Menschen feiern wollen. Hingegen können sich ausländische und linksextreme Banden hierzulande austoben. Jeder Deutsche genießt Versammlungsfreiheit, so auch so genannte Rechte!\""},
  {"id":194, "text":"\"Allzu oft fallen Patienten Sparzwängen ('Effizienz') sowohl der privaten wie auch öffentlichen Betreiber zum Opfer. Zum Wohle der Patienten und für eine hohe Dichte an Kliniken können auch Private die medizinische Versorgung aufwerten. Dies muss jedoch im Sinne der öffentlichen Daseinsvorsorge auch öffentlich organisiert und überwacht werden.\""},
  {"id":195, "text":"\"Jeder Student ist angehalten, sein Studium zügig abzuschließen.\""},
  {"id":196, "text":"\"Kein Quoten- und Genderirrsinn. Die Wähler und Parteimitglieder sollen selbst entscheiden, wen sie wählen!\""},
  {"id":197, "text":"\"Unter dem Siegel 'Ökologische Landwirtschaft' wird heute viel subsumiert, was weder ökologisch noch nachhaltig ist. Es muss auch die konventionelle Landwirtschaft gefördert werden.\""},
  {"id":198, "text":"\"Der Staat muss endlich handeln und geltendes Recht umsetzen.\""},
  {"id":199, "text":"\"Gleiche Bezahlung soll es nur für gleiche Qualifikation und Arbeit geben.\""},
  {"id":200, "text":"\"Mit einer Legalisierung auch von geringen Mengen sind Grenzen verschoben, die den Ruf nach einer völligen Legalisierung verstärken. Dabei sind mit Alkohol und Nikotin bereits zwei 'Volksdrogen' ursächlich für viele Krankheiten und Sterbefälle.\""},
  {"id":201, "text":"\"Diese Pauschalisierungen lösen keine Probleme. Stattdessen ist einzelfallbezogen zu prüfen!\""},
  {"id":202, "text":"\"Deutschland muss in der militärischen Entwicklung Schritt halten, auch wenn die Bundeswehr durch die Pannenserie der letzten Verteidigungsminister enorm an Ansehen in der Welt verloren hat.\""},
  {"id":203, "text":"\"Die Kommunen sind ebenso finanziell dahingehend auszustatten, dass ein breites Netz an Kindergärten vor Ort verfügbar ist.\""},
  {"id":204, "text":"\"Auch dies wäre ein weiterer Schritt zum Polizei- und Überwachungsstaat. Verdachtsabhängige Kontrollen sollten ausgeweitet werden.\""},
  {"id":205, "text":"\"Auch das ist einzelfallabhängig und kann nicht pauschal beantwortet werden. Grundsätzlich lehnt die NPD Privatisierungen zugunsten kurzfristiger Einnahmen ab. Zum Teil sind sie aber angebracht, zum Beispiel bei der Bereitstellung von Wohnraum.\""},
  {"id":206, "text":"\"Freie Fahrt für freie Bürger. Untersuchungen u.a. in Österreich haben gezeigt, dass damit weder Unfälle vermieden werden noch Feinstaub reduziert wird.\""},
  {"id":207, "text":"\"Die Arbeitsangebote müssen zu den jeweiligen Qualifikationen passen. Die oftmaligen Angebote nach dem Gießkannenprinzip helfen nicht aus der Langzeitarbeitslosigkeit.\""},
  {"id":208, "text":"\"Auch hier gilt Wahlfreiheit: Evangelische und katholische Religion sollen neben Ethik auch weiterhin angeboten werden.\""},
  {"id":209, "text":"\"Thüringen muss baufreundlicher werden, u.a. durch die Senkung der Grunderwerbssteuer.\""},
  {"id":210, "text":"\"Asylbewerber haben keine Integrationspflicht. Sie sind nach Prüfung ihres Antrages in den meisten Fällen ausreisepflichtig. Deutschkurse brauchen sie dafür nicht.\""},
  {"id":211, "text":"\"Dies ist zu pauschal gedacht. Wo fängt Massentierhaltung an? Bei Bodenhaltung von Hühnern oder erst in Schweinemastanlagen? Letztlich muss der Verbraucher entscheiden, was er kauft. Viele können sich 'ökologische' Landwirtschaft nicht leisten.\""},
  {"id":212, "text":"\"Allein der Begriff 'Geschlechtergerechtigkeit' ist euphemistisch. Damit gemeint ist aber die staatliche Gleichschaltung der zwei (!) Geschlechter. Mann und Frau sind nun mal nicht gleich - und das ist gut so!\""},
  {"id":213, "text":"\"Dies sollte in Parität geschehen. Unternehmen und Betriebe haben selbst Interesse an der bestmöglichen Ausbildung Ihrer Angestellten. Eine Beteiligung an den Kosten ist daher nachvollziehbar.\""},
  {"id":214, "text":"\"Wem etwas geboten wird, der sollte dafür auch anteilig bezahlen. Der Zutritt muss aber auch Einkommensschwachen durch entsprechende Sozialstaffelungen ermöglicht werden. Bildung darf nicht vom Einkommen abhängig sein. Möglich wäre es, einem ALG II Ausweis einzuführen, womit der freie Eintritt möglich ist.\""},
  {"id":215, "text":"\"Ausschließlich für Deutsche.\""},
  {"id":216, "text":"\"Wer Leistungen in Anspruch nimmt, soll dafür auch etwas zahlen. Es kann nicht sein, dass Menschen, die den ÖPNV nicht nutzen (können), diesen über Steuern vollständig finanzieren.\""},
  {"id":217, "text":"\"Vater, Mutter, Kind(er): Das ist die natürliche Familie! Alle anderen 'Modelle' entspringen keinem natürlichen Weltbild.\""},
  {"id":218, "text":"\"Das Landesamt soll nach Ansicht der NPD in ein Amt zur Abwehr von Spionage und terroristischen Bestrebungen umgewandelt werden.\""},
  {"id":219, "text":"\"Der Wald in Thüringen muss nach der Borkenkäferplage- und Dürrewelle der letzten zwei Jahre vor allem aufgeforstet werden. Hierzu muss das Land Mittel bereitstellen. Urwaldflächen sollten wenn überhaupt an Hanglagen entstehen, nicht jedoch an gut erreichbaren Waldflächen.\""},
  {"id":220, "text":"\"Keine teure Einzelunterbringung!\""},
  {"id":221, "text":"\"Das Mindestwahlalter sollte an die Volljährigkeit gekoppelt bleiben.\""},
  {"id":222, "text":"\"Am Volkswohl orientierte Politiker und Regierungen schröpfen künftige Generationen nicht. Eine Schuldenbremse baut auch keine Schulden ab.\""},
  {"id":223, "text":"\"Thüringen muss vor allem Einheimische zu Pflegekräften ausbilden und eine dieser enormen Verantwortung und Belastung gerechten Bezahlung sicherstellen, obgleich das Pflegesystem aktuell ohne vor allem osteuropäische Pflegekräfte nicht funktionieren würde. Es ist aber darauf hinzuarbeiten, dass die Pflege komplett von deutschen Fachkräften gestemmt werden kann.\""},
  {"id":224, "text":"\"Thüringen muss seine dringendsten Hausaufgaben lösen, bevor über derart illusorische Projekte debattiert wird.\""},
  {"id":225, "text":"\"Der Staat hat für mehr Sicherheit zu sorgen, indem Verbrechen konsequent bestraft wird, ausländische Kriminelle umgehend abgeschoben werden und die Polizei präsenter ist. Die lückenlose Überwachung der Bürger lehnen wir ab.\""},
  {"id":226, "text":"\"Je dichter das Netz an Leitstellen, desto kürzer die Einsatzzeiten. Weniger Leitstellen bedeuten im Zweifel auch Wartezeiten bei Notrufen.\""},
  {"id":227, "text":"\"Auch der Individualverkehr leidet unter schlechten Straßen, auch Landesstraßen. Es ist in beides zu investieren.\""},
  {"id":228, "text":"\"Ideologische Ausbauziele von ein oder zwei Prozent der Landesfläche lehnen wir ab. Vielmehr wollen wir die Leistung bestehender Windkraftanlagen durch Repowering stärken. Den Bau von Windkraftanlagen im Wald oder in Kulturlandschaften, wollen wir durch eine Gesetzesänderung verbieten. Zudem werden wir uns für die Abschaffung der baurechtlichen Privilegierung von Windkraftanlagen einsetzen.\""},
  {"id":229, "text":"\"Wichtiger als die Frage des längeren gemeinsamen Lernens sind in Thüringen zurzeit die Lösung der Probleme Lehrermangel und Stundenausfall sowie die überfällige Digitalisierung und Modernisierung der Schulen. Darüber hinaus soll es jeder Schule selbst überlassen sein, welches inhaltliches Konzept sie Schülern und Eltern anbietet.\""},
  {"id":230, "text":"\"Der Flughafen Erfurt-Weimar hat für Thüringen eine erhebliche verkehrspolitische Bedeutung. Nicht nur für den Bereich der Charterflüge oder bei Geschäftsreisen, sondern auch für den sich entwickelnden Logistikbereich. Allerdings muss sich das Geschäftsmodell in absehbarer Zeit selbst tragen. Eine dauerhafte Subventionierung aus Steuergeldern, lehnen wir ab.\""},
  {"id":231, "text":"\"Gerade aufgrund der aktuell auftretenden Problemlagen mit Veranstaltungen politischer Extremisten, müssen wir den Behörden das Rüstzeug geben, um angemessen und rechtssicher handeln zu können. Wir setzen uns daher für eine komplette Überarbeitung des Thüringer Versammlungsgesetzes ein und wollen klare Regelungen schaffen, die Orientierung für Bürger und zuständige Behörden gleichermaßen bieten. Dafür setzen wir auf ein Höchstmaß an Normenklarheit, Systematik und sprachlicher Konsistenz.\""},
  {"id":232, "text":"\"Trägervielfalt, Qualitätsorientierung, Wettbewerb, Transparenz, Personalgewinnung, Wahlfreiheit der Patienten sowie Versorgungssicherheit, müssen Ziele einer zukunftssicheren Krankenhauslandschaft sein.\""},
  {"id":233, "text":"\"Langzeitstudiengebühren sind ein angemessener Beitrag derer, die über die Regelstudienzeit hinaus, die universitäre Ausbildung in Anspruch nehmen. Die eingenommenen Mittel sollen ausschließlich der Verbesserung der Qualität der Universitäten und Fachhochschulen im Freistaat zugutekommen.\""},
  {"id":234, "text":"\"Mit diesem Vorschlag wird das freie und allgemeine Wahlrecht eingeschränkt. Dies lehnen wir ab. Wir Freie Demokraten wollen mehr Frauen in Führungsverantwortung in Wirtschaft und Gesellschaft. Eine gesetzliche Quote - egal wo - lehnen wir jedoch ab: So werden Frauen zu Platzhaltern degradiert und nicht entsprechend ihrer Leistungen und Fähigkeiten gewürdigt.\""},
  {"id":235, "text":"\"Welche landwirtschaftlichen Produkte die Thüringerinnen und Thüringer individuell bevorzugen, können sie als Kunden selbst entscheiden. Wir Liberale unterstützen eine möglichst breite Palette landwirtschaftlicher Produktionsformen, die dann beim Kunden in einen transparenten Wettbewerb treten und sich am Markt bewähren müssen. Denn wer das Land ernährt, verdient Respekt!\""},
  {"id":236, "text":"\"Die Regeln des Rechtsstaats sind bei Flüchtlingen genauso verbindlich anzuwenden wie bei jeder anderen Frage. Wenn jemand keinen Anspruch auf humanitären Schutz hat, setzen wir auf die Förderung freiwilliger Ausreisen. Wenn diese Chance nicht genutzt wird, muss das Recht konsequent angewendet werden. Wir brauchen zudem endlich ein Einwanderungsgesetz. Dann haben auch Nicht-Schutzbedürftige, die hier am Arbeitsmarkt gebraucht werden, eine klare Perspektive\""},
  {"id":237, "text":"\"Zu attraktiven Arbeitsplätzen gehört eine angemessene Vergütung. Grundsätzlich müssen die Nettogehälter der Lehrer vergleichbar sein. Eine sukzessive Angleichung der Gehälter und Besoldung von Lehrern verschiedener Schulformen streben wir an. Für besondere Mangelfächer und Regionen soll es weitere Zuschläge geben können.\""},
  {"id":238, "text":"\"Wir wollen eine kontrollierte Abgabe von Cannabis in lizenzierten Geschäften, die den Jugend- und Verbraucherschutz gewährleisten. Solange nur in Ausnahmefällen mit ärztlicher Genehmigung der Besitz (und Anbau) von Cannabis erlaubt ist, muss für die Betroffenen Rechtssicherheit geschaffen werden. Langfristig setzen wir uns für eine Legalisierung von Cannabis ein. Bis dahin, wollen wir die Grenze für den straffreien Eigengebrauch auf 15 Gramm erhöhen. Damit entlasten wir auch Polizei und Justiz.\""},
  {"id":239, "text":"\"Entscheidend ist hier der Bedarf und keine feste Quote. Die Knappheit von Sozialwohnungen hat der Staat zudem durch die Reduktion des staatlichen Sozialbaus zu verantworten. Überdies verteuert er den Wohnungsbau durch Bürokratie und unnötige Bauvorgaben zusätzlich. Es bleibt dabei: gegen Wohnungsnot hilft nur der Bau neuen Wohnraumes. Wir fordern überdies eine Zweckbindung der Bundesmittel zur Wohnungsbauförderung. Die Mittel müssen dort ankommen, wo sie gebraucht werden.\""},
  {"id":240, "text":"\"Die verfassungsrechtlich verbriefte Freiheit von Forschung und Lehre ist für uns nicht verhandelbar.\""},
  {"id":241, "text":"\"Qualität und Gebührenfreiheit nicht gegeneinander ausspielen. Ziel muss es sein, dass alle Kinder ihrem Bedarf und dem Elternwunsch entsprechend eine Kindertageseinrichtung besuchen können. Wir setzen uns dafür ein, dass mittelfristig im Rahmen der Möglichkeiten des Freistaates mit der Gebührenfreiheit der frühkindlichen Bildung eine Barriere zum Zugang zu Bildungseinrichtungen abgebaut wird. Dabei hat jedoch die Qualitätssicherung Vorrang vor der Gebührenfreiheit.\""},
  {"id":242, "text":"\"Wir lehnen die Ausweitung verdachtsunabhängiger Personenkontrollen als massive Einschränkung der Bürgerrechte ab. Schleierfahndungen sollen bspw. nur im Ausnahmefall durchgeführt werden.\""},
  {"id":243, "text":"\"Wir Freie Demokraten stehen der Veräußerungen von Beteiligungen und anderen Wirtschaftsgütern offen gegenüber, sofern die Erlöse in die Modernisierung der Infrastruktur oder die Entschuldung der öffentlichen Hand fließen.\""},
  {"id":244, "text":"\"Ein generelles Tempolimit auf Autobahnen sowie die weitere Absenkung allgemeiner Höchstgeschwindigkeiten (wie beispielsweise innerorts flächendeckend auf 30 km/h) lehnen wir ab. Geschwindigkeitsbeschränkungen sollen vielmehr weiterhin nach den örtlichen Gegebenheiten (beispielsweise Stau- und Unfallschwerpunkte oder Verkehrsfluss) festgelegt werden.\""},
  {"id":245, "text":"\"Wer bewusst gegen seine Mitwirkungspflichten verstößt, soll auch weiterhin mit Sanktionen rechnen müssen.\""},
  {"id":246, "text":"\"Religionsunterricht kann an staatlichen Schulen stattfinden, unter der Voraussetzung, dass er generell in das Wertesystem des Grundgesetzes eingebettet ist.\""},
  {"id":247, "text":"\"Wohneigentum ist die beste Altersvorsorge. Wir wollen die Thüringer beim Erwerb von Eigentum unterstützen. Deshalb werden wir die Grunderwerbsteuer von 6,5 % auf 3,5 % senken. Zur Förderung des Wohneigentums werden wir bei der Grunderwerbsteuer für private Bauherren einen einmaligen Freibetrag von 250.000 Euro (für Verheiratete, Familien und Alleinerziehende 500.000 Euro) einführen.\""},
  {"id":248, "text":"\"Die Integration von Asylbewerbern wird nur durch eine kontinuierliche und nachhaltige Sprachförderung funktionieren. Nur so kann eine nachhaltige Integration in die Gesellschaft und den Arbeitsmarkt gelingen.\""},
  {"id":249, "text":"\"Die Menge der gehaltenen Tiere sagt noch nichts über die konkreten Haltungsbedingungen und das individuelle Tierwohl aus. Wir benötigen eine nachhaltig wirtschaftende und gesellschaftlich akzeptierte Nutztierhaltung. Den notwendigen Diskurs können wir nicht ohne die Einbeziehung der landwirtschaftlichen Akteure führen.\""},
  {"id":250, "text":"\"Wir Freie Demokraten kämpfen für Chancen- statt Ergebnisgleichheit bei der Gleichstellung von Frauen und Männern. Freidemokratische Geschlechterpolitik baut auf Qualifikationen, Stärken und Leistungsbereitschaft von Frauen und Männern und möchte somit die Ursachen statt bloß die Ergebnisse von Benachteiligung abbauen.\""},
  {"id":251, "text":"\"Wir befürworten ausdrücklich die Wiedereinführung der Meisterpflicht für ausgewählte Gewerke sowie eine Förderinitiative, die die Erstattung von Kosten für Meisterkurse bei erfolgreichem Abschluss vorsieht. Wir wollen die Meisterprämie in Höhe von 4.000 Euro für alle Absolventen. Ein Meister muss so viel wert sein wie ein Master.\""},
  {"id":252, "text":"\"Die Einnahmen aus Eintrittsgeldern sollen der Modernisierung und Attraktivitätssteigerung der Angebote in Landesmuseen zugutekommen. Um die Attraktivität der Landesmuseen für Familien und Menschen mit niedrigen Einkommen zu steigern, sollten kostenlose Museumstage, wie sie in Erfurt bereits umgesetzt sind, geprüft werden. Aktionsveranstaltungen wie 'Die Lange Nacht der Museen' tragen ebenfalls zur Bekanntheit der Museen bei.\""},
  {"id":253, "text":"\"Für uns Freie Demokraten bleibt das entscheidende Auswahlkriterium die Bedürftigkeit. Die aktuelle Knappheit der Sozialwohnungen, hat der Staat durch die Reduktion der Bautätigkeit zu verantworten. Überdies verteuert er den Wohnungsbau durch Bürokratie und unnötige Bauvorgaben zusätzlich. Es bleibt dabei: gegen Wohnungsnot hilft nur der Bau neuen Wohnraumes. Dazu fordern wir eine Zweckbindung der Bundesmittel zur Wohnungsbauförderung.\""},
  {"id":254, "text":"\"Wir wollen den ÖPNV stärken. Die schwindende Attraktivität der ÖPNV-Angebote, gerade im ländlichen Raum, haben weniger mit dem Preis, sondern mehr mit der Ausdünnung des Streckenangebots zu tun. Hier wollen wir mehr finanzielle Mittel investieren. Dazu zählen auch die Fahrentgelte. Des Weiteren streben wir einen gemeinsamen und flächendeckenden Verkehrsverbund im Freistaat an. Somit gilt in Zukunft: ein Land, eine Fahrkarte!\""},
  {"id":255, "text":"\"Wir Freien Demokraten definieren Familie sehr offen als Verantwortungsgemeinschaft. Dieses Modell der 'Verantwortungsgemeinschaft mit flexiblen Bausteinen der Verantwortungsübernahme zwischen zwei oder mehreren Personen' wollen wir als neues Familienbild gesetzlich verankern.\""},
  {"id":256, "text":"\"Ein starker Rechtsstaat braucht einen Leistungsfähigen Verfassungsschutz. Es geht darum, vorbeugend die Gefahren zu erkennen und jedweden Extremismus zu bekämpfen. Wir setzen dabei auf bessere Vernetzung der Verfassungsschutzbehörden und eine bedarfsadäquate Ausstattung. Wir wollen überdies die Arbeit des Verfassungsschutzes an der Gefährlichkeit der Täter ausrichten - nicht an deren politischen Farbe oder religiösen Prägung.\""},
  {"id":257, "text":"\"Wir lehnen als Freie Demokraten, die Ausweitung von Stilllegungsflächen des Landesforstes ab. Für uns ist wald- und naturgerechte Forstwirtschaft gelebter Umweltschutz.\""},
  {"id":258, "text":"\"Wir wollen dass Asylbewerber bis zur Klärung ihres Aufenthaltsstatus regelhaft in Gemeinschaftsunterkünften untergebracht werden. Wir wollen allerdings die Verfahrenszeit bis zur Entscheidung über den Aufenthaltstitel verkürzen. Abgelehnte Asylbewerber müssen das Land wieder verlassen. Diejenigen, denen ein Bleiberecht eingeräumt wird, müssen in die Lage versetzt werden, schnellstmöglich Verantwortung für das eigene Leben und den eigenen Lebensunterhalt übernehmen zu können.\""},
  {"id":259, "text":"\"Um die politische Partizipation junger Mensch zu erhöhen und sie an Entscheidungen, die ihre Interessen direkt betreffen, mitwirken zu lassen, setzen wir uns für die Absenkung des Wahlalters auch auf Landesebene ein.\""},
  {"id":260, "text":"\"Wir machen Haushaltspolitik mit Weitblick und fordern eine Schuldenbremse in die Verfassung des Freistaats Thüringen aufzunehmen. Priorität hat für uns, dass der Staat mit den Einnahmen ohne Neuverschuldung die Ausgaben bestreiten kann .Für Mehreinnahmen oder Haushaltsspielräume gilt für uns ein Dreiklang aus Investitionen, Entlastungen und Schuldenabbau.\""},
  {"id":261, "text":"\"Deutschland - und insbesondere Thüringen - ist auf die Einwanderung von qualifizierten und fleißigen Menschen angewiesen, wenn wir unseren Wohlstand auch zukünftig erhalten wollen. Dies gilt umso mehr im Bereich der Pflege. Hier steigt der Bedarf an Fachkräften aufgrund der älterwerdenden Bevölkerung und des steigenden Durchschnittsalters der in der Pflege Tätigen.\""},
  {"id":262, "text":"\"Wir finden es fair und solidarisch, Bedingungen für die Auszahlung von Transfereinkommen zu stellen, welche von anderen in der Gesellschaft erwirtschaftet werden. Wir wollen jedoch mit dem 'Liberalen Bürgergeld' alle Sozialleistungen an einer staatlichen Stelle bündeln, sodass Menschen, die auf die Hilfe der Gesellschaft angewiesen sind, nicht mehr von Amt zu Amt rennen müssen.\""},
  {"id":263, "text":"\"Wir wollen Videoüberwachung verantwortungsvoll einsetzen. Die Ausweitung der Videoüberwachung ist ebenso wenig ein Allheilmittel, wie ein geeignetes Mittel zur Verbrechens- oder Terrorabwehr. Wir plädieren dafür, in jedem Einzelfall zu prüfen, ob von der Installation weiterer Videoüberwachungstechnik ein signifikanter Sicherheitsgewinn oder eine deutlich verbesserte Möglichkeit der Verfolgung von drohenden Straftaten zu erwarten ist. Eine flächendeckende Videoüberwachung lehnen wir ab.\""},
  {"id":264, "text":"\"Aufgrund der technischen Entwicklung ist es möglich, Rettungsleitstellen zusammenzufassen. Dies ist auch unter dem Gesichtspunkt des sich auswirkenden Fachkräftemangels notwendig. Allerdings sollen die Landkreise bei der Frage der Gestaltung der zukünftigen Leitstellenstruktur einbezogen werden. Die Zusammenarbeit mehrerer Kommunen in der Rettungsleitstelle Ostthüringen zeigt wie solche Zusammenarbeit funktionieren kann.\""},
  {"id":265, "text":"\"Wir plädieren für einen bedarfsgerechten Erhalt und Ausbau der Verkehrsinfrastruktur sowohl auf der Straße als auch auf der Schiene. Durch verbesserte Angebote wollen wir mehr Güterverkehr auf die Schiene bringen. Welcher Verkehrsträger jeweils die effizienteste Wahl ist, sei aber weiterhin den betroffenen Unternehmen und Bürgern überlassen.\""},
  {"id":266, "text":"\"Was sind eigentlich die Alternativen zu sauberer Energie?\""},
  {"id":267, "text":"\"Es war ja nicht alles schlecht! ;-)\""},
  {"id":268, "text":"\"Hier wurde bereits viel Geld investiert,trotzdem ist keine Besserung der Auslastung erkennbar. Ggf. muss einfach anders gefördert werden!?\""},
  {"id":269, "text":"\"Entweder das... oder die bestehenden Auflagen müssen besser auf ihre Einhaltung geprüft werden.\""},
  {"id":270, "text":"\"Wie immer steht hier die grundsätzliche Frage der Finanzierung.\""},
  {"id":271, "text":"\"Wir sind grundsätzlich für einen lebenslangen Anspruch auf kostenlose Bildung.\""},
  {"id":272, "text":"\"Unsere Verfassung kennt einen Gleichbehandlungsgrundsatz. Warum soll das Geschlecht eine Rolle spielen?\""},
  {"id":273, "text":"\"Ist hier eine Begründung nötig?\""},
  {"id":274, "text":"\"Konsequenz ist kein Wert an sich. Eine Einzelfallprüfung ist immer nötig. Die PIRATEN Thüringen schließen sich populistischen Forderungen der Rechten nicht an.\""},
  {"id":275, "text":"\"Ja, das ist nötig.\""},
  {"id":276, "text":"\"Gebt es doch endlich frei. Länder ohne Prohibition von Drogen berichten über rückläufige Konsumentenzahlen, weniger Abhängige, weniger Tote, weniger Kriminalität...\""},
  {"id":277, "text":"\"Erscheint uns sinnvoll. Oder wie soll das anders funktionieren?\""},
  {"id":278, "text":"\"Einfach Nein.\""},
  {"id":279, "text":"\"Das fordern wir schon lange. Bildung sollte grundsätzlich vollständig kostenlos sein. (Keine Bildung ist viel zu teuer!)\""},
  {"id":280, "text":"\"Was ist eigentlich aus der Unschuldsvermutung geworden?\""},
  {"id":281, "text":"\"Bereits erfolgte Privatisierungen sind zu analysieren, welche Auswirkungen sich dabei ergeben haben.\""},
  {"id":282, "text":"\"Falsch verstandener Freiheitsbegriff: 'Freie Fahrt...' In allen anderen Ländern funktioniert ein Tempolimit. Und es gibt weniger Unfälle und weniger Staus...\""},
  {"id":283, "text":"\"Wir sind für die Einführung eines Bedingungslosen Grundeinkommens ('BGE'), das allen Menschen ein selbstbestimmtes Leben ermöglicht. Manche behaupten, dies wäre dasselbe wie 'Hartz IV ohne Sanktionen'...\""},
  {"id":284, "text":"\"Es sollten Werte, Ethik, Moral und ggf. auch (konfessionslos) Religionen vermittelt werden.\""},
  {"id":285, "text":"\"Die Grunderwerbssteuern sind tatsächlich sehr hoch. Leider fehlt uns hier aktuell eine Alternative.\""},
  {"id":286, "text":"\"Alles andere wäre sehr unvernünftig.\""},
  {"id":287, "text":"\"Ausgenommen Imker - Hierüber diskutieren die PIRATEN aber noch.\""},
  {"id":288, "text":"\"Vorsicht, Frage mit Verneinung. Wir sind DAGEGEN, dass der Freistaat KEINE Projekte (...) fördert!\""},
  {"id":289, "text":"\"Warum sollte er das?\""},
  {"id":290, "text":"\"Die Museen werden schon jetzt zum größten Teil durch Fördergelder betrieben. Trotzdem können sich viele Menschen den Eintritt schlicht nicht leisten.\""},
  {"id":291, "text":"\"Die Frage scheint reiner Populismus. Bitte zu Ende denken. Ist es so, dass es nicht genug Sozialwohnungen gibt? Was passiert mit den Menschen, die keine bekommen? Was ist 'vorrangig' ? Wie wird das durchgesetzt?\""},
  {"id":292, "text":"\"Ja. Und ja, es ist finanzierbar. Bereits heute werden 75% - 90% der Kosten des ÖPNV durch Fördergelder gedeckt. Der gesellschaftliche Nutzen wiegt es durchaus auf, auch die restlichen Kosten durch die Allgemeinheit zu übernehmen.\""},
  {"id":293, "text":"\"Viele Probleme im Umgang mit anderen Lebensmodellen kommen daher, dass sie in der Schule nicht vermittelt wurden. Kinder sollen in der Schule auf das Leben vorbereitet werden.\""},
  {"id":294, "text":"\"Schutz der Verfassung wäre eine gute Sache. Aber dieses Amt hat in der Vergangenheit nichts Gutes gebracht.\""},
  {"id":295, "text":"\"Bisherige Testprojekte zeigen gute Ergebnisse. Naturbelassene Wälder fördern die Artenvielfalt.\""},
  {"id":296, "text":"\"Integration verhindern? Für wen sollte das gut sein?\""},
  {"id":297, "text":"\"Wir sehen gerade heute, dass die jüngsten oft diejenigen sind, die politisch am interessiertesten sind. Warum sollen ausgerechnet die, die noch am längsten mit den Konsequenzen politischer Entscheidungen leben müssen, keine Stimme haben?\""},
  {"id":298, "text":"\"Grundsätzlich keine schlechter Idee. Leider überwiegen dabei jedoch die Nachteile oder es müssen immer wieder neue Ausnahmen geschaffen werden.\""},
  {"id":299, "text":"\"Auch wenn das nicht die eigentliche Lösung ist... Uns fehlen Pflegekräfte in Größenordnungen!\""},
  {"id":300, "text":"\"Das Bedingungslose Grundeinkommen ('BGE') ist ein Konzept, das von vielen Menschen quer durch die gesamte Parteienlandschaft gefordert wird. Auch konservative Unternehmer wünschen sich häufig, dass sie motivierte Mitarbeiter bekommen, die nicht nur deshalb arbeiten, weil sie dringend Geld brauchen. Unklar ist bis heute, wie sehr ein BGE die bestehenden finanziellen Gefüge (Löhne, Preise, Mieten, usw.) verändern würde. Modellprojekte sind daher dringend nötig.\""},
  {"id":301, "text":"\"Kameras verhindern keine Verbrechen! Es sind sogar gegenteilige Effekte beobachtbar. Es kann gerade für Jugendliche sogar reizvoll sein, gefilmt zu werden. ('Könnte ja viele Klicks bekommen...')\""},
  {"id":302, "text":"\"Wichtig ist die personelle Ausstattung dieser Stellen! Im Moment wären 'Weniger' (Leitstellen) mehr (Personal)!\""},
  {"id":303, "text":"\"Seht euch mal die Schweiz an, dort steht so etwas sogar in der Verfassung. Und was die heute für ein tolles Verkehrsnetz und Züge haben...\""},
  {"id":304, "text":"\"Wir fordern Hamsterräder statt Windräder! Das schafft Arbeitsplätze und schont die Umwelt.\""},
  {"id":305, "text":"\"Gemeinschaft ist gut für die Gemeinschaft. Der ewige Konkurrenzkampf und kleinbürgerliches Distinktionsgehabe im Schulalltag hatten ihre Chance. Jetzt ist mal Gemeinschaft dran!\""},
  {"id":306, "text":"\"Unser Flughafen Erfurt-Weimar ist immerhin wirtschaftlich erfolgreicher als der Hauptstadtflughafen BER. Außerdem müssen Klimaziele (wie z.B. Mallorca) schnell erreichbar sein. Das sind wir unseren Kindern und Enkeln schuldig.\""},
  {"id":307, "text":"\"Alle wissen, warum.\""},
  {"id":308, "text":"\"Die Privatisierung im Gesundheitswesen ist einer der Gründe für den aktuellen Niedergang der SPD. Das können wir uns (noch) nicht leisten.\""},
  {"id":309, "text":"\"Nein. Langzeitstudierende sind ein Gutteil unserer Wählerschaft. Die brauchen wir noch.\""},
  {"id":310, "text":"\"Aber der Mann muss ganz oben auf der Liste stehen. Oder die Frau. Zur Not muss geboxt werden.\""},
  {"id":311, "text":"\"Ökologie ist gut für das Ökosystem. Ohne Ökologie keine ökologische Landwirtschaft und damit wiederum keine Ökologie. So einfach ist das. Und teuer auch, aber genau dafür gibt es ja das Steuersäckel. Sonst wäre das Säckel ja überflüssig und damit Müll, also unökologisch.\""},
  {"id":312, "text":"\"Menschen brauchen keine Aufenthaltserlaubnis. Außer auf dem Aufenthaltserlaubnisplaneten, aber der ist noch nicht entdeckt worden.\""},
  {"id":313, "text":"\"LehrerIn ist LehrerIn. Für Kinder besteht da überhaupt kein Unterschied. Wenn die LehrerInnen schlecht bezahlt werden, herrscht (verständlicherweise) schlechte Laune und am Ende fliegt das Schlüsselbund durchs Klassenzimmer. Das will doch keiner.\""},
  {"id":314, "text":"\"Man sollte Politiker nicht pauschal verurteilen. Manche stehen unter enormem Stress und müssen sich auch mal entspannen.\""},
  {"id":315, "text":"\"Einfach ja. Muss ja.\""},
  {"id":316, "text":"\"Einfach nein. Muss man das noch extra begründen?\""},
  {"id":317, "text":"\"Ja, weil's in Wahlzeiten einfach gut klingt.\""},
  {"id":318, "text":"\"Der Gleichbehandlungsgrundsatz ließe dann auch das Kontrollieren des Polizisten durch die betroffene Person zu. Klebrige Bonbons in den Hosentaschen und wer weiß, was man da noch alles finden kann... Wer will das schon?\""},
  {"id":319, "text":"\"Die PARTEI spricht sich entschieden gegen weitere Privatisierungen von öffentlichem Eigentum aus. Wenn Die PARTEI die Macht übernimmt, muss ja auch noch was zur Versorgung ihrer eigenen Klientel übrig sein.\""},
  {"id":320, "text":"\"Weil es einfach vernünftig ist. Die PARTEI tritt gesamtgesellschaftlich für ein Tempolimit ein, für ein Tempo bei dem niemand zurückbleiben muss. Der Richtwert sollte bei mittlerer Schrittgeschwindigkeit liegen.\""},
  {"id":321, "text":"\"Falls Hartz IV Empfänger den Wahl-O-Mat zu Hilfe nehmen, möchten wir dass sie uns für die Guten halten.\""},
  {"id":322, "text":"\"Religion und Unterricht sind zwei (unpassende) Schuhe mit offenen Senkeln. Jeder weiß, dass man so überhaupt nicht vorankommt und sogar öfter mal aufs Maul fällt.\""},
  {"id":323, "text":"\"Die Grunderwerbsteuer ist wie jede andere Steuer eine von Gott und Regierung geschaffene Abgabe für einen guten Zweck (Regierung). Ist sie zu hoch, kommt man nicht ran (weil 'der kleine Mann' zu klein ist), ist sie zu niedrig, kommt der Regierungsbeamte auch nicht ran (wegen Rücken). Sie muss also immer so bleiben wie sie ist, weil sich die Menschheit im Verlauf der Evolution daran gewöhnt hat.\""},
  {"id":324, "text":"\"Zusätzlich sollen alle sogenannten Wutbürger und Internet-Hasskommentatoren ebenfalls einen kostenlosen Deutschkurs besuchen müssen. Man lernt sich kennen und verstehen. Nur bei einem sehr guten Deutschabschluss (Ausdruck, Wortwitz, Rechtschreibung und Grammatik mit Zertifikatsnachweis) darf weiter gehasst werden, falls das dann noch erforderlich sein sollte.\""},
  {"id":325, "text":"\"Weil es vernünftig ist.\""},
  {"id":326, "text":"\"Projekte zur Geschlechtergerechtigkeit sind grundsätzlich förderungswürdig. Immerhin gibt es da doch regelmäßig diese schönen Abende mit Schnittchen und Sekt und so.\""},
  {"id":327, "text":"\"Rot-Weiß-Erfurt hat auch mit staatlich finanzierter Ausbildung keine Chance, die Meisterprüfung am Jahresende zu bestehen.\""},
  {"id":328, "text":"\"Thüringen ist ja auch irgendwie ein einziges Landesmuseum. Wenn man einmal drin ist, muss man doch keinen Eintritt zahlen, oder?\""},
  {"id":329, "text":"\"Sozialwohnung heißen Sozialwohnungen, weil es um Bedürftigkeit und schließlich den sozialen Frieden geht. Und den beherrschen Deutsche (bisher) sowieso nicht so gut.\""},
  {"id":330, "text":"\"Schwarzfahren muss bezahlbar bleiben! Der entgeltfreie Personennahverkehr ist ein guter, erster Schritt in diese Richtung.\""},
  {"id":331, "text":"\"Tradition ist immer eine Frage des definierten Zeitraumes. Beispielsweise am Anfang, als die Menschheit aus Amöben bestand, herrschte noch ein ganz anderes Familienbild, da haben sich alle viel mehr so reingeteilt. Also bitte.\""},
  {"id":332, "text":"\"Um einen Verfassungsschutz aufzulösen, braucht es viel zu viel Lösemittel. Das ist eher schlecht für die Umwelt und derzeit ganz schlecht auf der politischen Bühne zu verkaufen.\""},
  {"id":333, "text":"\"Gegen Stille im Wald ist einerseits nichts einzuwenden. Andererseits was sollen dann z.B. die Vögel machen? Also eher unentschieden.\""},
  {"id":334, "text":"\"Aus humanitärer Verantwortung.\""},
  {"id":335, "text":"\"Unsere Klientel muss uns wählen können. Das ist ja wohl das Minimum an Demokratie, das wir dringend einfordern müssen.\""},
  {"id":336, "text":"\"Schulden sind grundsätzlich gut. Von Schulden läuft doch der ganze Laden erst richtig. Sonst wäre ja Kommunismus (ohne Geld) und das ist ja wohl Zukunftsmusik.\""},
  {"id":337, "text":"\"Wir müssen schließlich an unsere eigene Zukunft (die nicht sehr rosig, sondern eher schrumpelig wird) denken.\""},
  {"id":338, "text":"\"PARTEIwähler werden bei der Vergabe bevorzugt. (Wir vergessen niemanden, der uns den Weg zur Macht geebnet hat!)\""},
  {"id":339, "text":"\"Menschen eiern wie besoffen von Geschäft zu Geschäft über öffentliche Plätze, stehen im Weg rum, gucken aufs Handy und laufen einem ins Fahrrad oder in die Straßenbahn. Wer will sich sowas überhaupt angucken?\""},
  {"id":340, "text":"\"Weil sie, äh, wichtig sind?\""},
  {"id":341, "text":"\"Solange es in der Urlaubszeit keinen Stau auf der Schiene gibt, ja.\""},
  {"id":342, "text":"\"Windkraft in der aktuellen Form muss noch mal auf den Prüfstand der Wissenschaft.\""},
  {"id":343, "text":"\"Weil für die Kinder die Bildung und Erziehung Vorrang haben sollte, nicht die Selektion.\""},
  {"id":344, "text":"\"Damit Thüringen nicht weiter logistisch abgehängt wird.\""},
  {"id":345, "text":"\"Nie wieder Faschismus.\""},
  {"id":346, "text":"\"Kein Profitmacherei mit Krankheiten.\""},
  {"id":347, "text":"\"Weil sehr oft die Lebensumstände (Studierender muss für Finanzierung des Studiums arbeiten) von Langzeitstudierenden die Ursache für ein Langzeitstudium sind.\""},
  {"id":348, "text":"\"Weil damit keine Gleichberechtigung durchgesetzt wird.\""},
  {"id":349, "text":"\"Weil dies schlussendlich auf ein Zertifizierungsschwindel hinausläuft. Auch die sogenannte ökologische Landwirtschaft hat ein Profitinteresse.\""},
  {"id":350, "text":"\"Man muss den Menschen in ihrer Heimat eine Perspektive aufzeigen. Das ist die einzige Lösung.\""},
  {"id":351, "text":"\"Gleiche Entlohnung für gleiche Arbeit.\""},
  {"id":352, "text":"\"Der Missbrauch von Drogen ist das Problem.\""},
  {"id":353, "text":"\"Bezahlbarer Wohnraum für alle.\""},
  {"id":354, "text":"\"Give Peace a Chance\""},
  {"id":355, "text":"\"Weil die Kinder dann kostenlos von Pädagogen betreut werden.\""},
  {"id":356, "text":"\"Weil sonst der Willkür Tür und Tor geöffnet wird.\""},
  {"id":357, "text":"\"Wir fordern Rekommunalisierung von gesellschaftlich relevanten Privateigentum.\""},
  {"id":358, "text":"\"Die Umwelt wird es uns danken.\""},
  {"id":359, "text":"\"Weil in sehr vielen Fällen der Job wegen schlechten Bedingungen (Geld, Arbeitsweg) abgelehnt wird.\""},
  {"id":360, "text":"\"Trennung von Kirche und Staat.\""},
  {"id":361, "text":"\"Eigentlich sollte die Erde nicht käuflich sein, weil wir Alle darauf leben.\""},
  {"id":362, "text":"\"Die gemeinsame Sprache ist die Grundvoraussetzung zur Teilnahme am gemeinsamen öffentlichen Leben.\""},
  {"id":363, "text":"\"Weil mit Bio Bauernhöfen die Versorgung aller mit Nahrung nicht möglich ist.\""},
  {"id":364, "text":"\"Es gibt nur eine Geschlechtergerechtigkeit, gleiche Rechte und wirtschaftliche Unabhängigkeit durch Recht auf Arbeit für Alle.\""},
  {"id":365, "text":"\"Bildung sollte immer kostenlos sein.\""},
  {"id":366, "text":"\"Kostenloser Zugang zu Kunst und Kultur für alle.\""},
  {"id":367, "text":"\"Alle Menschen sind gleich.\""},
  {"id":368, "text":"\"Die Umwelt wird es uns danken.\""},
  {"id":369, "text":"\"Weil es nicht der Realität entspricht.\""},
  {"id":370, "text":"\"Wie der NSU Komplex zeigt, war diese Behörde bisher auf dem rechten Auge blind.\""},
  {"id":371, "text":"\"Wald ist CO2 Speicher.\""},
  {"id":372, "text":"\"Sie sollten von Anfang an integriert werden.\""},
  {"id":373, "text":"\"Die Jugend kann dann besser ihre eigenen Interessen vertreten.\""},
  {"id":374, "text":"\"Damit nicht kommende Generationen für heutige Fehler bezahlen müssen.\""},
  {"id":375, "text":"\"Die Pflegekräfte fehlen dann in den anderen Ländern.\""},
  {"id":376, "text":"\"Das Recht auf Arbeit in die Verfassung.\""},
  {"id":377, "text":"\"Weil eine noch größere Überwachung keine Lösung der Probleme darstellt.\""},
  {"id":378, "text":"\"Die bestmögliche not medizinische Versorgung muss für alle gewährleistet werden.\""},
  {"id":379, "text":"\"Das ist zum Schutz der Umwelt dringend notwendig.\""},
  {"id":380, "text":"\"Windkraftanlagen sind aus unserer Sicht kein zielführender Beitrag zur Energieversorgung. Es werden Schneisen in intakte Waldgebiete geschlagen, Vögel, Insekten, Fledermäuse und andere Tiere in kaum vorstellbarer Zahl durch die Windräder regelrecht geschreddert, das heißt getötet. Windkraftanlagen sind vielfach als ein ideologischer Wahnsinn zu bewerten, der eine ökologische, 'saubere', umweltgerechte Energiegewinnung vortäuscht. Für den Tierschutz und die Wälder sind Windparks eine Katastrophe.\""},
  {"id":381, "text":"\"Es sieht danach aus, dass die Thüringer Gemeinschaftsschule flächendeckend als Angebot des längeren gemeinsamen Lernens weiter ausgebaut wird. Wo sich Initiativen bilden, wo Schüler, Eltern, Lehrer oder Schulträger den Wunsch äußern und entsprechende Kooperationen in bewährten Strukturen nutzbar zu machen sind, spricht dem nichts entgegen.\""},
  {"id":382, "text":"\"Zunächst einmal ja. Grundsätzlich sind wir dafür, Arbeitsplätze zu sichern. Für uns als Tierschutzpartei spielen Aspekte des Umwelt-, Natur- und Tierschutzes immer eine maßgebliche Rolle. Wirtschaftliche Faktoren, berechtigte Interessen, eine vorhandene Infrastruktur aufrechtzuerhalten und ein gestiegenes Umweltbewusstsein müssen bei einer Förderung aus der öffentlichen Hand gegeneinander abgewogen werden. Einseitige Lobbypolitik lehnen wir entschieden ab.\""},
  {"id":383, "text":"\"Nicht nur für rechtsextreme Veranstaltungen sondern auch für linksextreme und andere extreme Ausrichtungen im Feld des religiösen Fanatismus. Wir sprechen uns mit Vehemenz dagegen aus, die Bürgerinnen und Bürger im Freistaat Thüringen mit einem Hang zu rechtsextremistischen Einstellungen und Attitüden zu etikettieren oder dass sie dafür besonders anfällig seien. Die meisten Menschen hier und anderswo sind ordentliche Bürger, die in ihrem Land in Frieden leben wollen.\""},
  {"id":384, "text":"\"22 % der 16.000 Krankenhausbetten in Thüringen befinden sich bereits in frei-gemeinnütziger und 36 % in privatrechtlicher Trägerschaft. Merkwürdige These.\""},
  {"id":385, "text":"\"Es gilt weiterhin § 4 (6) (ThürHGEG) 'Die Gebühr kann auf Antrag im Einzelfall teilweise oder ganz erlassen werden, wenn ihre Einziehung zu einer unbilligen Härte führen würde.'\""},
  {"id":386, "text":"\"Das Geschlecht ist eine soziale Konstruktion und wird in Rollenmustern gesellschaftlich reproduziert, ist somit beliebig und sowohl in die eine als auch in die andere Richtung wechselbar. Somit macht eine solche Besetzung überhaupt keinen Sinn, da eine permanente Aktualisierung möglich bzw. notwendig werden würde.\""},
  {"id":387, "text":"\"Ja. Die ökologische Landwirtschaft hat das Tierwohl immerhin ein wenig mehr im Auge als die konventionelle Landwirtschaft, auch wenn das Staatsziel Tierschutz aus unserer Sicht den Spielraum für die Ausbeutung von Tieren auch in der ökologischen Landwirtschaft noch deutlich weiter beschränken, wenn nicht gar auflösen müsste.\""},
  {"id":388, "text":"\"Das Aufenthaltsgesetz (Gesetz über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet) ist ein Bundesgesetz, dessen Geltungsbereich sich auf die Bundesrepublik Deutschland bezieht. Die gesetzlichen Vorgaben sind einzuhalten - eine gesonderte Betrachtung für den Freistaat Thüringen kommt von daher nicht in Betracht.\""},
  {"id":389, "text":"\"Das Lehrergehalt für Beamte und Tarifangestellte sollte dahingehend angepasst werden, dass diese Differenzen beim Einstiegsgehalt überwunden und die Benachteiligung der Grundschullehrer gegenüber den Lehrkräften an Gymnasien geheilt wird.\""},
  {"id":390, "text":"\"Gemäß der zum 1. Januar 2017 geänderten 'Rundverfügung des Thüringer Generalstaatsanwalts zur Anwendung des Paragrafen 31a BtMG' wird bei Besitzmengen von bis zu 10 Gramm von der Strafverfolgung nach den Vorschriften der §§ 45, 47 JGG abzusehen sein. Somit schließen wir uns den geltenden rechtlichen Bestimmungen an, trotzdem wir zu Drogen wie Cannabis eine klare Haltung vertreten, die insbesondere den Jugendschutz als vorrangig erachtet. Cannabis soll für medizinische Zwecke Anwendung finden.\""},
  {"id":391, "text":"\"Unsere Partei sieht derzeit keine Veranlassung über Quoten lenkend in den Immobilienmarkt einzugreifen. Die Entscheidung obliegt den Investoren, ob und in welcher Zahl Sozialwohnungen geschaffen werden sollen.\""},
  {"id":392, "text":"\"Wir sind eine Partei, die den Tierschutz vertritt und sehen in der Rüstungsforschung kein geeignetes Mittel zur Befriedung der Welt. Nichtsdestotrotz werden globale Konflikte unweigerlich zu Auseinandersetzungen mit Waffen führen. Stets sind auch und gerade die Tiere die Opfer, die innerhalb von Kriegen am wenigsten zählen. Forscht Deutschland nicht, ändert dies jedoch gar nichts in der Konsequenz. Es lässt sich auch nicht verhindern. Zufrieden macht uns dies jedoch nicht.\""},
  {"id":393, "text":"\"Die Kindertageseinrichtungen leisten wertvolle Erziehungs- und Bildungsarbeit, eine Frühförderung, die von einem in allen dafür notwendigen Belangen qualifizierten Personal erbracht wird. Dies kann nicht vollständig kostenlos sein. In Härtefällen sollte weiterhin eine Einzelfallentscheidung durch den Träger oder eine Übernahme durch die kommunale Verwaltung erfolgen.\""},
  {"id":394, "text":"\"Mittlerweile wissen wir nicht mehr, wer sich überhaupt in Deutschland aufhält und unter welcher/welchen Identität(en). Selbstverständlich soll die Polizei ohne konkreten Verdacht Personenkontrollen durchführen dürfen.\""},
  {"id":395, "text":"\"Die Privatisierung von Fernstraßen, Waldflächen oder der Trinkwasserversorgung lehnen wir entschieden ab.\""},
  {"id":396, "text":"\"Die Bevölkerung zeigt sich Umfragen zufolge und im Hinblick auf die bereits angestoßene Kirchen-Initiative zu Tempolimit 130 gespalten. Deshalb lehnen wir eine Beschränkung aktuell ab. Die meisten Unfälle ereignen sich nicht auf Autobahnen, und ein Tempolimit allein wird einzelne Fahrzeuglenker nicht von Geschwindigkeitsübertretungen abhalten. Wichtiger wären Brücken, die Waldgebiete miteinander verbinden und Tieren einen gefahrlosen Übergang ermöglichen.\""},
  {"id":397, "text":"\"1.) Hartz IV ist nicht zwingend an Arbeitslosigkeit oder Erwerbslosigkeit gekoppelt sondern kann auch ergänzend zu Arbeits- und anderem Einkommen bezogen werden. 2.) Die Sicherung der Existenz für die Bedarfsgemeinschaft oder den Einzelnen wird von der Gesamtheit nicht bedingungslos erbracht, die Leistungsbezieher sind verpflichtet, alles zu tun, um ihre Hilfsbedürftigkeit zu beenden. Wer angemessene Jobangebote ausschlägt, kann sich nicht dauerhaft an seine Hilfsbedürftigkeit klammern.\""},
  {"id":398, "text":"\"Nach § 46 (1) (ThürSchulG) sind Religionsunterricht und Ethikunterricht in den staatlichen Schulen ordentliche Lehrfächer.\""},
  {"id":399, "text":"\"Die Grunderwerbsteuer liegt je nach Bundesland zwischen 3,5 und 6,5 Prozent. In Thüringen gilt ein Spitzensteuersatz von 6,5 Prozent. Deshalb empfehlen wir eine Absenkung auf unter 5 Prozent.\""},
  {"id":400, "text":"\"Sie sollten einen Deutschkurs besuchen müssen, nicht nur können, und den Erfolg nach einer festgelegten Zeit im Rahmen eines Sprachtests nachweisen müssen. Integration gelingt durch Sprachkenntnis, die wiederum einen Zugang zu Kultur, Brauchtum, Sitten und Werten erlaubt.\""},
  {"id":401, "text":"\"Diese These erhält unsere uneingeschränkte Zustimmung. Viele Menschen können diese Bilder aus Mitleid mit den Tieren in der Massentierhaltung einfach nicht mehr ertragen, sie drohen daran zu zerbrechen. Dies wird bislang überhaupt nicht als volkswirtschaftlicher Schaden in Erwägung gezogen. Tierschutz hier! in Thüringen.\""},
  {"id":402, "text":"\"Geschlecht ist sozial konstruiert und wird gesellschaftlich reproduziert, existiert also biologisch überhaupt nicht, somit ist Geschlecht nichts weiter als eine subjektive Momentaufnahme, die jederzeit beliebig in die eine oder in die andere Richtung wechseln kann. Eine Förderung macht ebenso wenig Sinn wie diese Projekte selbst und ist damit eine nicht zu vertretende Verschwendung von Steuermitteln.\""},
  {"id":403, "text":"\"Es bleibt abzuwarten, für welche Berufe der Meister wieder Pflicht werden soll. In vielen Berufen ist der Meistertitel zwar Voraussetzung, um sich selbstständig zu machen, aber vergleichbar mit der Promotion im wissenschaftlichen Bereich nach fünf oder sechs Jahren Studium ohne begleitendes Einkommen, sollte es auch hier zunächst nur Stipendien oder Zuschüsse geben. Eine vollständige Kostenübernahme ist unter den gegebenen Voraussetzungen und der unbestimmten Rechtslage nicht zustimmungsfähig.\""},
  {"id":404, "text":"\"An einem Tag im Jahr, zum Beispiel im Rahmen einer 'Nacht der Museen', ist dies vielleicht zu gewährleisten, um Besucher auf die fantastischen Museen im Freistaat aufmerksam zu machen. Aber dauerhaft ist diese Idee nicht finanzierbar.\""},
  {"id":405, "text":"\"Wer sind denn diese 'Deutschen'? Wer zählt denn zu diesen 'Deutschen'? Wie kann diese fallbezogen notwendige Situation auf eine willkürliche Eingrenzung beschränkt werden?\""},
  {"id":406, "text":"\"Auch das ist nicht finanzierbar. Es sei denn, ein radikales Umdenken in der Verteilung der Steuermittel fände in Deutschland statt....\""},
  {"id":407, "text":"\"Nach den Zahlen des Thüringer Landesamtes für Statistik lebten in der Mitte des Jahres 2016 ein Viertel der Kinder in Thüringen bei alleinerziehenden Elternteilen. Bei den Alleinerziehenden handelt es sich in der Mehrzahl (86 Prozent) um Frauen. Von den 8,2 Millionen Familien mit Kindern unter 18 Jahren in Deutschland waren rund 20 Prozent Alleinerziehende. Kindern geben Rollen wie Vater und Mutter Orientierung, sie spielen dies sogar nach, es entspricht ihrer inneren Natur.\""},
  {"id":408, "text":"\"Natürlich nicht. Ist es nicht so gewesen, dass das Grundgesetz Tierschutz mit Verfassungsrang bedachte? Hierzu ergeben sich völlig neue Verantwortlichkeitsbereiche. Tierquälerei muss bekämpft werden. Tierschutz hier in Thüringen!\""},
  {"id":409, "text":"\"Unbedingt. Ein Zurück zur Natur ist angebracht. Der Studiengang Forstwirtschaft und Ökosystemmanagement an der FH Erfurt soll im Sinne einer wissenschaftlichen Begleitstudie die natürliche Entwicklung dokumentieren und die Auswirkungen auf die Tier- und Pflanzenwelt, die Umwelt und die Luftqualität untersuchen und öffentlich machen.\""},
  {"id":410, "text":"\"Dies wirkt der Isolation in einem für sie fremden Kulturkreis entgegen und fördert ggf. den interkulturellen Dialog untereinander. Auch können die Schutzsuchenden sich so gegenseitig bei ihren Integrationsbemühungen unterstützen, etwa bei Hausaufgaben aus den Sprachkursen usw.\""},
  {"id":411, "text":"\"Bremen hat 2009 das Wahlalter für Landtagswahlen auf 16 Jahre gesenkt, 2011 folgte Brandenburg, 2013 Hamburg und Schleswig-Holstein. Die U18-Jugendwahlen zeigen regelmäßig, dass auf Tierschutz ausgerichtete Parteien von einer Herabsenkung des Wahlalters profitieren könnten und Jugendliche nicht zur Wahl von Parteien am äußersten rechten und linken Rand neigen. Einer weiteren Öffnung zur demokratischen Teilhabe wäre damit allemal Rechnung getragen.\""},
  {"id":412, "text":"\"Die Erfahrungen haben gezeigt, dass Länder bei der Schuldenbremse bereits manipuliert haben. Notwendige Investitionen in Umwelt, Bildung, die Gesundheitsversorgung, Forschung, Restauration historischer Gebäude usw. werden damit möglichweise ausgesetzt, was fatale Folgen nach sich zieht. Die finanzielle Bezuschussung der Tierheime muss gesichert sein und darf keinen Sparzwängen zum Opfer fallen.\""},
  {"id":413, "text":"\"Die Situation auf dem Arbeitsmarkt muss kontinuierlich differenziert betrachtet werden. Vorrangig ist der Bedarf durch geeignete Maßnahmen sicher zu stellen, dazu gehört auch das Anwerben von Pflegekräften aus dem Ausland. Diese sollten über vergleichbare Kenntnisse verfügen und eine einschlägige Qualifizierung nachweisen können. Die Anreize, in den Pflegeberuf einzumünden, sollten erhöht werden. Dabei sollte es mittelfristig nicht nur um eine Bedarfsdeckung gehen.\""},
  {"id":414, "text":"\"Bislang hat sich ein sogenanntes Bedingungsloses Grundeinkommen noch nirgendwo auf der Welt in einer maßgeblichen Weise durchgesetzt, Experimente, spätestens seit den sechziger Jahren, sind weltweit im Grunde genommen gescheitert. Lasst die fleißigen Menschen in Thüringen mit Sozialexperimenten in Ruhe.\""},
  {"id":415, "text":"\"Videoüberwachung auf öffentlichen Plätzen vermag das Sicherheitsgefühl der Bürger zu erhöhen und zur Ermittlung und Ergreifung von Tätern führen. Andererseits ist die Qualität solcher Aufnahmen häufig so schlecht, dass dies unmöglich erscheint. Videoüberwachung dient bestenfalls der Abschreckung und dem subjektiven Sicherheitsgefühl der Bürger, die dies aber auch als Überwachung aller und eines jeden empfinden. Hier ist Augenmaß gefordert. Sicherheit bei offenen Grenzen beginnt vor den Grenzen.\""},
  {"id":416, "text":"\"Da es laut Auskunft der Landesregierung (Innenstaatssekretär Udo Götze) Landesfördermittel nur für die Rettungsleitstellen bzw. Zweckverbände gibt, die sich an der neuen Leitstellenstruktur beteiligen, ist unsere Haltung zu dieser These alternativlos, sonst würden einzelne, verbliebene Leitstellen auf Dauer bei der (ausbleibenden) Modernisierung (oder wenigstens Instandhaltung) ihrer technischen Ausstattung den Kürzeren ziehen - und zwar zu Lasten der Bürger!\""},
  {"id":417, "text":"\"Nicht unbedingt. Wir plädieren für eine differenzierte Betrachtung und eine Umsetzung am tatsächlichen Bedarf. Fakt ist, dass Thüringen beim Gütertransport auf der Schiene im bundesweiten Durchschnitt noch hinterherhinkt. Für den ÖPNV gilt die entsprechende Richtlinie zur Förderung von Investitionen im öffentlichen Personennahverkehr in Thüringen.\""},
  {"id":418, "text":"\"Ein BGE ermöglicht ein umweltfreundliches und nachhaltiges Verhalten, das sich in der Nutzung und der Forcierung von Erneuerbaren Energien, wie bspw. Windenergie, ausdrücken kann. Viele herausragende Erfindungen, die unseren Stand der (Umwelt-)Technik revolutionieren würden, werden jedoch von Lobbys nachweislich unter Verschluss gehalten. Ein BGE ermöglicht Erfindern hingegen nicht nur mehr Muße, sondern auch mehr finanzielle Sicherheit, sodass sie nicht mehr vor Lobbys einknicken müssen.\""},
  {"id":419, "text":"\"Das Bedingungslose Grundeinkommen sichert Existenz und Teilhabe an der Gesellschaft. Weiterhin ist ein kostenfreies und staatliches Bildungssystem für echte Chancengleichheit erforderlich. Solidarische und inklusive Schulformen sind dabei unterstützenswert.\""},
  {"id":420, "text":"\"Das Bedingungslose Grundeinkommen ermöglicht es, politische Entscheidungen unabhängiger vom Effekt auf Arbeitsplätze zu treffen, sodass ökologische und gemeinnützige Aspekte mehr Beachtung finden können. Dies schließt auch Maßnahmen zum Klimaschutz ein.\""},
  {"id":421, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht es uns verstärkt, dass wir uns sowohl mit Politik als auch mit Demokratie beschäftigen. Daher bezeichnet man das BGE auch als Demokratiepauschale. Obwohl dies bereits tendenziell aufgeklärtere Menschen zur Folge hätte, sollten politisch extreme Veranstaltungen, durch die unsere Grundrechte in Frage gestellt werden, unterbunden werden.\""},
  {"id":422, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht eine sorgenfreie Existenzsicherung und eine gesellschaftliche Teilhabe für alle Menschen. Dazu gehört auch die öffentliche Gewährleistung der medizinischen Versorgung, die rein wirtschaftlichen Anreizen teilweise trotzt, wo gesundheitliche Aspekte tatsächlich wichtiger sind. Dennoch können private Krankenhäuser erlaubt sein, wenn die Nachfrage nach öffentlicher medizinischer Versorgung kapazitiv gewährleistet ist.\""},
  {"id":423, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht die Abkehr von der etablierten Ausrichtung auf den Erwerbsarbeitsmarkt. Es ist von gemeinschaftlichem Nutzen, dass die Allgemeinheit in zeitlich flexibler Weise ein gewisses Maß an hochschulischer Kompetenz erlangt, die nicht (oder nicht ausschließlich) auf den Erwerbsarbeitsmarkt ausgerichtet ist.\""},
  {"id":424, "text":"\"Ein BGE ermöglicht eine stärkere Gleichberechtigung der Geschlechter. Untersch. Anteile der Geschlechter in der Politik sind aktuell struktureller Natur und können reguliert werden, um größere gemeinschaftliche Potenziale zu heben, auch wenn dies zu kleineren individuellen Ungerechtigkeiten führen kann. Ein BGE ermöglicht grundsätzlich, dass Menschen unabhängig von ihrem Geschlecht solche Tätigkeiten ausüben, die sie für sinnvoll erachten, ohne zwangsl. ein bezahltes Mandat innehaben zu müssen.\""},
  {"id":425, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht auch Landwirt*innen, verantwortlich und selbstbestimmt zu wirtschaften, unabhängig von Subventionen. Solange es noch kein Bedingungsloses Grundeinkommen gibt, befürworten wir eine Förderung ökologischer Landwirtschaft, um ökologische Probleme zu lösen, bevor sie zu unumkehrbaren Katastrophen heranwachsen. Der Staat sollte ohnehin mit gutem Beispiel vorangehen und auch diese Aspekte einbeziehen.\""},
  {"id":426, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht ein besseres Leben in der Gemeinschaft. Diese Gemeinschaft kann nur gut funktionieren, wenn wir Kriege vermeiden. Da ein BGE vermutlich den Kampf um Ressourcen mindert und da Kriege um Ressourcen grundsätzlich die Ursachen für Asylsuchende sind, gibt es mit BGE vermutlich weniger Flüchtende. Wer in ein Land geht und sich an die gemeinschaftlichen Regeln hält, darf nicht abgeschoben werden.\""},
  {"id":427, "text":"\"Das Bedingungslose Grundeinkommen sichert Existenz und Teilhabe an der Gesellschaft. Weiterhin ist ein kostenfreies und staatliches Bildungssystem für echte Chancengleichheit erforderlich. Dies beinhaltet auch eine angemessene Bezahlung an allen Bildungseinrichtungen, unabhängig vom Alter der Schüler*innen.\""},
  {"id":428, "text":"\"Ein BGE ermöglicht es verstärkt, sich mit den Auswirkungen von Drogenkonsum zu beschäftigen. Cannabis ist allerdings nachweislich eine deutlich mildere Droge als legale Drogen wie Alkohol oder Tabak. Dass bestimmte Drogen - je nach Kulturkreis - gesellschaftlich akzeptiert sind, ist häufig historisch gewachsen und nicht immer wissenschaftlich begründbar. Ein BGE ermöglicht darüber hinaus, dass überhaupt weniger Interesse an Drogen besteht, da es uns Menschen dann tendenziell besser geht.\""},
  {"id":429, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht ein Leben in Würde gemäß Artikel 1 des Grundgesetzes. Wohnen ist ein Teil der öffentlichen Daseinsvorsorge. Daher sollte der Staat, ggf. durch Quoten, gewährleisten, dass ausreichend Wohnungen im bezahlbaren Segment zur Verfügung stehen.\""},
  {"id":430, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht ein friedvolleres Leben mit weniger Kriegen. Daher sind militärische Forschungen, insbesondere staatlich subventionierte, zu unterbinden.\""},
  {"id":431, "text":"\"Ein Bedingungsloses Grundeinkommen sichert die Existenz von Kindern und Eltern. Die Betreuung kann unabhängig von Erwerbszwängen nach der freien Entscheidung jeder Familie geregelt werden. Kitas sollten zu staatlichen Bildungseinrichtungen mit entsprechend qualifiziertem Personal ausgebaut werden, welches jedem Kind kostenfrei zur Verfügung stehen sollte.\""},
  {"id":432, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht es uns, dass wir einander besser vertrauen. Wir sind zutiefst davon überzeugt, dass wir uns gegenseitig vertrauen sollten, damit wir uns aus intrinsischen Absichten heraus entfalten und uns für das Gemeinwohl einbringen können. Wem grundlos misstraut wird, dem wird sein Grundrecht auf Privatsphäre eingeschränkt. Verdachtsunabhängige Personenkontrollen stellen die Kontrollierten darüber hinaus öffentlich bloß und schüren Misstrauen.\""},
  {"id":433, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht ein besseres Leben in der Gemeinschaft. Diese Gemeinschaft kann nur gut funktionieren, wenn wir uns untereinander solidarisch verhalten. Dinge und Natur, die der Gemeinschaft gehören, sollen in gemeinschaftlicher Verwaltung bleiben.\""},
  {"id":434, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht ein umweltfreundliches Verhalten, das im Straßenverkehr auch Leben retten kann. Unsere Welt muss entschleunigt werden. Daher überwiegen Verkehrssicherheit und Umweltschutz gegenüber leicht kürzeren Fahrten. Raserei tötet.\""},
  {"id":435, "text":"\"Ein BGE ermöglicht bedingungslose Existenzsicherung. Gerade diese Bedingungslosigkeit ist der Schlüssel zum Erfolg des BGE: Nur wer tätig sein kann und möchte, ist ein Gewinn für uns alle; wer hingegen aufgrund von fehlender Augenhöhe der Arbeitsmarktteilnehmer in prekären Beschäftigungsverhältnissen zu mehr oder weniger sinnvollen oder sogar schädlichen Tätigkeiten gedrängt wird, führt seine Aufgaben bestenfalls mittelmäßig aus, verschenkt wertvolles Potenzial und kann eher psychisch erkranken.\""},
  {"id":436, "text":"\"Das Bedingungslose Grundeinkommen geht von einem allgemeinen Existenzrecht aller Menschen aus. Wir sprechen uns für eine freie und selbstbestimmte Lebensgestaltung aus, dies ist nur bei einer Trennung von Staat und Religion möglich. Die allgemeinen Menschenrechte sind die gemeinsame Basis der Wertegemeinschaft und sollten Teil eines Ethik-Unterrichts sein.\""},
  {"id":437, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht ein besseres Leben in der Gemeinschaft. Eigentumserwerb soll auch weiterhin mit einem solidarischen Beitrag für die Gemeinde verbunden sein. Eigentum verpflichtet (Grundgesetz, Artikel 14).\""},
  {"id":438, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht nicht nur die Existenz, sondern auch die gesellschaftliche Teilhabe. Für letztere ist das Erlernen von Sprachkompetenzen in einem anderen Land eine essenzielle Basis.\""},
  {"id":439, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht es uns, mehr Empathie für alle Lebewesen zu empfinden. Das humanistische Menschenbild, das hinter dem BGE steht, steht in krassem Widerspruch zu unnötiger Massentierhaltung und -tötung.\""},
  {"id":440, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht eine stärkere Gleichberechtigung der Geschlechter. Unterschiedliche Anteile der Geschlechter im öffentlichen und im privaten Leben sind darüber hinaus aktuell struktureller Natur und können durch geeignete Projekte teil- und schrittweise ausgeglichen werden.\""},
  {"id":441, "text":"\"Die Sicherung der Existenz muss immer gewährleistet sein, auch während einer Aus- oder Weiterbildung. Mit einem Bedingungslosen Grundeinkommen wird dies erfüllt. Darüber hinaus können finanzielle Anreize genutzt werden, wenn es ein gemeinnütziges Interesse an den entsprechenden Berufen gibt.\""},
  {"id":442, "text":"\"Ein BGE ermöglicht, dass die Allgemeinheit ein gewisses Maß an Bildung erlangt, die nicht (oder nicht ausschließlich) auf den Erwerbsarbeitsmarkt ausgerichtet ist; dies ist von gemeinschaftlichem Nutzen. Da ein BGE nicht nur die Existenz, sondern auch die gesellschaftliche Teilhabe sichert, kann letztere teilweise auch nicht-monetär geleistet werden, bspw. indem Museen für die Besucher kostenfrei sind; ebenso kann bspw. der öffentliche Nahverkehr kostenfrei ermöglicht werden.\""},
  {"id":443, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht es uns verstärkt, dass wir mit unseren Vorurteilen gegenüber unseren Mitmenschen aufräumen. Wer bestimmte ethnische Gruppen diskriminiert, handelt rassistisch. Ein Mensch ist nicht dadurch mehr oder weniger wert, nur weil er eine bestimmte Nationalität hat. Ungeachtet seiner Herkunft hat jeder Mensch ein Recht auf Wohnraum.\""},
  {"id":444, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht gesellschaftliche Teilhabe. Ein Bedingungsloses Grundeinkommen muss nicht zwingend monetär geleistet werden, sondern kann auch (teilweise) aus kostenfrei angebotenen Dienstleistungen bestehen. Dies kann den öffentlichen Nahverkehr als Teil der öffentlichen Daseinsfürsorge einschließen. Dadurch werden dessen Nutzung, Energieeffizienz und finanzielle Rentabilität erhöht. Ein infrastruktureller Ausbau liegt daher nahe.\""},
  {"id":445, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht eine stärkere Gleichberechtigung der Elternteile und emanzipiert konservative Rollenbilder und Geschlechtsstereotypen. Kindern und Jugendlichen ermöglicht ihr BGE eine stärkere Unabhängigkeit von ihren Eltern. Auch die Abhängigkeiten zwischen den Elternteilen sinken durch ihr jeweiliges BGE. Diese Effekte führen verstärkt dazu, dass Familien aus Liebe zueinander zusammenbleiben und weniger aus Abhängigkeiten.\""},
  {"id":446, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht Bürokratieabbau im Bereich sozialer Transferleistungen. Im selben Sinne kann auch die Verwaltung für den Verfassungsschutz - anstelle von 16 Einzelverwaltungen - bürokratieabbauend sein.\""},
  {"id":447, "text":"\"Das Bedingungslose Grundeinkommen ermöglicht es, politische Entscheidungen unabhängig vom Effekt auf Arbeitsplätze zu treffen, sodass ökologische und gemeinnützige Aspekte mehr Beachtung finden können. Dazu kann auch eine natürliche Forstpflege gehören.\""},
  {"id":448, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht ein Leben in Würde gemäß Artikel 1 des Grundgesetzes. Asylpolitik muss zwar pragmatischen Ansätzen gerecht werden, darf aber keine Grundrechte zugunsten von Ausländerfeindlichkeit einschränken. Jeder Mensch hat ein Recht auf Privatsphäre.\""},
  {"id":449, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht es uns verstärkt, dass wir uns sowohl mit Politik als auch mit Demokratie beschäftigen. Doch auch aktuell sind bereits viele 16- und 17-Jährige reif genug, um an Wahlen teilzunehmen - häufig sogar reifer als manche deutlich ältere Menschen.\""},
  {"id":450, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht es, dass wir weniger auf Kosten der jüngeren und der zukünftigen Generationen handeln. Der Staat sollte ohnehin mit gutem Beispiel vorangehen und keine unnötigen Schulden anhäufen. Eine Schuldenbremse darf allerdings keine nötigen Investitionen verhindern.\""},
  {"id":451, "text":"\"Ein BGE ermöglicht es auch bereits hier lebenden Menschen, sich für Pflegeberufe zu entscheiden, ohne Gefahr zu laufen, in die Armut abzurutschen. Wer Pflegetätigkeiten für sinnvoll hält, kann dies mit einem BGE eher tun. Ein BGE befähigt uns stark, uns so zu verwirklichen, wie wir es möchten, ohne zu sehr abhängig von rein wirtschaftlichen Überlegungen zu sein. Die Qualität der Pflege kann durch ein BGE steigen. Trotzdem kann eine zusätzliche Anwerbung ausländischer Pflegekräfte notwendig sein.\""},
  {"id":452, "text":"\"BGE-Modellprojekte in Thüringen setzen die bereits sehr lange Reihe an weltweiten Grundeinkommens-Experimenten innerhalb von mehreren Jahrzehnten fort. Solche Projekte können uns der flächendeckenden Einführung eines BGE näherbringen. Unsere vier Kriterien für ein Modellprojekt sind: Sicherung von Existenz und gesellschaftlicher Teilhabe, individueller Rechtsanspruch auf das BGE, keine Bedürftigkeitsprüfung, kein Zwang zu Arbeit oder anderen Gegenleistungen.\""},
  {"id":453, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht es uns, dass wir einander besser vertrauen. Wir sind zutiefst davon überzeugt, dass wir uns gegenseitig vertrauen sollten, damit wir uns aus intrinsischen Absichten heraus entfalten und uns für das Gemeinwohl einbringen können. Wer ständig kontrolliert wird, dem wird sein Grundrecht auf Privatsphäre entzogen. Darüber hinaus reichen die bisherigen Überwachungsmaßnahmen völlig aus, um ein angemessenes Maß an öffentlicher Sicherheit zu gewährleisten.\""},
  {"id":454, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht eine solidarischere Gemeinschaft. Wir sollten aufeinander Acht geben und uns nicht abschotten, schließlich sind Miteinander und Geselligkeit wichtige Bedürfnisse von uns Menschen. Aus rein wirtschaftlichen Überlegungen heraus Rettungsleitstellen zu schließen, die Leben retten könnten, widerspricht dieser Überzeugung.\""},
  {"id":455, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht ein umweltfreundliches und nachhaltiges Verhalten. Der Individualverkehr auf der Straße emittiert viel zu viele Klimagase. Daher müssen wir unverzüglich auf den gemeinschaftlichen öffentlichen Nah- und Fernverkehr umstellen.\""},
  {"id":456, "text":"\"Laut Umweltbundesamt wünscht sich die Bevölkerung weitreichendere Klimaschutzmaßnahmen, daher stimmen wir unter Vorbehalt mit 'Nein'. Letztendlich entscheiden jedoch Sie! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet.\""},
  {"id":457, "text":"\"Stimmen Sie selbst darüber ab! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet. Haben Sie selber eine gute Idee, können Sie diese als Gesetzesvorschlag in unserem Forum veröffentlichen. Bekommt Ihre Idee Zustimmung, bringen wir sie ins Parlament!\""},
  {"id":458, "text":"\"Wir lassen über alle Fragen und Gesetze die Bürgerinnen und Bürger Thüringens entscheiden. Alle Bürgerinnen und Bürger können sich in unserem Online-Forum registrieren, diskutieren und darüber abstimmen, wie die Abgeordneten von Demokratie DIREKT im Parlament zu dieser Frage abstimmen sollen. Haben Sie selber eine gute Idee, können Sie diese als Gesetzesvorschlag in unserem Forum veröffentlichen. Bekommt Ihre Idee Zustimmung, bringen wir sie ins Parlament!\""},
  {"id":459, "text":"\"Stimmen Sie selbst darüber ab! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet. Haben Sie selber eine gute Idee, können Sie diese als Gesetzesvorschlag in unserem Forum veröffentlichen. Bekommt Ihre Idee Zustimmung, bringen wir sie ins Parlament!\""},
  {"id":460, "text":"\"Da es in der Bevölkerung keine Mehrheit dafür gibt, dass Krankenhäuser ausschließlich in öffentlicher Hand sind, stimmen unsere Abgeordneten vorbehaltlich mit 'Nein'. Letztendlich entscheiden jedoch Sie! Demokratie DIREKT legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE entscheidet.\""},
  {"id":461, "text":"\"Die Bevölkerung befürwortet dies mehrheitlich. Daher stimmen unter Vorbehalt dafür. Letztendlich entscheiden jedoch Sie! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet.\""},
  {"id":462, "text":"\"Stimmen Sie selbst darüber ab! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet. Haben Sie selber eine gute Idee, können Sie diese als Gesetzesvorschlag in unserem Forum veröffentlichen. Bekommt Ihre Idee Zustimmung, bringen wir sie ins Parlament!\""},
  {"id":463, "text":"\"Umfragen zufolge befürworten die Bürgerinnen und Bürger Thüringens mehrheitlich die vorrangige Förderung ökologischer Landwirtschaft. Daher stimmen wir zu dieser Frage (vorbehaltlich) mit 'Ja'. Sollten die Bürgerinnen und Bürger in unserem Online-Forum mehrheitlich anders entscheiden, stimmen die Abgeordneten von Demokratie DIREKT (DIE DIREKTE) im Parlament entsprechend so ab, wie es die Bevölkerung vorgibt.\""},
  {"id":464, "text":"\"Stimmen Sie selbst darüber ab! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet. Haben Sie selber eine gute Idee, können Sie diese als Gesetzesvorschlag in unserem Forum veröffentlichen. Bekommt Ihre Idee Zustimmung, bringen wir sie ins Parlament!\""},
  {"id":465, "text":"\"Stimmen Sie selbst darüber ab! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet. Haben Sie selber eine gute Idee, können Sie diese als Gesetzesvorschlag in unserem Forum veröffentlichen. Bekommt Ihre Idee Zustimmung, bringen wir sie ins Parlament!\""},
  {"id":466, "text":"\"Bevölkerungsumfragen ergeben unterschiedliche Ergebnisse zu diesem Thema, daher stimmen wir 'neutral' und warten auf das Ergebnis in unserem Online-Forum. Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE entscheidet. Veröffentlichen Sie Ihre Ideen dazu in unserem Forum!\""},
  {"id":467, "text":"\"Stimmen Sie selbst darüber ab! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet. Haben Sie selber eine gute Idee, können Sie diese als Gesetzesvorschlag in unserem Forum veröffentlichen. Bekommt Ihre Idee Zustimmung, bringen wir sie ins Parlament!\""},
  {"id":468, "text":"\"Da die Mehrheit der Bevölkerung höhere Verteidigungsausgaben ablehnt, stimmen wir unter Vorbehalt mit 'Nein'. Allerdings werden wir uns im Parlament daran orientieren, wie die Bevölkerung zu dieser Frage entscheidet. Demokratie DIREKT legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE entscheidet.\""},
  {"id":469, "text":"\"Stimmen Sie selbst darüber ab! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet. Haben Sie selber eine gute Idee, können Sie diese als Gesetzesvorschlag in unserem Forum veröffentlichen. Bekommt Ihre Idee Zustimmung, bringen wir sie ins Parlament!\""},
  {"id":470, "text":"\"Die Mehrheit befürwortet dies. Daher stimmen wir unter Vorbehalt mit 'Ja'. Letztendlich entscheiden jedoch Sie! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet.\""},
  {"id":471, "text":"\"Die Mehrheit der Menschen spricht sich dafür aus, dass kein weiteres öffentliches Eigentum privatisiert wird. Daher stimmen wir (unter Vorbehalt) dafür. Letztendlich entscheiden jedoch Sie! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet.\""},
  {"id":472, "text":"\"Umfragen zufolge befürwortet die Mehrheit in Deutschland ein Tempolimit. Daher stimmen wir unter Vorbehalt mit 'Ja'. Letztendlich entscheiden jedoch Sie! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet.\""},
  {"id":473, "text":"\"Eine Mehrheit der Bevölkerung befürwortet eine Kürzung von Harz IV-Leistungen bei der Ablehnung von Jobangeboten. Daher stimmen wir unter Vorbehalt dafür. Letztendlich entscheiden jedoch Sie! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet.\""},
  {"id":474, "text":"\"Eine YouGov-Studie ergab, dass die breite Mehrheit der Bevölkerung für eine Abschaffung des Religionsunterrichts plädiert, welcher durch einen gemeinsamen Werteunterricht ersetzt werden soll. Daher stimmen wir (unter Vorbehalt) mit 'Ja'. Letztendlich entscheiden jedoch Sie! Demokratie DIREKT legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor.\""},
  {"id":475, "text":"\"Stimmen Sie selbst darüber ab! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet. Haben Sie selber eine gute Idee, können Sie diese als Gesetzesvorschlag in unserem Forum veröffentlichen. Bekommt Ihre Idee Zustimmung, bringen wir sie ins Parlament!\""},
  {"id":476, "text":"\"Eine knappe Mehrheit befürwortet dies laut Umfragen. Daher Stimmen wir unter Vorbehalt mit 'Ja'. Letztendlich entscheiden jedoch Sie! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet.\""},
  {"id":477, "text":"\"Zahlreichen Umfragen zufolge lehnt die Mehrheit der Bevölkerung Massentierhaltung ab. Daher stimmen wir mir 'Ja'. Letztendlich entscheiden jedoch Sie! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet.\""},
  {"id":478, "text":"\"Die Mehrheit der Bevölkerung befürwortet eine stärkere Förderung von Geschlechtergerechtigkeit. Daher stimmen wir unter Vorbehalt mit 'Nein'. Letztendlich entscheiden jedoch Sie! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet.\""},
  {"id":479, "text":"\"Stimmen Sie selbst darüber ab! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet. Haben Sie selber eine gute Idee, können Sie diese als Gesetzesvorschlag in unserem Forum veröffentlichen. Bekommt Ihre Idee Zustimmung, bringen wir sie ins Parlament!\""},
  {"id":480, "text":"\"Stimmen Sie selbst darüber ab! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet. Haben Sie selber eine gute Idee, können Sie diese als Gesetzesvorschlag in unserem Forum veröffentlichen. Bekommt Ihre Idee Zustimmung, bringen wir sie ins Parlament!\""},
  {"id":481, "text":"\"Umfragen zufolge würde die Mehrheit der Bevölkerung mit Nein stimmen. Daher stimmen wir unter Vorbehalt auch mit 'Nein'. Letztendlich entscheiden jedoch Sie! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet.\""},
  {"id":482, "text":"\"Umfragen zufolge befürwortet die Mehrheit der Bevölkerung einen kostenlosen Nahverkehr, daher stimmen wir unter Vorbehalt mit 'Ja'. Letztendlich entscheiden jedoch Sie! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet.\""},
  {"id":483, "text":"\"Stimmen Sie selbst darüber ab! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet. Haben Sie selber eine gute Idee, können Sie diese als Gesetzesvorschlag in unserem Forum veröffentlichen. Bekommt Ihre Idee Zustimmung, bringen wir sie ins Parlament!\""},
  {"id":484, "text":"\"Umfragen zufolge lehnt eine breite Mehrheit die Auflösung des Verfassungsschutzes ab. Daher stimmen wir mit 'Nein'. Letztendlich entscheiden jedoch Sie! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet.\""},
  {"id":485, "text":"\"Die Bevölkerung Thüringens befürwortet mehrheitlich eine natürliche Entwicklung und Regeneration der Natur, daher stimmen wir vorbehaltlich mit 'Ja'. Letztendlich entscheiden jedoch Sie! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet.\""},
  {"id":486, "text":"\"Umfragen zufolge lehnt die Mehrheit die ausschließliche Unterbringung in Gemeinschaftsunterkünften ab. Daher stimmen wir unter Vorbehalt mit 'Nein'. Letztendlich entscheiden jedoch Sie! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet.\""},
  {"id":487, "text":"\"Eine Mehrheit der Bevölkerung befürwortet eine höhere Politisierung junger Menschen. Daher stimmen wir (unter Vorbehalt) dafür. Letztendlich legt Demokratie DIREKT (DIE DIREKTE) jedoch alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet.\""},
  {"id":488, "text":"\"Zahlreiche Bevölkerungsumfragen ergeben, dass eine breite Mehrheit die Schuldenbremse befürwortet. Daher stimmen wir unter Vorbehalt mit 'Ja'. Letztendlich entscheiden jedoch Sie! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet.\""},
  {"id":489, "text":"\"Stimmen Sie selbst darüber ab! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet. Haben Sie selber eine gute Idee, können Sie diese als Gesetzesvorschlag in unserem Forum veröffentlichen. Bekommt Ihre Idee Zustimmung, bringen wir sie ins Parlament!\""},
  {"id":490, "text":"\"Laut einer INSA-Umfrage befürwortet eine knappe Mehrheit das Grundeinkommen. Daher stimmen wir unter Vorbehalt mit 'Ja'. Letztendlich entscheiden jedoch Sie! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet.\""},
  {"id":491, "text":"\"Laut einer Forsa-Umfrage befürwortet die Bevölkerung eine Ausweitung der Videoüberwachung. Daher stimmen wir unter Vorbehalt mit 'Ja'. Letztendlich entscheiden jedoch Sie! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet.\""},
  {"id":492, "text":"\"Ja, sie sollen laut Mehrheit nicht geschlossen werden. Daher stimmen wir mit 'Ja'. Letztendlich entscheiden jedoch Sie! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet.\""},
  {"id":493, "text":"\"Die Mehrheit der Bevölkerung wünscht sich einen besseren Ausbau des öffentlichen Nah- und Fernverkehrs. Daher stimmen wir (unter Vorbehalt) mit 'Ja'. Letztendlich entscheiden jedoch Sie! Demokratie DIREKT (DIE DIREKTE) legt alle Entscheidungen, die im Parlament anstehen, der Bevölkerung zur Abstimmung vor. Unsere Abgeordneten werden zu allen Fragen im Parlament so abstimmen, wie die Mehrheit der Bürgerinnen und Bürger im Online-Forum von DIE DIREKTE (Demokratie DIREKT) entscheidet.\""},
  {"id":494, "text":"\"Der Windkraftausbau ist rückgängig zu machen, da er sehr wahrscheinlich für die Vernichtung der Biodiversität und Schäden an Leib und Leben von Tieren und Menschen verantwortlich ist. Zudem kann Windenergie nach wie vor nicht gespeichert werden.\""},
  {"id":495, "text":"\"Wir befürworten das dreigliedrige Schulsystem. Allerdings muss die Durchlässigkeit zwischen den Schulformen gewährleistet sein.\""},
  {"id":496, "text":"\"Der Flughafen wird jedes Jahr mit einem hohen Millionenbetrag aus Steuermitteln gestützt und damit der Betrieb aufrechterhalten. Steuergeld ist Geld des Bürgers, mit dem der Staat nach wirtschaftlichen Kriterien sorgsam umzugehen hat. In Anbetracht der räumlichen Nähe des Flughafens Halle-Leipzig, lässt sich hier die notwendige Sorgfalt nicht erkennen.\""},
  {"id":497, "text":"\"Allein die einseitige Ausrichtung auf rechtsextreme Veranstaltung führt zur Ablehnung dieser These. Wir lehnen jede Art extremistischer Veranstaltungen ab, gleich, ob von links, rechts oder religiös geprägt.\""},
  {"id":498, "text":"\"Es gibt in Deutschland unzählige Beispiele für Krankenhäuser, die nicht in öffentlicher Hand sind und ganz hervorragend ihre Aufgaben erfüllen. Eine generelle Regelung verbietet sich daher. Überhaupt stellt sich die Frage, woher der Irrglaube kommt, die öffentliche Hand könne grundsätzlich alles besser erledigen?\""},
  {"id":499, "text":"\"Wer die öffentlich finanzierten Studieneinrichtungen über den Regelstudienzeitraum hinaus in Anspruch nimmt, sollte daran auch angemessen finanziell beteiligt werden.\""},
  {"id":500, "text":"\"Diese Quote, denn nichts anderes ist es, würde in das Recht auf freie, geheime und gleiche Wahlen eingreifen. Abgesehen davon, wenn alle so gleich sind, ist es doch auch gleich, wer in einer Wahlversammlung aufgestellt wird? Eine Männer-Frauen-Quote würde zudem mindestens Diverse diskriminieren.\""},
  {"id":501, "text":"\"Warum soll der Staat ständig etwas fördern? Wenn die wirtschaftlichen Rahmenbedingungen stimmen, soll die Politik die Unternehmen in Ruhe arbeiten lassen. Das gilt auch für Bauern und Landwirte, die schon jetzt viel zu stark von Subventionen abhängig sind. Diese Abhängigkeiten müssen wir langfristig verringern und damit die Bedingungen für bäuerliches Leben und Wirtschaften verbessern.\""},
  {"id":502, "text":"\"Wie der Name schon sagt: Ohne Erlaubnis, sich in diesem Land aufzuhalten. Wenn wir so etwas wie Restglauben an einen funktionierenden Rechtsstaat bei den Menschen, die hier arbeiten und Steuern zahlen, aufrechthalten wollen, dann sollten wir die geltenden Regeln konsequent umsetzen. Nicht nur bei Parkknöllchen.\""},
  {"id":503, "text":"\"Nach diesem Muster könnten wir bald gleiches Gehalt für alle fordern. Das wären sozialistische Verhältnisse.\""},
  {"id":504, "text":"\"Die strafrechtliche Verfolgung bei Kleinstmengen würde den ohnehin überlasteten Justizapparat überfordern. Ebenso die Polizei.\""},
  {"id":505, "text":"\"Sämtliche staatlichen Eingriffe haben die Lage am Wohnungsmarkt bisher nur verschärft. Das liegt in der Natur von planwirtschaftlichen Ansätzen. Infolgedessen sollte man die Entscheidung über das Ob und Wie des sozialen Wohnungsbaus bestenfalls in kommunaler Eigenverantwortung belassen. Schließlich ist auch die Wohnungssituation regional äußerst unterschiedlich gelagert.\""},
  {"id":506, "text":"\"Natürlich muss das erlaubt sein. Allein der Umkehrschluss belegt die Absurdität eines Verbots. Wer wollte denn heute ernsthaft entscheiden, welche Technologie nicht sowohl im zivilen als auch militärischen Bereich einsetzbar ist?\""},
  {"id":507, "text":"\"Kindertageseinrichtungen sind bereits mit Steuermitteln reichlich subventioniert. Ein Beitrag der Eltern ist richtig und trägt dazu bei, dass die Gemeinschaftsleistung aller Steuerzahler von Eltern ihrerseits gewürdigt wird.\""},
  {"id":508, "text":"\"Staatliche Kernaufgabe ist die Gewährleistung der Sicherheit für seine Bürger. Umgekehrt hat der Bürger aber auch Anspruch auf Schutz vor dem unkontrollierten, sprich verdachtsunabhängigen Zugriff des Staates.\""},
  {"id":509, "text":"\"Eine pauschale Regelung verbietet sich hier genauso wie in anderen Fragen auch. Ob öffentliches Eigentum (Immobilien, Grundstücke etc.) privatisiert wird oder nicht, muss eine Einzelfallentscheidung nach sinnvollen Kriterien bleiben. Die Blauen lehnen es auch ab, in solchen Fragen in die kommunale Entscheidungshoheit einzugreifen.\""},
  {"id":510, "text":"\"Dies ist nicht notwendig und auch nicht sinnvoll, denn es gibt erstens schon auf vielen Strecken Limitierungen. Zweitens erschließt sich der Sinn weiterer genereller Limits nicht. Zur Sicherheit tragen sie jedenfalls nicht bei, denn die meisten Unfälle passieren bei niedrigen Geschwindigkeiten. Verbote frönen nur der zwanghaften Vorstellung, alles regulieren zu müssen.\""},
  {"id":511, "text":"\"Jeder der arbeiten kann, soll auch arbeiten gehen. Die Blauen setzen sich ohnehin für die Einführung eines aktivierenden Grundeinkommens ein. Es soll nicht auskömmlich sein, dafür aber jeder zusätzlich verdiente Euro bis zu einer bestimmten Grenze anrechnungsfrei bleiben. Hartz IV und die damit verbundene Bürokratie wäre dann überflüssig.\""},
  {"id":512, "text":"\"Das Christentum ist eine unserer wesentlichen kulturellen Grundlagen. Da evangelischer und katholischer Religionsunterricht nicht als Bekenntnisunterricht stattfindet, gibt es keinen Grund, ihn abzuschaffen.\""},
  {"id":513, "text":"\"Die blaue Partei tritt grundsätzlich für Steuerentlastungen ein. Gerade für Familien, die Erwerb oder Bau einer eigenen Immobilie ins Auge fassen, macht eine solche Maßnahme Sinn.\""},
  {"id":514, "text":"\"Zunächst sollte die staatliche Aufmerksamkeit darauf konzentriert werden, sehr zügig zu entscheiden, wer anerkannter Asylbewerber ist und wer nicht. Erst wenn das geklärt ist, kann und soll den Menschen, die bei uns auf Zeit Schutz suchen und berechtigt bekommen, die notwendige Unterstützung gewährt werden.\""},
  {"id":515, "text":"\"Die Vorgaben für Tierhaltung sind in Deutschland so streng wie kaum irgendwo sonst auf der Welt. Zudem kann man davon ausgehen, dass Bauern, die Tierhaltung betreiben, am Wohlergehen ihrer Tiere ein Interesse haben. Wir sehen daher keinerlei Grundlage für ein grundsätzliches Verbot.\""},
  {"id":516, "text":"\"Es gibt unzählige Beispiele für Steuergeldverschleuderung in großem Stil für vollkommen überflüssige Projekte. Projekte zur Geschlechtergerechtigkeit sind geradezu Paradebeispiele dafür.\""},
  {"id":517, "text":"\"Die Ausbildung von Meistern liegt in der Verantwortung der Betriebe, die letztlich auch von der Qualifikation ihrer Mitarbeiter profitieren.\""},
  {"id":518, "text":"\"Die meisten Menschen sind ohne weiteres in der Lage, den Eintritt für ein Museum aufzubringen, wenn sie denn wollten. Kulturelle Neugier generiert man nicht, in dem man die Eintrittspreise über Steuern einfach auf alle umverteilt. Denn irgendwoher müssen die finanziellen Mittel für den Unterhalt der Einrichtungen ja kommen.\""},
  {"id":519, "text":"\"Sozialwohnungen sollen an Bedürftige vergeben werden, die dafür einen Wohnberechtigungsschein beantragen können. So ist auch die Praxis.\""},
  {"id":520, "text":"\"Wie an anderer Stelle schon erwähnt, die blaue Partei ist gegen diese Kostenlos-Mentalität. Was nichts kostet, ist auch nichts wert - eine genauso alte wie zutreffende Weisheit. Die Bürger sollen mehr Geld in der eigenen Tasche behalten, statt an immer neue Umverteilungsprojekte zu verlieren.\""},
  {"id":521, "text":"\"Die These ist missverständlich. Familie ist Mutter, Vater, Kind beziehungsweise Kinder. Ob als Patchworkfamilie oder in langjähriger stabiler Beziehung. Darüber hinaus gibt es alle möglichen Formen des Zusammenlebens, die gesellschaftlich respektiert aber eben nicht die klassische Familie sind. Der Wert eines Menschen und seine Rechte hängen auch nicht von der Lebensform ab, in der er lebt. Wenn alles zum Standard Familie erhoben wird, ist der Standard entwertet.\""},
  {"id":522, "text":"\"Derartige Forderungen kommen regelmäßig aus Kreisen, die daran aus verschiedensten Gründen ein eigenes Interesse haben. Sie sind deshalb ganz klar abzulehnen.\""},
  {"id":523, "text":"\"Wir wollen, dass unser Wald vernünftig bewirtschaftet wird. Dafür braucht es sinnvolle personelle und finanzielle Ausstattung in Forstverwaltung und Forstbetrieben. Das hat die Landesregierung bisher kläglich versäumt. Die daraus erwachsenen Probleme sollte man nicht versuchen zu kaschieren, in dem man einfach Waldflächen sich selbst überlässt.\""},
  {"id":524, "text":"\"Asylbewerber sollen bis zur schnellen Entscheidung über die Anerkennung in Ankerzentren zentral untergebracht werden. Deshalb fordert die blaue Partei die Einrichtung solcher Zentren.\""},
  {"id":525, "text":"\"Rechte und Pflichten müssen altersmäßig miteinander im Einklang stehen. Eine Senkung des Wahlalters ist daher abzulehnen.\""},
  {"id":526, "text":"\"Grundsätzlich sollte der Schuldenabbau, nicht Neuverschuldung Ziel verantwortungsvoller Finanzpolitik sein. Darüber hinaus muss Vorsorge für Steuerausfälle kommender Jahre getroffen werden. Thüringen muss perspektivisch unabhängig von Transferzahlungen aus dem Länderfinanzausgleich werden.\""},
  {"id":527, "text":"\"Natürlich. Es gibt ja schon entsprechende Initiativen, die Personal im Ausland fertig ausbilden, und die Pflegekräfte dann hierher zu uns holen. Leider werden diese durch bürokratische Hürden ausgebremst. Illegale Zuwanderung funktioniert im Vergleich dazu leider fast hindernisfrei.\""},
  {"id":528, "text":"\"Ja, wenn damit Modellprojekte zum aktivierenden Grundeinkommen gemeint sind. Ein bedingungsloses und auskömmliches Grundeinkommen lehnen wir ab. Aktivierend heißt dagegen, das Grundeinkommen ist nicht auskömmlich, jeder zusätzlich verdiente Euro verbleibt jedoch bis zu einer bestimmten Grenze abzugsfrei beim Arbeitenden. Das Prinzip heißt vereinfacht: Arbeit muss sich lohnen.\""},
  {"id":529, "text":"\"Wenn es zur Stärkung der Sicherheit (nicht nur des Sicherheitsgefühls) beiträgt, muss man solchen polizeilichen Maßnahmen wohl zustimmen. Der Sicherheitsaufwand, der inzwischen im Inneren des Landes betrieben wird, wäre nach unserer Auffassung allerdings eher an anderer Stelle angebracht und wahrscheinlich auch wirkungsvoller, nämlich an den Außengrenzen.\""},
  {"id":530, "text":"\"Rettungsleitstellen sollen Notfalleinsätze koordinieren und lenken. Die Erfüllung dieser Aufgaben muss zeitlich und geografisch lückenlos gewährleistet sein. Ob die Schließung von Rettungsleitstellen dazu beitragen würde, bezweifeln wir.\""},
  {"id":531, "text":"\"Ideologiegetriebene Infrastruktur- oder Verkehrspolitik lehnen wir ab. Der grundsätzliche Vorzug der Schiene vor der Straße fällt genau in diese Kategorie.\""},
  {"id":532, "text":"\"Windkraftanlagen sollten ausschließlich nur dort aufgebaut werden, wo diese ohne staatliche Subventionen allein durch das Vorhandensein von entsprechender Windausbeute betrieben werden können.\""},
  {"id":533, "text":"\"Richtig, die Erfahrungen mit Schulkonzepten, in denen nicht nur gemeinsamer Unterricht bis zur 8. Klasse geleistet wird, sondern in welchem Schüler entsprechend ihrer individuellen Talente gefördert werden, sprechen dafür.\""},
  {"id":534, "text":"\"Im Rahmen regionaler Strukturstärkung unverzichtbar.\""},
  {"id":535, "text":"\"Ja, gleiches gilt allerdings für alle extremen Veranstaltungen.\""},
  {"id":536, "text":"\"Ja, denn Gesundheitswesen und privatwirtschaftliches Ertragsstreben stehen sich unversöhnlich gegenüber.\""},
  {"id":537, "text":"\"Ja, denn Langzeitstudierende blockieren wertvolle Studienplätze.\""},
  {"id":538, "text":"\"Nein, da dies nicht dem Bestenprinzip entspricht.\""},
  {"id":539, "text":"\"Umweltfreundliches Verhalten ist grundsätzlich förderungswürdig.\""},
  {"id":540, "text":"\"JA! Wenn nicht die Menschen OHNE Aufenthaltserlaubnis konsequent abgeschoben werden sollen, wer denn bitte dann?\""},
  {"id":541, "text":"\"Das Leistungspotential ist das Gleiche, nur in unterschiedlichen Disziplinen.\""},
  {"id":542, "text":"\"Nein, insgesamt befindet sich die Gesellschaft in einem Prozess dieses Thema neu zu bewerten.\""},
  {"id":543, "text":"\"Richtig - im Bereich des sozialen Wohnungsbaus hat nicht nur Thüringen, sondern Deutschland generell dringenden Nachholbedarf.\""},
  {"id":544, "text":"\"Dies entspricht nicht dem Lehrauftrag.\""},
  {"id":545, "text":"\"Ja, der Besuch von derartigen Einrichtungen darf nicht an das Einkommen der Eltern gekoppelt sein.\""},
  {"id":546, "text":"\"Nein, auch wenn dies heute schon praktizierter Alltag ist, leistet eine derartige Handhabung unnötig Vorschub zur beamtlichen Willkür. Artikel 1: Die Würde des Menschen ist unantastbar!\""},
  {"id":547, "text":"\"Das Wort Privatisierung kommt aus dem lateinischen - privare heißt übersetzt berauben.\""},
  {"id":548, "text":"\"Nein - ein Tempolimit verhindert die Entzerrung des Verkehrsflusses und wirkt kontraproduktiv.\""},
  {"id":549, "text":"\"Ja, soweit die Ablehnung durch Faulheit und Böswilligkeit motiviert ist.\""},
  {"id":550, "text":"\"Nein, da der konfessionelle Religionsunterricht auch regionale Kultur vermittelt.\""},
  {"id":551, "text":"\"Ja, ein Instrument um die Eigentumsquote, die im Verhältnis zu europäischen Nachbarländern ohnehin sehr gering ist, anzuheben.\""},
  {"id":552, "text":"\"Ja, Sprache ist ein Grundinstrument von Verständigung und somit sollte das Erlernen unserer Sprache für verpflichtend erklärt werden.\""},
  {"id":553, "text":"\"Ja, die Massentierhaltung muss endlich gestoppt werden!\""},
  {"id":554, "text":"\"Richtig - Schluss mit dem Gender-Gaga!\""},
  {"id":555, "text":"\"Nein, das würde Quantität zu Lasten von Qualität zur Folge haben.\""},
  {"id":556, "text":"\"Ja, es dient der Prägung von Kulturbewusstsein.\""},
  {"id":557, "text":"\"Ja, zum Erhalt des sozialen Friedens ist dies sehr wichtig, zumindest sind sie GLEICHRANGIG an deutsche Bürger zu vergeben.\""},
  {"id":558, "text":"\"Ja - dies wäre ein Beitrag gegen ständig anwachsenden Individualverkehr und damit verbundenem staatlichen Investitionszwang.\""},
  {"id":559, "text":"\"Ja - Vater-Mutter-Kind hat sich über die Jahrtausende als Erfolgsrezept durchaus bewährt!\""},
  {"id":560, "text":"\"Nein, denn nur eine dezentrale Behörde wird an dieser Stelle den regionalen Besonderheiten gerecht.\""},
  {"id":561, "text":"\"Ja - stillgelegte Landesforst-Stellen sind ein Garant für funktionierende Flora und Fauna.\""},
  {"id":562, "text":"\"Ja, um keinen vorzeitigen Integrationsprozess anzustoßen und einer eventuellen Abschiebung keine unnötigen Hemmnisse entgegen zu setzen.\""},
  {"id":563, "text":"\"Dieser Altersgruppe fehlt eventuell noch die notwendige Reife, aber vor allem Lebenserfahrung.\""},
  {"id":564, "text":"\"Ja, keine weitere Schuldenlast für die Schultern unserer Nachfolgegeneration.\""},
  {"id":565, "text":"\"Dies ist vermutlich notwendig, um dem Pflegenotstand zu begegnen, jedoch moralisch höchst bedenklich.\""},
  {"id":566, "text":"\"Ein guter und wegweisender Gedanke, allerdings sollte die Erforschung der Wirkungsweise nicht auf Thüringen begrenzt sein.\""},
  {"id":567, "text":"\"Ja, solange dies ausschließlich dem Sicherheitsbedürfnis der Bevölkerung dient und der Missbrauch durch den Staat und/oder Dritte absolut ausgeschlossen ist.\""},
  {"id":568, "text":"\"Richtig. Je lokaler die Rettungsleitstellen angesiedelt sind, umso schneller ist die Reaktionszeit bei einem Rettungseinsatz.\""},
  {"id":569, "text":"\"Ja - dies ist ökologisch sinnvoll, deshalb sollte dieser Grundsatz bundesweit gelten.\""},
  {"id":570, "text":"\"Windkraft ist eine erneuerbare Energie. Der Schutz der Bevölkerung und Natur muss dabei allerdings Vorrang haben! Mehr kleinere dezentrale Anlagen!\""},
  {"id":571, "text":"\"Mindestens das. Wir stehen allgemein für ein einheitliches Bildungssystem vom Kindergarten bis zur Hochschule.\""},
  {"id":572, "text":"\"Die Gelder sollten dem Ausbau eines emissionsfreien, kostenlosen Nahverkehrs und der Erweiterung des regionalen Schienenverkehrs zur Verfügung gestellt werden bei gleichzeitiger Entwicklung intelligenter Carsharingsysteme.\""},
  {"id":573, "text":"\"Für das vollständige Verbot aller faschistischen Organisationen und der Verbreitung ihrer Propaganda! Wir sind aktiv bei allen Protesten gegen faschistische Konzerte dabei. Es ist ein Unding, dass in den letzten Jahren hunderte Nazikonzerte in Thüringen stattgefunden haben. Damit muss Schluss sein!\""},
  {"id":574, "text":"\"Keine Privatisierungen der öffentlichen Daseinsvorsorge!\""},
  {"id":575, "text":"\"Wir sind für die Abschaffung der Studiengebühren allgemein. Bei Überschreitung der Regelstudienzeit muss eine Einzelfallprüfung stattfinden. Oft sind Überschreitungen nicht selbst verschuldet, sondern beruhen z.B. auf notwendiger kräftezehrender Erwerbstätigkeit, um das Studium zu finanzieren.\""},
  {"id":576, "text":"\"Die Frauenförderung von Kandidatinnen ist sehr bedeutsam, aber formelle Regelungen lösen das Problem nicht wirklich. Die Internationalistische Liste/MLPD betreibt bewusste politische Frauenförderung in allen Bereichen. Die MLPD hat die höchste Frauenquote aller Parteien in Deutschland.\""},
  {"id":577, "text":"\"Ökologische Landwirtschaft muss gefördert werden. Das darf jedoch nicht zu bürokratischer Schikane der Klein- und Mittelbauern führen, sondern echte Hilfe zur Lösung dieser gesellschaftlich notwendigen Aufgabe sein. In diesem Sinne muss gegen umweltzerstörerische Anbaumethoden durch Großagrarier z.B. mit der Massentierhaltung vorgegangen werden.\""},
  {"id":578, "text":"\"Für das Recht auf Flucht! Erhalt und Erweiterung des antifaschistischen Asylrechts.\""},
  {"id":579, "text":"\"Die Lehrtätigkeit gegenüber Jugendlichen ist als prinzipiell gleichwertig zu betrachten.\""},
  {"id":580, "text":"\"Hierzu gibt es in der internationalistischen Liste/MLPD unterschiedliche Ansichten. Die MLPD selbst lehnt die Legalisierung von Cannabis ab und bekämpft aktiv den Drogensumpf und jeden Ansatz dazu.\""},
  {"id":581, "text":"\"Das schafft bezahlbaren Wohnraum für Geringverdiener, Alleinerziehende, junge Familien und Studenten.\""},
  {"id":582, "text":"\"Kategorisches Nein zur weiteren Militarisierung der Gesellschaft.\""},
  {"id":583, "text":"\"Die ganze Gesellschaft trägt die Verantwortung für ihre Zukunft, diese Aufgabe darf nicht auf die Familien und vor allem die Mütter oder finanzstarke Lösungen abgewälzt werden. Dazu muss aber auch der Betreuungsschlüssel verbessert werden. Kleinere Gruppen und verstärkte Personaldecke.\""},
  {"id":584, "text":"\"Das öffnet der Willkür Tür und Tor, soll einschüchtern und Leute davon abhalten, ihre demokratischen Rechte, wie das Recht auf Versammlungen zu gehen, wahrzunehmen.\""},
  {"id":585, "text":"\"Alle Erfahrungen zeigen, dass Privatisierungen der öffentlichen Versorgungsbetriebe zu Qualitätsminderung, Preiserhöhung und verschärfter Ausbeutung der Arbeiter und Angestellten führen.\""},
  {"id":586, "text":"\"Das senkt nachgewiesenermaßen die Unfallzahlen und die Abgasmenge. Vor allem muss aber der öffentliche Fernverkehr massiv und kostengünstig ausgebaut werden.\""},
  {"id":587, "text":"\"Weg mit Hartz IV! ALG 1 muss deutlich erhöht und für die volle Dauer der Arbeitslosigkeit gezahlt werden. Schluss mit schikanösen Sanktionen, aber auch keine Toleranz für Faulheit, Disziplin- und Respektlosigkeit.\""},
  {"id":588, "text":"\"Trennung von Kirche und Staat! Religion ist Privatsache.\""},
  {"id":589, "text":"\"Statt privatem Grunderwerb und Einfamilienhäusern (mit hohem Beitrag zur Flächenversiegelung) sollen intensiv der Sozialwohnungsbau bzw. vergleichbarer erschwinglicher Wohnraums gefördert und steuerlich begünstigt werden.\""},
  {"id":590, "text":"\"Grundlegende Deutschkenntnisse sind notwendig für alle dauerhaft in Deutschland lebenden Menschen. Die Wartezeiten müssen verkürzt werden. Die Qualität muss gesichert werden. Die wichtigste Bedingung für das Erlernen der deutschen Sprache und das Zusammenwachsen ist aber das gemeinsame Arbeiten, deshalb Aufhebung der unsinnigen Arbeitsverbote.\""},
  {"id":591, "text":"\"Für artgerechte Tierhaltung. Zudem führt Massentierhaltung zur Überdüngung der Böden mit Nitrat.\""},
  {"id":592, "text":"\"Die Internationalistische Liste/MLPD engagiert sich aktiv in allen gesellschaftlichen Feldern für Geschlechtergerechtigkeit und fordert dafür auf allen Ebenen ausreichende Finanzierung!\""},
  {"id":593, "text":"\"Die Ausbildung darf nicht abhängig von den individuellen finanziellen Möglichkeiten sein. Vor allem die größeren Betriebe müssen aber mehr Verantwortung für die Ausbildung und ihre Finanzierung übernehmen.\""},
  {"id":594, "text":"\"Niemand darf auf Grund seiner finanziellen Lage vom öffentlichen Leben und Bildung ausgeschlossen werden.\""},
  {"id":595, "text":"\"Sozialwohnungen sollen nach Bedürftigkeit vergeben werden - unabhängig von der Nationalität der Menschen. Wir lehnen es ab, dass es Menschen 1. und 2. Klasse gibt. Es muss allerdings massiv in den Ausbau von Sozialwohnungen investiert werden!\""},
  {"id":596, "text":"\"Mit kostenlosem öffentlichem Personennahverkehr wird der Ausstoß von CO2 und Stickoxiden verringert und das ist gut für das Klima. Die Antriebstechnologie und Energieerzeugung muss schrittweise auf 100% erneuerbare Energien umgestellt und die Treibhausgasemissionen bis 2030 um 70 - 90% reduziert werden!\""},
  {"id":597, "text":"\"Wer in traditionellen Familienverhältnissen leben will, kann das gerne tun. Vermittelt werden muss aber die Gleichberechtigung vielfältigster Familienformen - denen aber eine chronische Überforderung gemeinsam ist. Dies deshalb, weil ihnen viel zu viele gesellschaftliche Aufgaben aufgebürdet werden. Gering verdienende Alleinerziehende müssen besonders geschützt und gefördert werden.\""},
  {"id":598, "text":"\"Das Thüringer Amt für Verfassungsschutz hat mit seinen V-Leuten erst den 'Thüringer Heimatschutz' aufgebaut, aus dem der NSU hervor ging. Wirklich aufgeklärt ist bis heute nichts. Weg damit.\""},
  {"id":599, "text":"\"Aktuell braucht der Wald besondere Pflege. Diese Pflege muss ausgerichtet sein auf den Erhalt des Waldes und auf die Förderung der Artenvielfalt. Dafür braucht der Thüringen-Forst erheblich mehr Personal. Die menschliche Einwirkung auf die Natur ist nicht per se schädlich - sondern nur wenn sie unter der Leitlinie der Profitmaximierung stattfindet.\""},
  {"id":600, "text":"\"Asylbewerber sollen möglichst bald in Wohnungen untergebracht werden. Das fördert die Freundschaft und Verbindung mit der Bevölkerung.\""},
  {"id":601, "text":"\"Wir sind darüber hinaus generell für die Herabsetzung der Volljährigkeit und des aktiven und passiven Wahlrechts auf 16 Jahre.\""},
  {"id":602, "text":"\"Schuldenbremse ist Augenwischerei. Die Gelder, die dringend in Bildung, Soziales, Kultur, Infrastruktur und vieles weitere gesteckt werden müssen, dürfen nicht durch eine Schuldenbremse verhindert werden. Stattdessen Schuldenerlass für hoch verschuldete arme Kommunen und Schuldenmoratorium für das Land.\""},
  {"id":603, "text":"\"Vor allem soll Thüringen Pflegekräfte selbst ausbilden statt die in den jeweiligen Ländern selbst Benötigten abzuwerben. Allerdings kann auch jeder seinen Arbeitsort selbst auswählen dürfen.\""},
  {"id":604, "text":"\"Stattdessen Arbeitszeitverkürzung bei vollem Lohnausgleich, um damit Millionen Arbeitsplätze zu erhalten und neue - auch Ausbildungsplätze - zu schaffen! Ein großer Teil der internationalistische Liste/MLPD ist darüber hinaus der Meinung: das bedingungslose Grundeinkommen unterläuft dieses Ziel und fördert die Dauerarbeitslosigkeit mit allen tiefgreifenden ökonomischen, politischen, sozialen und gesundheitlichen Dauerfolgen und wälzt die Kosten der Unternehmenspolitik auf die Steuerzahler ab.\""},
  {"id":605, "text":"\"Wir sind gegen den weiteren Ausbau der Massenbespitzelung, Problemballungen müssen anders verhindert bzw. bekämpft werden, z.B. durch die Einstellung von Streetworkern.\""},
  {"id":606, "text":"\"Mehr dezentrale Leitstellen besetzt mit Personal, das sich vor Ort auskennt. Höhere Personalausstattung in den Leitstellen!\""},
  {"id":607, "text":"\"Für massiven Ausbau des öffentlichen Nah- und Fernverkehrs! Das senkt den CO2 - Ausstoß, entlastet die Straßen und reduziert Staus.\""},
  {"id":608, "text":"\"Die ÖDP steht für eine CO2 neutrale Energiegewinnung. Jedoch ist die Windkraft stark umstritten, v.a. zur aktuell geplanten Errichtung in Waldgebieten. Die Förderung von dezentraler Solarerzeugung und Vermeidung von Stromverbrauch ist zu bevorzugen. Ineffektive Anlagen sind grundsätzlich abzulehnen.\""},
  {"id":609, "text":"\"Dir ÖDP ist grundsätzlich für Gemeinschaftsschulen, sofern diese eine individuelle Förderung von leistungsschwachen und leistungsstarken Schülerinnen und Schülern ermöglichen.\""},
  {"id":610, "text":"\"Die weitere Subventionierung des Flughafens Erfurt-Weimar darf nur noch übergangsweise erfolgen. Über den bereits erfolgten und zukünftigen Ausbau des Schienenfernverkehrsnetzes sind andere und vor allem größere Flughäfen ausreichend gut und erreichbar.\""},
  {"id":611, "text":"\"Das Land Thüringen soll gegen jede Form von menschenrechtsbedrohendem Extremismus verschärft vorgehen, auch gegen Veranstaltungen von fanatischen Islamismus und Linksextremismus.\""},
  {"id":612, "text":"\"Wir sind gegen eine Privatisierung von Krankenhäusern. Wenn es um die Gesundheit der Bevölkerung geht sollte Profit und Wirtschaftlichkeit einer Behandlung nicht im Vordergrund stehen. Eine gute Therapie zeichnet sich dadurch aus, dass sie den größtmöglichen Nutzen für den Menschen hat.\""},
  {"id":613, "text":"\"Das Absolvieren eines Studiums in einer angemessenen Studienzeit muss der zu fördernde Regelfall bleiben. Nur in begründenden Ausnahmefällen sollte davon abgewichen werden.\""},
  {"id":614, "text":"\"Die ÖDP lehnt eine paritätische Quotierung ab. Denn es schränkt insbesondere kleine Parteien bei der Aufstellung der Landesliste ein, was auch eine Einschränkung der Demokratie bedeutet. Es werden somit ab dem 2. Listenplatz Kandidaten Ihres Geschlechtes wegen ausgeschlossen. Wir sagen, das ist nicht mit dem Art. 3 GG vereinbar.\""},
  {"id":615, "text":"\"Grundsätzlich richtig. Das Hauptproblem sowohl für die ökologisch als auch die konventionelle Landwirtschaft ist allerdings die völlig verfehlte EU-Agrarpolitik. Hier müssen der Lobbyismus der chemischen Agrarindustrie und der Zwang ständig immer mehr produzieren zu müssen schnellstens ein Ende finden.\""},
  {"id":616, "text":"\"Diese Frage kann so nicht pauschal beantwortet werden. Mit der Definition sicherer Herkunftsländer sind wir oft nicht einverstanden. Mit der aktuellen Abschiebe-Praxis in Thüringen kann die ÖDP allerdings nicht zufrieden sein. Auf Bundesebene muss endlich die Möglichkeit zur legalen Einwanderung geschaffen werden.\""},
  {"id":617, "text":"\"Die Leistung der Lehrerinnen und Lehrer ist nicht abhängig vom Schultyp. Für besondere Ansprüche und Leistungen sollten stattdessen Zuschläge gezahlt werden.\""},
  {"id":618, "text":"\"Wir sehen keine Veranlassung die halbe Bevölkerung zu kriminalisieren.\""},
  {"id":619, "text":"\"Dennoch muss auch der Erwerb von eigenem Wohneigentum stärker als bisher gefördert werden.\""},
  {"id":620, "text":"\"Hier ist eine Einzelfallprüfung notwendig. Die ÖDP schließt dies zumindest nicht grundsätzlich aus.\""},
  {"id":621, "text":"\"Die ÖDP fordert seit vielen Jahren auf Bundesebene die Einführung eines sozialversicherungspflichtigen Erziehungs- und Pflegegehalts. Hiermit wird zum einem diese Leistung gewürdigt und zum anderen die Erziehenden und Pflegenden nicht mehr bei der Rente benachteiligt. Solange es dieses nicht gibt ist die Einrichtung eines Landeserziehungsgeldes anzustreben. Solange es beides nicht gibt sollten zumindest Kindertageseinrichtungen kostenfrei sein.\""},
  {"id":622, "text":"\"Eine verdachtsunabhängige Personenkontrolle trägt zu einem Misstrauen gegenüber unseren vertrauenswürdigen Polizeikräften bei, das ihnen nicht gerecht wird.\""},
  {"id":623, "text":"\"Hier ist unbedingt eine Einzelfallbetrachtung notwendig.\""},
  {"id":624, "text":"\"Die ÖDP befürwortet ein generelles Tempolimit von 130km/h auf Autobahnen und 80km/h auf Landstraßen. Nicht nur zum Schutz der Umwelt, sondern v.a. um Unfälle zu vermeiden. Auch lässt es sich ohne Raser entspannter fahren.\""},
  {"id":625, "text":"\"Das Leistungsprinzip hat seine Berechtigung und wird von der ÖDP, deshalb grundsätzlich nicht in Frage gestellt. Hartz IV stellt allerdings per Definition schon eine Mindestsicherung dar. Sanktionen dürfen keinesfalls zu Lasten von Kindern getroffen werden.\""},
  {"id":626, "text":"\"Die ÖDP fordert eine möglichst strikte Trennung von Kirche und Staat. Dies schließt jedoch einen konfessionellen Religionsunterricht nicht aus. Es muss lediglich gemäß den Möglichkeiten der jeweiligen Schule eine Wahlfreiheit gewährleistet sein.\""},
  {"id":627, "text":"\"Der Erwerb von Grund ist nicht das Problem. Besteuert werden müsste die dauerhafte Versiegelung des Bodens! Denn mit ihr steigt u.a. das Hochwasserrisiko und die Vegetation schwindet.\""},
  {"id":628, "text":"\"Integration funktioniert nur mit Hilfe der deutschen Sprache. Das zeigen die oftmals schlechten Erfahrungen mit Gastarbeitern in den alten Bundesländern. Aus diesen sollte man lernen und mehr Wert auf das Erlernen der deutschen Sprache legen.\""},
  {"id":629, "text":"\"Die ÖDP steht für ein striktes Verbot der quälerischen Massentierhaltung. Sie tritt für eine zukunftsfähige und nachhaltige Nutztierhaltung auf bäuerlichen Betrieben ein und somit gegen Agrarfabriken. Wir fordern eine Beschränkung des Tierbestands auf zwei Großvieheinheiten je Hektar. Damit würde diese Thematik schon deutlich entschärft werden.\""},
  {"id":630, "text":"\"Gender-Mainstreaming schafft weder Gleichberechtigung noch Gerechtigkeit. Stattdessen werden diese uneingeschränkt zu unterstützenden Ziele ins Lächerliche gezogen.\""},
  {"id":631, "text":"\"Hier sollte BAföG ggf. ausgebaut werden. Wichtig ist es diesbezüglich vor allem die handwerkliche der akademischen Ausbildung gleich zu stellen.\""},
  {"id":632, "text":"\"Der Zutritt sollte nur für bestimmte Bevölkerungsgruppen, die über kein wirkliches eigenes Einkommen verfügen, kostenlos sein.\""},
  {"id":633, "text":"\"Wer sowas fordert kann nicht ernst genommen werden.\""},
  {"id":634, "text":"\"Die Idee wäre zu begrüßen, es muss jedoch auch die Finanzierbarkeit geprüft werden, z.B. durch Umlagen aus höheren Umweltkosten.\""},
  {"id":635, "text":"\"Das sogenannte traditionelle Familienbild entspricht nicht mehr der Lebenswirklichkeit unserer heutigen Zeit. U.a. Alleinerziehende und auch gleichgeschlechtliche Eltern stellen für viele Kinder die Eltern dar. Dafür gilt es für Toleranz zu werben. Allerdings bedeutet dies nicht, dass man die traditionelle Familie nicht als den Regelfall darstellen darf. Dies ist durchaus legitim.\""},
  {"id":636, "text":"\"Ein Schutz auf Bundesebene ist zu bevorzugen.\""},
  {"id":637, "text":"\"Wälder sind komplexe Ökosystem, die neben ökologischen und wirtschaftlichen auch kulturelle Funktionen haben. Daher stehen wir für eine verantwortungsvollen Umgang mit dem Lebensraum Wald und eine nachhaltige Bewirtschaftung. Neben der Stilllegung von definierten Waldflächen ist die Forstwirtschaft generell auf einen 'naturnahen Waldbau' umzustellen. Reine Plantagen sind generell zu vermeiden, egal ob Monokultur oder Mischwald. Dies gelingt aber nur mit finanzieller Unterstützung des Bundes.\""},
  {"id":638, "text":"\"Wir befürworten eine dezentrale Unterbringung.\""},
  {"id":639, "text":"\"Junge Erwachsene sind durch die steigende Lebenserwartung der Gesellschaft politisch zunehmend benachteiligt. Wer erst mit 18 wählen darf, kann schlechtestenfalls das erste Mal mit 22 Jahren wählen.\""},
  {"id":640, "text":"\"In Verantwortung gegenüber den heranwachsenden und zukünftigen Generationen muss die Neuverschuldung möglichst gering gehalten werden.\""},
  {"id":641, "text":"\"Grundsätzlich spricht hier nichts dagegen. Allerdings sollten die Effizienz, die Effektivität und die Nachhaltigkeit dieser Maßnahmen stärker beleuchtet werden.\""},
  {"id":642, "text":"\"Die ÖDP spricht sich klar für ein Grundeinkommen aus. Bzgl. der Bedingungslosigkeit befinden wir uns noch im Diskussionsprozess.\""},
  {"id":643, "text":"\"Es muss immer einen expliziten Grund für eine Videoüberwachung geben. Eine pauschale Ausweitung lehnen wir ab.\""},
  {"id":644, "text":"\"Es zeigt sich schon jetzt, dass die Ortskenntnis in den Rettungsleitstellen oftmals schon nicht mehr ausreichend ist. Hier sehen wir bei allen Beteiligten noch erheblichen Diskussionsbedarf.\""},
  {"id":645, "text":"\"Die Kapazitäten auf der Schiene sind noch lange nicht ausgelastet unsere Straßen allerdings schon.\""},
  {"id":646, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":647, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":648, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":649, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":650, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":651, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":652, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":653, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":654, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":655, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":656, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":657, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":658, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":659, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":660, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":661, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":662, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":663, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":664, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":665, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":666, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":667, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":668, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":669, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":670, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":671, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":672, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":673, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":674, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":675, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":676, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":677, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":678, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":679, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":680, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":681, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":682, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""},
  {"id":683, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs und Alzheimer zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. Ihr Ziel will sie in Zusammenarbeit mit anderen Parteien erreichen. In alle anderen politischen Themen will sie sich nicht einmischen.\""}
]
