[
  {"id":0, "text":"\"Der laufende Ausbau von U- und S-Bahnen ist und bleibt der Schlüssel für einen zukunftsfähigen ÖPNV. Straßenbahnen belasten den ohnehin stark genutzten Straßenraum weiter. besitzen keine ausreichende Beförderungskapazität und werden ebenso behindert wie der Autoverkehr. Wir setzen für einen attraktiven und leistungsfähigen ÖPNV auf den Ausbau von U- und S-Bahnen (U4 auf die Horner Geest, die neuen U5 und S4, S5 sowie die Planungen für eine S-Bahn nach Bahrenfeld, Lurup und Osdorf.\""},
  {"id":1, "text":"\"Mit der aktuellen Fahrrinnenanpassung ist der Ausbau der Elbe für die Schifffahrt abgeschlossen.\""},
  {"id":2, "text":"\"Wenn es an einem Standort eine Sicherheitslage gibt, die ein solches Verbot erfordert, wird die SPD nicht zögern, es einzuführen. Die Waffenverbotszone am Hauptbahnhof bewährt sich bereits und wurde deswegen auf Busse und Bahnen im HVV ausgeweitet.\""},
  {"id":3, "text":"\"Wir stehen weiterhin zum Sonntagsfrieden. Vier verkaufsoffene Sonntage in Hamburg sind genug.\""},
  {"id":4, "text":"\"Hamburg hält im Grundsatz an dem bewährten Drittelmix fest. Der rot-grüne Senat hat aber das Förderbudget fast verdoppelt, sodass die Gesamtzahl der geförderten Wohnungen und in einzelnen Vorhaben auch der Sozialwohnungsanteil über den Drittelmix hinaus erhöht werden können. Mit dem dritten Förderweg gibt es jetzt vier Angebotsformen mit Mieten zwischen 7,10 und 12,10 Euro/m² für unterschiedliche Haushalte, von denen bis zu 65 Prozent der Hamburgerinnen und Hamburger profitieren können.\""},
  {"id":5, "text":"\"Wir wollen die Schulen weiterhin darin unterstützen, dass sie gute Aufklärungsarbeit leisten können, denn Vielfalt der Lebensformen ist ein Markenzeichen unserer weltoffenen und toleranten Stadt.\""},
  {"id":6, "text":"\"Es gibt in Hamburg ein geltendes Bettelverbot. Es ist uns grundsätzlich wichtig, dass sich jede und jeder im ÖPNV sicher und wohl fühlt. Sicherheitsdienste und Polizei werden sich um die Überwachung des Verbotes im Rahmen der Verfügbarkeit entsprechender Kräfte sowie unter Berücksichtigung der jeweiligen Prioritätensetzung kümmern.\""},
  {"id":7, "text":"\"Die Verlängerung der A 26 von Stade in Richtung Osten dient dem Netzlückenschluss zwischen der A 7 und der A 1. Die neue Autobahn soll weiträumige Hafenverkehre bündeln. Neben der überregionalen Funktion im Autobahnnetz wird die A 26 die Erreichbarkeit des Hamburger Hafens verbessern und innerstädtische Quartiere von Verkehr und damit von Lärm- und Schadstoffemissionen entlasten.\""},
  {"id":8, "text":"\"Eine gute und verlässliche Sprachförderung ist wichtig für die Integration von Geflüchteten. Nur so können die Menschen ihr Leben für sich und ihre Kinder selbst in die Hand nehmen, am Arbeitsmarkt gut Fuß fassen und einen Beitrag für unsere Stadt leisten. Mit einer landesfinanzierten Sprachförderung ergänzen wir das Angebot des Bundes hier bereits sehr intensiv.\""},
  {"id":9, "text":"\"Hamburg ist das erste Bundesland, das mit 2030 ein gesetzlich verpflichtendes Datum für den Kohleausstieg in der Wärmeversorgung festgelegt hat.\""},
  {"id":10, "text":"\"Es leistet einen wichtigen und unverzichtbaren Beitrag zum Schutz vor extremistischen Personen und Organisationen.\""},
  {"id":11, "text":"\"Staatsbürgerschaft ist der Schlüssel zur vollen Teilhabe in Deutschland und daher ist jede Einbürgerung ein Integrationserfolg für beide Seiten.\""},
  {"id":12, "text":"\"Die SPD hat sich gegen die Privatisierung durch den CDU-geführten Senat ausgesprochen. Diese ist aber schwer rückgängig zu machen. Wir setzen uns für eine gute Versorgung der Patientinnen und Patienten und für gute Arbeitsbedingungen der Mitarbeitenden in den Hamburger Krankenhäusern ein.\""},
  {"id":13, "text":"\"Wann und unter welchen Bedingungen ein Wechsel erfolgt, ist genau geregelt. Das Hamburger Schulsystem verfügt über sehr gute Stadtteilschulen und Gymnasien sowie Unterstützungsangebote für alle Schülerinnen und Schüler. Die jüngsten Zahlen zeigen: Ganze 90,6 Prozent der Kinder (in absoluten Zahlen 7701) konnten nach dem Schuljahr 2023/24 ihre Schullaufbahn am Gymnasium fortsetzen.\""},
  {"id":14, "text":"\"Wir setzen uns dafür ein, dass die Blaue Moschee nach Abschluss der noch laufenden rechtlichen Verfahren im Eigentum des Staates verbleibt und unter Ausschluss jeglichen extremistischen Einflusses zu einem Ort sowohl der Religionsausübung als auch der kulturellen Begegnung auf Grundlage unserer verfassungsmäßigen Ordnung werden kann.\""},
  {"id":15, "text":"\"Es ist nicht unser Ziel, möglichst viele Straßen in Fahrradstraßen umzuwandeln. Dort, wo es notwendig und sinnvoll ist, unterstützen wir die Einrichtung von Fahrradstraßen sowie die Ergänzung bzw. Erweiterung des Veloroutennetzes.\""},
  {"id":16, "text":"\"Die Bürgergeldleistungen werden auf Bundesebene geregelt. Auch heute ist es im Bürgergeld bereits möglich, Leistungen zu kürzen, wenn Leistungsberechtigte ihre Mitwirkung verweigern. Das Bürgergeldgesetz setzt weiterhin auf das „Fordern“, aber auch zugleich auch auf die „Förderung“, d.h. auf die Qualifizierung.\""},
  {"id":17, "text":"\"Es ist wichtig, junge Menschen frühzeitig an politischen Prozessen zu beteiligen. Deshalb stützen und verbessern wir die Rahmenbedingungen für die Jugendverbandsarbeit, sichern die offene Kinder- und Jugendarbeit und wollen mit einem Jugendmitwirkungsgesetz die Beteiligung von Kindern und Jugendlichen auch strukturell weiter stärken. Die Ausgestaltung ist aber Sache der Bezirke.\""},
  {"id":18, "text":"\"Der SPD-Senat hat die Gewerbesteuer seit Übernahme der Regierung von der CDU im Jahr 2011 nicht erhöht. Wer Steuern senken will, muss sagen, wie die Einnahmelücke geschlossen werden soll. Große Potentiale zu Steuersenkungen zeichnen sich aktuell nicht ab.\""},
  {"id":19, "text":"\"\""},
  {"id":20, "text":"\"Neutral. Für einen hohen Anteil der Straßen gilt bereits Tempo 30 (auf Nebenstraßen, in Wohnquartieren und vor schützenswerten Einrichtungen). Auch nachts werden zum bessren Lärmschutz zusätzliche Tempo 30-Regelungen eingeführt. In einer Millionenmetropole brauchen wir aber auch Hauptverkehrsstraßen. Mit dieser Differenzierung wird eine ausreichende Mobilität für den Wirtschafts-, Bus- und privaten Autoverkehr sichergestellt und Wohnquartiere vor Durchgangsverkehr geschützt.\""},
  {"id":21, "text":"\"Sozialwohnungen sollen an Menschen vergeben werden, die dafür die Berechtigung haben.\""},
  {"id":22, "text":"\"In den Aufsichtsräten haben wir die Parität schon erreicht. Auch in den Geschäftsführungen wollen wir den erfolgreich eingeschlagenen Weg, diese mehr weiblich zu besetzen, fortsetzen.\""},
  {"id":23, "text":"\"Es gilt die Freiheit der Forschung. Zudem ist nicht klar abgrenzbar, ob und wann es bei einem Forschungsprojekt um militärische Zwecke geht.\""},
  {"id":24, "text":"\"Alle Hamburger Kinder und Jugendlichen mit heilpädagogischem oder therapeutischen Förderbedarf haben das Recht, allgemeine Schulen zu besuchen. Sie werden dort gemeinsam mit Schülerinnen und Schülern ohne Förderbedarf unterrichtet und gezielt gefördert.\""},
  {"id":25, "text":"\"Aus der Geschichte zu lernen ist immer wichtig. Mit den Planungen für ein deutsches Hafenmuseum auf dem Grasbrook existieren dazu bereits Überlegungen. Mit dem dekolonialen Erinnerungskonzept haben wir darüber hinaus auch eine strategische Grundlage für die Aufarbeitung der kolonialen Vergangenheit Hamburgs geschaffen. Wir werden zügig eine Koordinierungsstelle Dekolonisierung einrichten, um gemeinsam mit der Zivilgesellschaft in die konkrete Arbeit zu kommen.\""},
  {"id":26, "text":"\"Hamburg baut bereits konsequent Schulden ab wie bspw. die Corona-Kredite, die so schnell getilgt wurden wie in kaum einem anderen Bundesland. Hamburgs Haushalt bleibt solide und in der richtigen Balance zwischen Ausgabedisziplin und notwendigen Zukunftsinvestitionen.\""},
  {"id":27, "text":"\"Die Hamburger Polizei setzt Elektrodistanzgeräte seit vielen Jahren bei den Spezialeinheiten ein und seit einiger Zeit - nach erfolgreicher Pilotierung - auch bei den sogenannten Unterstützungsstreifen, der USE, die bei herausfordernden Einsatzlagen verstärkend zur Verfügung steht. Darüber hinaus bestehen aktuell keine Planungen zur Ausweitung auf den allgemeinen Streifendienst.\""},
  {"id":28, "text":"\"Mit dem Deutschlandticket wurden die Preise für Abonnent*innen bereits radikal gesenkt. Wichtig ist, dass niemand aus Kostengründen vom ÖPNV ausgeschlossen wird. Daher haben wir das kostenlose Schülerticket eingeführt, bezuschussen Azubis und unterstützen das Semesterticket, haben den Sozialrabatt erhöht und werden ein Seniorenticket einführen. Davon abgesehen halten wir eine anteilige Nutzerfinanzierung für einen attraktiven und auskömmlich finanzierten ÖPNV aber für unverzichtbar.\""},
  {"id":29, "text":"\"Das bestehende System der Erstaufnahmen und der öffentlich-rechtlichen Folgeunterbringung hat sich in den letzten Jahren als sehr tragfähig erwiesen.\""},
  {"id":30, "text":"\"Es ist wichtig, diejenigen zu unterstützen, die sich eine digitale Ausstattung nicht selbst leisten können. In Hamburg läuft seit Dezember 2023 ein Pilotprojekt zur vollständigen Digitalisierung, bei dem Schülerinnen und Schülern digitale Endgeräte zur Verfügung gestellt werden.\""},
  {"id":31, "text":"\"Das Versammlungsrecht ist ein hohes demokratisches Gut – alle dürfen sich friedlich und ohne Waffen versammeln. Dazu gibt es eine bestehende und gut begründete Rechtslage, auf dieser Basis entscheidet die Polizei situativ.\""},
  {"id":32, "text":"\"Unser Ziel ist es, dass die zuständigen bezirklichen Dienststellen, die Zweckentfremdung oder einen unzulässigen Leerstand unter Anwendung aller rechtlichen Möglichkeiten schnellstmöglich beenden, um den Wohnraum zügig wieder dem Zweck des Wohnens zuzuführen. Die Leerstandsquote von Wohnraum ist in Hamburg auf einem sehr niedrigen Niveau. Wir können es uns auf dem angespannten Wohnungsmarkt nicht leisten, Wohnraum grundlos leer stehen zu lassen.\""},
  {"id":33, "text":"\"Wir brauchen Fachkräfte aus dem Ausland in der Pflege oder am Bau und in den hoch spezialisierten Bereichen wie z.B. im Flugzeugbau oder auch in der Gastronomie.\""},
  {"id":34, "text":"\"Für suchtkranke Menschen in prekären Lebenslagen hält Hamburg gleich mehre niedrigschwellige Einrichtungen mit integrierten Drogenkonsumräumen (u.a. in Mitte, Altona und Harburg) vor, in denen unter hygienischen Bedingungen konsumiert werden kann. Das Drob Inn hat sogar noch Kapazitäten frei. Zur Entlastung der Quartiere rund um den Hauptbahnhof bauen wir in der Repsoldstraße eine Hilfeeinrichtung mit zahlreichen Angeboten mit dem Schwerpunkt für suchterkrankte Menschen auf.\""},
  {"id":35, "text":"\"In Hamburger Schulen sind die Regeln des Rates für deutsche Rechtschreibung verbindlich. Darüber hinaus sprechen wir keine Verbote aus. Das schließt ein Verbot zum Gendern aus.\""},
  {"id":36, "text":"\"Dies ist nötig, um der Polizei eine effektive Strafverfolgung zu ermöglichen. Die strengen Datenschutzbestimmungen in Deutschland stellen sicher, dass die Persönlichkeitsrechte der Bürgerinnen und Bürger gewahrt bleiben.\""},
  {"id":37, "text":"\"Hamburg ist bereits der europäische Hafen mit der besten Landstromversorgung für Container- und Kreuzfahrtschiffe. Wir setzen uns für eine europaweite Regelung ein, mit der die Landstromnutzung schon vor 2030 stufenweise erhöht wird.\""},
  {"id":38, "text":"\"Das Schienennetz des Hamburger ÖPNV verläuft bisher sternförmig über den Hauptbahnhof. Das hat auch zur Folge, dass die einzelnen Stadtteile bisher nur durch Busse miteinander verbunden sind, die oft stark ausgelastet sind und die natürlich nicht so viele Personen befördern können wie Bahnen. Und der Bedarf wird auf allen Verbindungen noch weiter steigen. Eine ringförmige Stadtbahn wäre eine sichere, umweltfreundliche und nachhaltige Lösung für dieses Problem.\""},
  {"id":39, "text":"\"Die Schifffahrt auf der Elbe benötigt eine verlässliche Fahrwassertiefe. Doch die letzte Elbvertiefung hat mit Blick auf ihre Erhaltbarkeit und die Flussökologie die Ziele nicht erreicht. Die Baggerkosten sind dramatisch gestiegen. Die nächsten Jahre werden zeigen, welche Fahrwassertiefe verlässlich gewährleistet werden kann. Eine weitere Vertiefung schließen wir aus. Gleichzeitig setzen wir uns dafür ein, ein Gleichgewicht des Naturraumes Elbe wiederherzustellen.\""},
  {"id":40, "text":"\"In dieser Legislaturperiode haben wir eine neue Waffenverbotszone am Hauptbahnhof ausgewiesen und im ÖPNV das Tragen jeglicher Waffen verboten. Wir beobachten die Entwicklungen in diesem Feld fortlaufend und weisen, wenn nötig, weitere Waffenverbotsgebiete aus.\""},
  {"id":41, "text":"\"Der sogenannte “Hamburger Sonntagsfrieden” sieht bereits jetzt vor, dass die Geschäfte an 4 Sonntagen im Jahr zu besonderen Anlässen öffnen können. Ein Aufweichen dieser Übereinkunft mit Kirche und Gewerkschaften könnte zu einem langen Rechtsstreit führen. Zudem wollen wir vermeiden, dass die Arbeitsbelastung der Verkäuferinnen und Verkäufer weiter steigt und ihr Sozialleben leidet.\""},
  {"id":42, "text":"\"Der Einsatz für bezahlbare Wohnungen ist für uns GRÜNE eines der wichtigsten Themen. Sozialwohnungen im geförderten Wohnungsbau spielen dabei eine zentrale Rolle. Wir wollen deshalb, dass bei künftigen Bauvorhaben mindestens 50 Prozent geförderter Wohnungsbau entsteht. Damit alle Menschen in unserer Stadt in einer bezahlbaren und guten Wohnung leben können!\""},
  {"id":43, "text":"\"Hamburgs Schulen sollen sichere Orte für alle sein, an denen Diversität als Bereicherung verstanden und gelebt wird. Deswegen ist es wichtig, dass Schülerinnen und Schüler über geschlechtliche und sexuelle Vielfalt informiert werden. Schulen sollen Vorurteile zu Geschlechtsidentitäten und sexuellen Orientierungen abbauen und ein Bewusstsein für unterschiedliche Lebensweisen schaffen. Das stärkt marginalisierte Gruppen und das Schulklima insgesamt.\""},
  {"id":44, "text":"\"Niemand bettelt ohne Not. Daher setzen wir GRÜNE uns gegen alle Bestrebungen ein, das Betteln im öffentlichen Raum zu verbieten. Die Situation im HVV ist etwas anders: Die geltenden Beförderungsbedingungen untersagen das Betteln bereits seit 2004. Diese Regel ist Teil des Beförderungsvertrages zwischen dem HVV und seinen Kund*innen. Uns ist dabei jedoch wichtig, dass notleidende Menschen keine Bußgelder fürs Betteln bekommen.\""},
  {"id":45, "text":"\"Mit einer starken Haupthafenroute und besseren Schienenanbindung ist die A26 Ost für den Hafen verzichtbar. Ihr Bau bedroht die Entwicklung des Energy Hubs, den Ausbau der Hafenbahn sowie die Moore vor Ort. Mit der neuen Köhlbrandbrücke wird die A26 Ost überflüssig.\""},
  {"id":46, "text":"\"Um in Deutschland und in Hamburg wirklich anzukommen, ist das Erlernen unserer Sprache wichtig. Deshalb wollen wir GRÜNE allen neu in Hamburg ankommenden Menschen einen schnellen Zugang zu Sprachkursen ermöglichen - und zwar unabhängig vom Aufenthaltsstatus. Wir wollen Programme zur Sprachförderung in Kitas und Schulen sowie für Erwachsene ausweiten. Sprachförderung ist eine Verpflichtung des Bundes, Hamburg ergänzt diese seit vielen Jahren.\""},
  {"id":47, "text":"\"Der frühe Kohleausstieg ist unverzichtbar zum Schutz des Klimas und unserer Lebensgrundlagen und ein Erfolg grüner Politik. Wir haben ihn zusammen mit Millionen Demonstrierenden errungen und setzen ihn konsequent um: etwa durch den Umbau alter Kohlekraftwerke zu erneuerbaren „Energieparks“, an der Dradenau, in Wedel. In Tiefstack bauen wir saubere, moderne Technologien auf, die Strom in Wärme umwandeln. Die sichere Versorgung Hamburgs wird dabei immer gewährleistet sein.\""},
  {"id":48, "text":"\"Der Verfassungsschutz ist eine zentrale Säule unserer wehrhaften Demokratie. Angesichts wachsender extremistischer Bedrohungen ist es wichtig, dass dieser gut ausgestattet ist. Nur so kann er Herausforderungen wie dem Rechtsextremismus und Islamismus zielgerichtet begegnen. Angesichts der weitreichenden Möglichkeiten des Verfassungsschutzes ist eine Kontrolle dieser Institution unabdingbar - insbesondere im Hinblick auf die Ausgestaltung ihrer Befugnisse hinsichtlich unserer Grundrechte.\""},
  {"id":49, "text":"\"Wir GRÜNE setzen uns für eine erleichterte Einbürgerung ein. Menschen, die für eine Einbürgerung in Betracht kommen, werden weiterhin angeschrieben und kontaktiert. Zusätzlich wollen wir das Einbürgerungsverfahren stärker digitalisieren, um die Wartezeit aufgrund von personellen Engpässen oder langwierigen Prozessen zu verkürzen. Die Änderung des Staatsangehörigkeitsgesetzes sorgt auch für Erleichterungen. So ermöglichen wir schneller gesellschaftliche Teilhabe und Integration.\""},
  {"id":50, "text":"\"Die Gesundheitsversorgung in Deutschland ist von einer Trägervielfalt geprägt. Öffentliche Krankenhäuser, spielen dabei als Teil der staatlichen Daseinsvorsorge eine wichtige Rolle. Zentral ist, dass sie, anders als Privatunternehmen, nicht gewinnorientiert agieren. Ein Zuwachs an Krankenhäusern in öffentlich-rechtlicher Trägerschaft ist deshalb langfristig wünschenswert. Notwendig ist dafür eine auskömmliche Finanzierung des Krankenhaussektors durch den Bund.\""},
  {"id":51, "text":"\"Ein erzwungener Schulwechsel ist für Betroffene häufig eine belastende Erfahrung. Wir wollen, dass alle Schülerinnen und Schüler den für sie individuell passenden Weg finden - ob an der Stadtteilschule oder am Gymnasium. Wir GRÜNE möchten sie und auch ihre Eltern fit machen, damit sie die für sich richtige Wahl für eine Schule treffen. Zudem setzen wir auf begleitende Gespräche mit den Lehrkräften und bei Problemen in der Schule auf Förderung.\""},
  {"id":52, "text":"\"Die Imam-Ali-Moschee wurde in den 1960-er Jahren von iranischen Kaufleuten aus Hamburg errichtet. Sie war bis zur Schließung für viele Menschen ein Ort des Gebets, der Heirat und Trauer. Das Islamische Zentrum Hamburg missbrauchte sie viele Jahre für Propaganda und Hass. Wir GRÜNE wollen im Dialog mit Exil-Iraner*innen und der schiitischen Community sicherstellen, dass die Blaue Moschee wieder ein offener Ort wird - für den Glauben und kulturelle Begegnungen.\""},
  {"id":53, "text":"\"Das Fahrrad ist ein zentrales Verkehrsmittel bei der Mobilitätswende: Es ist effizient, platzsparend, umweltfreundlich, hält gesund und hilft uns bei der Erreichung unserer Klimaziele. Deswegen wollen wir Hamburg weiter zu einer Fahrradstadt umbauen und die Fahrradwege besser, sicherer und komfortabler machen. Dazu gehört auch, dass wir Straßen an geeigneten Stellen in Fahrradstraßen umwandeln. Das haben wir bereits sehr erfolgreich zum Beispiel an der Alster oder beim Leinpfad umgesetzt.\""},
  {"id":54, "text":"\"Wir GRÜNE stehen für eine Garantiesicherung, die ohne Sanktionen auskommt. Mit der Abschaffung von Hartz IV und der Einführung des Bürgergeldes hat die Ampelkoalition die Sanktionsregelungen deutlich entschärft, aber Mitwirkungspflichten beibehalten. Wir sehen Sanktionen aber grundsätzlich kritisch. Denn: Ein Blick in die Forschung zeigt, dass diese wenig effektiv sind.\""},
  {"id":55, "text":"\"Wir GRÜNE fördern die Einrichtung von Jugendparlamenten oder -beiräten in den Bezirken. Die konkrete Ausgestaltung soll dabei in der Hand der Jugendlichen und der Bezirke liegen. Wichtig ist uns eine auskömmliche organisatorische Unterstützung und ein eigenes Budget, um auch neue Projekte voranzubringen.\""},
  {"id":56, "text":"\"Die Gewerbesteuer ist eine bedeutende Einnahmequelle für die Stadt. Sie finanziert wichtige Leistungen, die Hamburg für die Bürger*innen der Stadt erbringt. Wir werden die Gewerbesteuer weder senken noch erhöhen.\""},
  {"id":57, "text":"\"Antisemitismus darf keinen Platz haben. Antisemitische Botschaften und Taten greifen nicht nur jüdische Menschen an, sondern auch die Grundwerte unserer Gesellschaft. Die Landesstrategie gegen Antisemitismus bündelt alle bestehenden Maßnahmen in Hamburg. Darüber hinaus wurde der Antisemitismusbeauftragte mit zusätzlichen Mitteln ausgestattet und ein neues Hamburgisch-Israelisches Jugendwerk finanziert. Auch zukünftig fördern wir übergreifende und stadtteilbezogene Projekte.\""},
  {"id":58, "text":"\"Tempo 30 gilt bereits jetzt auf etwa 60 Prozent der Hamburger Straßen. Wir wollen das weiter ausbauen. Die Vorteile liegen auf der Hand: weniger Lärm, ein besserer Verkehrsfluss, mehr Sicherheit für alle und weniger Unfälle. Einfach stadtweit Tempo 30 einzuführen, ist aktuell wegen bundesgesetzlichen Vorgaben nicht möglich.\""},
  {"id":59, "text":"\"Das widerspricht dem Grundgesetz. Alle Menschen sind gleich zu behandeln, auch bei der Suche nach einer bezahlbaren Wohnung. Wir GRÜNE stehen für eine vielfältige und offene Hamburger Stadtgesellschaft, und wir setzen uns gegen Diskriminierung ein - auch bei der Wohnungssuche.\""},
  {"id":60, "text":"\"Wir GRÜNE setzen uns für die Gleichstellung der Geschlechter ein. In den Aufsichtsräten der Stadt haben wir schon 50 Prozent erreicht. Bei den Geschäftsführungen der landeseigenen Betriebe sind wir auf einem guten Weg. Weil die Amtszeiten oft deutlich länger sind, kann man 50 Prozent hier nicht von heute auf morgen erreichen. Mit vielen verschiedenen Maßnahmen unterstützen wir Frauen, in diese Führungspositionen zu kommen und den Anteil kontinuierlich zu erhöhen.\""},
  {"id":61, "text":"\"Es ist wichtig, unsere europäische Verteidigungsfähigkeit zu sichern. Forschung kann dabei eine wichtige Rolle spielen, besonders im Bereich der sogenannten Dual-Use-Technologien, die zivil- als auch verteidigungsbezogen nutzbar sind. Die Bedeutung dieser Technologien geht über Synergien zwischen zivilen und militärischen Instrumenten hinaus. Sie erfordert eine besondere Verantwortung bei der Durchführung sicherheitsrelevanter Forschung.\""},
  {"id":62, "text":"\"Das gemeinsame Lernen von Schülerinnen und Schülern mit und ohne Behinderung ist ein wichtiges Puzzlestück für eine inklusive, barrierearme Gesellschaft. Wir GRÜNE wollen das inklusive Lernen in Hamburg weiter vorantreiben und dabei den individuellen Bedürfnissen aller Schüler*innen gerecht werden.\""},
  {"id":63, "text":"\"Wir GRÜNE wollen, dass von Hamburg ein klares Signal für die Aufarbeitung der eigenen Kolonialgeschichte ausgeht. Dafür haben wir ein stadtweites Erinnerungskonzept beschlossen, das Maßnahmen und Aktivitäten bündelt. Ziel ist, dass sich sowohl Verwaltung und Institutionen als auch die Zivilgesellschaft mit dem kolonialen Erbe Hamburgs konstruktiv auseinandersetzen. Zentral ist dabei, dass die vom Kolonialismus und seinen Folgen Betroffenen einbezogen werden.\""},
  {"id":64, "text":"\"Wir brauchen einen Zweiklang: Zum einen den Schuldenabbau, der zukünftige Zinslasten senkt und damit neue Spielräume für zukünftige Generationen schafft. Zum anderen brauchen wir auch eine weitere deutliche Anhebung an Zukunftsinvestitionen, um den Sanierungsstau der letzten Jahrzehnte begegnen zu können. Beides liegt für uns auf einer Stufe.\""},
  {"id":65, "text":"\"Taser haben im regulären Streifendienst kaum sinnvolle Einsatzmöglichkeiten. Spezialeinheiten wie SEK und USE sind bereits mit Tasern ausgestattet, für deren Einsatz intensiv geschult und decken die wenigen angemessenen Einsatzszenarien ab. Besonders riskant sind Taser, wenn sie bei Menschen in psychischen Ausnahmezuständen oder unter Drogeneinfluss eingesetzt werden. Eine Ausweitung auf den Streifendienst würde diese Risiken unnötig erhöhen.\""},
  {"id":66, "text":"\"Ein kostenfreier ÖPNV für alle Menschen in Hamburg ist unser langfristiges Ziel. Denn wir wollen, dass der Nahverkehr attraktiv ist und von allen genutzt werden kann. Auf dem Weg dorthin arbeiten wir weiter daran, dass so viele Menschen wie möglich den ÖPNV nutzen können - und haben bereits viel erreicht: Wir haben das kostenlose Schüler*innenticket eingeführt. Wir setzen uns im Bund weiter für das 49-Euro-Ticket ein und wollen ein günstiges Senior*innenticket in Hamburg auf den Weg bringen.\""},
  {"id":67, "text":"\"Für eine gelingende Integration sind eine dezentrale Unterbringung und ein selbstbestimmtes Leben in eigenen Wohnungen essenziell. Aktuell leben geflüchtete Menschen in Hamburg in Erstaufnahmeeinrichtungen, Containerdörfern, einfachen Wohnungen, Notunterkünften oder sind privat untergekommen. Oberste Priorität hat hier, dass die Unterkünfte an den Bedürfnissen der Schutzsuchenden orientiert sind und dass sie fair über die verschiedenen Hamburger Stadtteile verteilt sind.\""},
  {"id":68, "text":"\"Für einen modernen und zeitgemäßen Unterricht brauchen Schulen eine starke digitale Infrastruktur. Schülerinnen und Schüler aus Familien mit wenig Geld möchten wir GRÜNE mit kostenlosen, digitalen Endgeräten ausstatten. Im Rahmen von Modellprojekten wie „Voll digitalisierte Schule“ haben wir bereits Schulen vollständig mit digitalen Endgeräten ausgestattet. Diesen Weg setzen wir fort.\""},
  {"id":69, "text":"\"Wir halten es für selbstverständlich, auch auf Demos Gesicht zu zeigen. Es muss dabei sichergestellt werden, dass die Polizei rechtlich abgesichert, flexibel und der jeweiligen Situation angemessen auf vermummte Personen bei Demonstrationen reagieren kann.\""},
  {"id":70, "text":"\"Viele Menschen suchen händeringend nach bezahlbaren Wohnungen. Wir können es uns nicht leisten, dass Wohnungen aus Spekulationsabsicht leer stehen. Mit dem Instrument der Ersatzvornahme gibt es die Möglichkeit, leerstehende Gebäude zwischenzeitlich zu beschlagnahmen, wenn nötig, zu sanieren und zu vermieten, bevor sie an die Eigentümer zurückgegeben werden. Dieses scharfe Schwert wollen wir auch weiter konsequent anwenden, um Spekulation mit Wohnraum zu verhindern und Wohnungsnot zu lindern.\""},
  {"id":71, "text":"\"Wir benötigen bundesweit jährlich ca. 400.000 Arbeits- und Fachkräfte aus dem Ausland für unsere Wirtschaft. Damit die Menschen gern zu uns kommen, brauchen wir: eine echte Willkommenskultur, Bürokratieabbau und einen Arbeitsmarkt, der einen schnellen, fairen und gerechten Zugang und Anwerbung bietet. Das Hamburger Welcome Center ist Dreh- und Angelpunkt bei der Unterstützung von Arbeitskräften aus dem Ausland und Unternehmen.\""},
  {"id":72, "text":"\"Die bereits bestehenden Angebote werden dem steigenden Bedarf im Umgang mit suchtkranken Menschen nicht gerecht. Dabei geht es vor allem darum, noch mehr Betroffenen Zugang zu hygienischen Bedingungen, medizinischer Betreuung und Hilfsangeboten zu ermöglichen. Nur ein bedarfsorientiertes, flächendeckendes Angebot stärkt Gesundheit, entlastet den öffentlichen Raum und schafft eine nachhaltige, menschenzentrierte Drogenpolitik für Hamburg.\""},
  {"id":73, "text":"\"Schulen sollten ein Umfeld schaffen, in dem sich alle Schüler*innen in ihrer individuellen Existenz und Identität respektiert, gesehen und anerkannt fühlen. Schreibweisen, die verschiedene Geschlechtsidentitäten berücksichtigen, können dazu beitragen. Wir GRÜNE stellen uns deshalb gegen das Verbot einer inklusiven Sprache.\""},
  {"id":74, "text":"\"Wir GRÜNE betrachten diese Technologie als Eingriff in die Privatsphäre und damit in unsere Grundwerte. Ihren Einsatz lehnen wir daher ab.\""},
  {"id":75, "text":"\"Hamburg ist führend im Aufbau von Landstromanlagen für Kreuzfahrt- und Containerschiffe. Ab 2030 wird Landstrom in Europa verpflichtend sein. Wir prüfen eine frühere Verpflichtung vor Ort. Neben dem Ausbau der notwendigen Anlagen und dem Druck auf die europäische Ebene wollen wir den Reedereien Sicherheit geben, bei uns in Hamburg Treibstoffe wie Methanol und Ammoniak zu lagern und Batterien aufzuladen. Dadurch machen wir die Schifffahrt emissionsarm und die Luft hier bei uns vor Ort sauberer.\""},
  {"id":76, "text":"\"Wir setzen auf den Ausbau des U- und S-Bahnnetzes, da Hamburgs Straßenraum begrenzt ist.\""},
  {"id":77, "text":"\"Die Elbe muss in der vorgesehenen Tiefe erhalten bleiben und daher regelmäßig ausgebaggert werden. Eine weitere Vertiefung ist auch aufgrund des Elbtunnels nicht mehr möglich.\""},
  {"id":78, "text":"\"An Kriminalitätsschwerpunkten werden wir weitere Waffenverbotszonen einführen.\""},
  {"id":79, "text":"\"Wir halten an den vier verkaufsoffenen Sonntagen fest.\""},
  {"id":80, "text":"\"Der Drittelmix, bestehend aus einem Drittel Sozialwohnungen, einem Drittel Mietwohnungen und einem Drittel Eigentumswohnungen, hat sich in größeren Neubauprojekten in Städten wie Hamburg bewährt. Dieses Konzept gewährleistet eine ausgewogene Durchmischung der Quartiere und fördert die soziale Integration verschiedener Bevölkerungsgruppen.\""},
  {"id":81, "text":"\"Eine ausgewogene Darstellung über geschlechtliche und sexuelle Vielfalt, die auf wissenschaftlichen Fakten basiert, ist wichtig. Eine ideologische, einseitig geprägte Darstellung lehnen wir ab.\""},
  {"id":82, "text":"\"\""},
  {"id":83, "text":"\"Die A26-Ost ist ein für unsere Stadt und unseren Hafen wichtiges Infrastrukturprojekt, das maßgeblich zur Entlastung der Anwohnerinnen und Anwohner in Hamburgs Süden beitragen wird. Wir drängen auf eine schnelle Umsetzung.\""},
  {"id":84, "text":"\"Bereits jetzt erhalten alle Geflüchteten mit Bleibeperspektive kostenlose Integrations- und Sprachkurse. Menschen ohne eine solche Berechtigung können unter bestimmten Bedingungen am Programm „Deutschkurse für Flüchtlinge“ teilnehmen. An diesem bewährten System möchten wir festhalten.\""},
  {"id":85, "text":"\"Wir wollen die Fernwärme-Versorgung sicherstellen. Aufgrund der rot-grünen Senatspolitik wurde eines der modernsten Kohlekraftwerke zurückgebaut. Stattdessen läuft eines der ältesten und dreckigsten Kohlekraftwerke für Hamburgs Fernwärme weiter.\""},
  {"id":86, "text":"\"Der Verfassungsschutz ist ein unverzichtbarer Baustein unserer Sicherheitsarchitektur zum Schutz unserer Freiheit, Demokratie und der Bürgerinnen und Bürger.\""},
  {"id":87, "text":"\"Wer die Voraussetzungen erfüllt, kann sich einbürgern lassen. Eine zusätzliche Werbung für die Einbürgerung ist nicht erforderlich. Die von der CDU eingeführten Einbürgerungsfeiern im Hamburger Rathaus werden wir fortsetzen.\""},
  {"id":88, "text":"\"Die Mischung von öffentlichen und privaten Krankenhäusern hat sich sehr gut bewährt. Mit dem UKE haben wir ein in Forschung und Behandlung in Deutschland führendes Krankenhaus in öffentlicher Hand. Wir als CDU setzen uns dafür ein, dass eine gute Gesundheitsversorgung flächendeckend für alle Hamburgerinnen und Hamburger gewährleistet wird.\""},
  {"id":89, "text":"\"Der Wechsel auf die Stadtteilschule ermöglicht es, mit mehr Zeit auf die Individualität der Schülerinnen und Schüler einzugehen.\""},
  {"id":90, "text":"\"Für das Verbot des Islamischen Zentrums Hamburg haben wir als CDU uns jahrelang eingesetzt. Die Blaue Moschee soll aus unserer Sicht in Zukunft als offener und toleranter Ort zur Begegnung der Öffentlichkeit zur Verfügung gestellt werden.\""},
  {"id":91, "text":"\"Wir wollen nicht im großen Stil Straßen in Fahrradstraßen umwandeln und eine einseitige Verkehrspolitik zulasten der Autofahrer machen. Wir setzen uns gleichberechtigt für alle Verkehrsteilnehmer ein und richten dort zielgerichtet Fahrradstraßen ein, wo diese sinnvoll sind.\""},
  {"id":92, "text":"\"Wir setzen uns weiterhin für das bewährte Prinzip Fördern und Fordern ein. Es kann nicht sein, dass die Allgemeinheit für diejenigen zahlt, die arbeiten könnten, aber nicht wollen.\""},
  {"id":93, "text":"\"\""},
  {"id":94, "text":"\"\""},
  {"id":95, "text":"\"Wir setzen uns darüber hinaus dafür ein, dass Hamburg einen hauptamtlichen Antisemitismusbeauftragten bekommt, eine Städtepartnerschaft mit einer Stadt in Israel eingeht und einen Israel-Lehrstuhl einrichtet.\""},
  {"id":96, "text":"\"Für uns gilt das Grundprinzip: Leistungsfähige Hauptstraßen, verkehrsberuhigte Wohnstraßen. Wir wollen einen möglichst großen Anteil des Verkehrs auf den Hauptstraßen bündeln, dort den Verkehrsfluss sicherstellen und gleichzeitig Wohnstraßen entlasten. Gleichzeitig begrenzen wir die Geschwindigkeit vor Schulen, Kitas, Seniorenzentren und sozialen Einrichtungen sowie in Wohnstraßen auf Tempo 30.\""},
  {"id":97, "text":"\"Sozialwohnungen werden nach Bedürftigkeit vergeben und daran halten wir fest.\""},
  {"id":98, "text":"\"Das ist geltende Gesetzeslage.\""},
  {"id":99, "text":"\"Einige Hochschulen haben kürzlich eine Zivilklausel eingeführt, die militärische Forschung verbietet. Dies würde nicht nur Auftragsforschung für die Bundeswehr untersagen, sondern auch viele Fachdisziplinen mit potenziellen militärischen Anwendungen betreffen. Der Versuch, die Bundeswehr vom Fortschritt moderner Technologien abzukoppeln, würde bedeuten, ihren friedenssichernden Auftrag und die Sicherheit Deutschlands zu gefährden.\""},
  {"id":100, "text":"\"Artikel 24 UN-Behindertenrechtskonvention verpflichtet Deutschland, ein inklusives Schulsystem sicherzustellen. Es hat sich aber gezeigt, dass spezielle Schulen für Schülerinnen und Schüler mit sonderpädagogischen Förderbedarf sinnvoll sind. Daran werden wir festhalten.\""},
  {"id":101, "text":"\"Wir möchten die Erinnerungskultur an die koloniale Geschichte Hamburgs stärken. Dafür sollen zunächst die Gedenkstätten, die im Zusammenhang mit der kolonialen Geschichte stehen, geprüft werden, um festzustellen, welche bisher keinen Informationsort haben.\""},
  {"id":102, "text":"\"Als CDU setzen wir uns für solides Haushalten und die Einhaltung der Schuldenbremse ein. Haushaltsüberschüsse wollen wir vorrangig zur Schuldentilgung verwenden, damit zukünftige Generationen mehr Spielräume haben. Gleichzeitig werden wir notwendige Investitionen in die Zukunft unserer Stadt möglich machen.\""},
  {"id":103, "text":"\"Wir wollen Hamburgs Polizei auf den neuesten Stand der Technik bringen. Dazu gehört, dass wir die Schutzpolizei optimal ausstatten, u. a. mit Distanz-Elektroimpulsgeräten (Tasern), Bodycams und Smartphones, die einen Zugriff auf Fahndungs- und Informationssysteme am Einsatzort sowie eine Vorgangsbearbeitung „von unterwegs aus“ ermöglichen.\""},
  {"id":104, "text":"\"Wir halten an dem günstigen Deutschlandticket fest. Für Schülerinnen und Schüler wollen wir dieses kostenlos erhalten, für Auszubildende ebenfalls kostenlos einführen und für Senioren stark kostenreduziert anbieten.\""},
  {"id":105, "text":"\"Wir setzen uns für Asylzentren außerhalb der EU ein.\""},
  {"id":106, "text":"\"Bisher kommt in Hamburgs Schulen auf vier Schülerinnen und Schüler ein digitales Endgerät. Wir fordern, dass jedem Schüler ein digitales Endgerät zur Verfügung steht.\""},
  {"id":107, "text":"\"Diese Regelung gilt deutschlandweit und ist richtig.\""},
  {"id":108, "text":"\"Längerer Leerstand kann verschiedene Ursachen haben. Daher ist es wichtig, jeden Einzelfall zu prüfen. Enteignungen lehnen wir ab, Eigentum ist durch das Grundgesetz geschützt.\""},
  {"id":109, "text":"\"Wir wollen den Arbeits- und Fachkräftemangel wirksam bekämpfen.\""},
  {"id":110, "text":"\"Drogenabhängigen Menschen muss geholfen werden. Dezentrale Drogenkonsumräume haben sich dabei nicht bewährt. Die vorhandenen zentralen Angebote müssen gestärkt werden, um die Situation für die Betroffenen zu verbessern.\""},
  {"id":111, "text":"\"Wir lehnen das Gendern in allen öffentlichen Einrichtungen, Schulen und Hochschulen ab.\""},
  {"id":112, "text":"\"\""},
  {"id":113, "text":"\"Ab 2030 ist die Nutzung von Landstrom EU-weit verpflichtend. Wir setzen uns dafür ein, dass bereits jetzt alle Containerschiffe, die eine entsprechende Ladeinfrastruktur haben, umweltfreundlichen Landstrom nutzen. Darüber hinaus sollen alle Reedereien motiviert werden, ihre gesamte Flotte so schnell wie möglich umzurüsten, so dass diese Landstrom beziehen können.\""},
  {"id":114, "text":"\"Das alte, über 200 km lange Straßenbahnnetz in Hamburg hat vielen Menschen eine gute Anbindung geboten. Eine moderne Straßenbahn ist barrierefrei, ganz klar günstiger, nachhaltiger, schneller gebaut als die aktuell geplante U5. Jede deutsche Großstadt hat eine Straßenbahn, viele bauen neue Linien. Nur Hamburgs Senat hält stur an der Betonpolitik der tiefliegenden U-Bahn-Tunnel fest. Eine Straßenbahn ist nachhaltig gut fürs Klima - Die Linke ist die Straßenbahnpartei in Hamburg.\""},
  {"id":115, "text":"\"Die Elbvertiefung war und ist ökologisch äußerst fragwürdig und sie ist ein Millionengrab mit Folgen: Allein die resultierende Verschlickung unseres Hafens kostet ein Vermögen. Hamburgs Linke will stattdessen eine stärkere Kooperation der norddeutschen und europäischen Seehäfen, dabei eine für alle bessere Zusammenarbeit statt Konkurrenz realisieren und immer neue sinnlose Elbvertiefungen überflüssig zu machen.\""},
  {"id":116, "text":"\"Die Linke ist grundsätzlich für eine Einschränkung des privaten Waffenbesitzes und setzt sich für einen restriktiven Kurs bei der Ausgabe von Waffenscheinen ein. Das muss allerdings in der ganzen Stadt geschehen, weswegen örtlich begrenzte Waffenverbotszonen kein sinnvolles Instrument sind - sie werden vielmehr seitens der Innenbehörde dafür genutzt, so genannte verdachtsunabhängige Kontrollen durchzuführen und Menschen im öffentlichen Raum zu kriminalisieren.\""},
  {"id":117, "text":"\"Die immer stärkere Ausweitung der Ladenöffnungszeiten nützt in erster Linie großen Ketten und Konzernen und belastet die Arbeitnehmer*innen. Die Linke lehnt eine weitere Ausweitung deshalb ab.\""},
  {"id":118, "text":"\"Viel zu lange hat sich der Wohnungsbau in unserer Stadt danach gerichtet, was die höchste Rendite abwirft. Und deshalb ist die Wohnungssuche selbst für Hamburger*innen mit normalem Einkommen heute ein Albtraum. Die Linke will im Wohnungsneubau jährlich mindestens 5000 Wohnungen fördern mit Mietpreis- und Sozialbindung. Und: Alle geförderten Wohnungen müssen für immer in der Sozialbindung bleiben! Bis 2028 fallen aber weitere 20.000 Wohnungen aus der Bindung - so wird die Krise noch verschärft!\""},
  {"id":119, "text":"\"Für die Linke gehören Vielfalt und Respekt zum Einmaleins unseres Zusammenlebens. Und wir kämpfen dafür, dass ein selbstbestimmtes Leben queerer Menschen als Selbstverständlichkeit anerkannt wird. Diese Selbstverständlichkeit beginnt in der Schule – im tagtäglichen Umgang mit queeren Schüler*innen und in der Aufklärung über die Vielfalt der Geschlechter und der sexuellen Lebensweisen.\""},
  {"id":120, "text":"\"Niemand bettelt aus Spaß. Betteln ist Ausdruck einer extremen Notlage. Die Menschen tun dies in der Regel, weil sie darauf angewiesen sind und keine anderen Einkünfte haben. Wer hier mit Bußgeldern vorgeht, nimmt das Geld wirklich von den Falschen. Und wir wissen: Verdrängung löst keine sozialen Probleme und die Durchsagen in den Bahnen fördern Diskriminierung und Ausgrenzung.\""},
  {"id":121, "text":"\"Die A26 Ost ist ein Dinosaurier der Hamburger Verkehrspolitik. Eine neue Autobahn - mitten durch die Wohngebiete von Wilhelmsburg - ist auch angesichts der Klimakrise eine völlig unzeitgemäße Idee. Sie erzeugt mehr statt weniger Autoverkehr. Wir wollen dieses unselige Autobahn-Projekt sofort stoppen.\""},
  {"id":122, "text":"\"Wir wollen das gute Leben für alle Menschen – egal, wo sie geboren sind. Und dazu gehört eben auch, dass Geflüchtete in unserer Stadt eine gute Versorgung erhalten, gute Bildung und gute Arbeitsmarktintegration – denn all das ist die beste Prävention gegen Armut und Kriminalität. Deutschkurse vom ersten Tag der Ankunft in Hamburg gehören zu einer nachhaltigen Integration – und die ist nicht nur im Sinne der Geflüchteten, sondern hilft auch unserer Gesellschaft.\""},
  {"id":123, "text":"\"2019 hat Hamburg das Kohleausstiegsgesetz beschlossen, mit dem die Stadt bis 2030 eine kohlefreie Wärmeversorgung als Ziel verpflichtend festgesetzt hat. Eine Nutzung von Kohle über das Jahr 2030 hinaus halten wir angesichts der Klimaziele für nicht vertretbar.\""},
  {"id":124, "text":"\"Der Verfassungsschutz hat in der Vergangenheit – besonders im Zusammenhang mit dem rechtsterroristischen NSU – dramatisch versagt. Und zwar so sehr, dass Die Linke ihn in seiner bisherigen Form abschaffen und durch ein wissenschaftliches Forschungsinstitut zu Demokratie und gruppenbezogener Menschenfeindlichkeit ersetzen will.\""},
  {"id":125, "text":"\"Die Einbürgerung ist ein wichtiger Baustein für die Integration und Identifikation mit unserer Stadt. Interessierte müssen im Augenblick aber oft sehr lange auf die Bearbeitung ihres Antrags warten – Die Linke setzt sich dafür ein, dass das deutlich schneller geht!\""},
  {"id":126, "text":"\"Gesundheit ist keine Ware und Krankenhäuser betreibt man nicht für die Profite von paar Investoren. Sie müssen mit erstklassiger medizinischer Ausstattung für die Hamburger*innen da sein und dem Personal gute Arbeitsbedingungen bieten. 2004 hatten die Hamburger*innen sich klar gegen die Privatisierung der Kliniken ausgesprochen – der damalige CDU-Senat hat diesen Volksentscheid aber ignoriert. Heute wissen wir: Die Bürger*innen hatten recht und die Krankenhäuser gehören wieder in kommunale Hand.\""},
  {"id":127, "text":"\"Hunderte Schüler*innen sind betroffen, fliegen jedes Jahr vom Gymnasium – dabei kann man zu diesem Zeitpunkt noch gar nicht sagen, ob sie später das Abi schaffen oder nicht. Wir halten dieses System für falsch und ungerecht, denn wir wissen: Die „Gymnasialempfehlung“ sagt nichts über die späteren Fähigkeiten der Schüler*innen aus. Deshalb wollen wir das Aussieben und Abschulen stoppen.\""},
  {"id":128, "text":"\"Die Schließung der Blauen Moschee war richtig, denn der Trägerverein IZH stand unter der Kontrolle des diktatorischen Regimes im Iran. Gleichwohl ist durch die Schließung eine Lücke entstanden, die es im Interesse der schiitischen Gläubigen zu schließen gilt. Die Blaue Moschee sollte deshalb als Gebetshaus und Kulturstätte wiedereröffnet werden – ohne Einfluss des iranischen Staates.\""},
  {"id":129, "text":"\"Besonders auf viel genutzten Strecken braucht der Radverkehr mehr Platz. Fahrradstraßen bieten mehr Sicherheit und Komfort für Radfahrende. Sie sind auch für viele Menschen ein Anreiz, wieder (mehr) Rad zu fahren.\""},
  {"id":130, "text":"\"Erwerbslosigkeit durch Krankheit oder Unfall kann Jede*n treffen. Aber auch viele Hamburger*innen mit Job müssen aufstocken, da das Gehalt nicht ausreicht, um etwa die Miete zu zahlen. Und immer mehr Menschen sind im Alter auf Grundsicherung angewiesen. Als Linke sind wir sicher, dass der Sozialstaat nicht über Kürzungen und Sanktionen laufen darf. Deshalb sind wir für einen sanktions- und diskriminierungsfreien Umgang der Behörden mit den Bürger*innen.\""},
  {"id":131, "text":"\"Die Linke macht sich für eine stärkere Beteiligung von Kindern und Jugendlichen in der Gesellschaft stark. Alles, was diesem Ziel dient, unterstützen wir. Wichtig ist aber, nicht einfach neue Debattierclubs zu schaffen, sondern echte Beteiligung zu gewährleisten.\""},
  {"id":132, "text":"\"Die Linke sieht Steuersenkungen in der gegenwärtigen Lage grundsätzlich kritisch, denn der Staat muss jetzt schon zu viel sparen. Die bisherige Gewerbesteuer will die Linke deshalb auch zu einer Gemeindewirtschaftssteuer weiterentwickeln, die alle gewerblichen Tätigkeiten erfasst und bisherige Ausnahmen abschafft. Außerdem fordert Die Linke die Wiedereinführung der Vermögenssteuer, die als reine Landessteuer dem Hamburger Haushalt zufließen würde.\""},
  {"id":133, "text":"\"Die Bedrohung durch den Antisemitismus hat auch in Hamburg noch zugenommen und muss mit aller Kraft bekämpft werden. Dass Jüdinnen und Juden in unserer Stadt bedroht werden, darf nicht hingenommen werden! Deshalb sollte die Stadt Hamburg – auch aus ihrer historischen Verantwortung heraus – genügend Mittel zur Bekämpfung des Antisemitismus Verfügung stellen.\""},
  {"id":134, "text":"\"Tempo 30 sorgt für mehr Verkehrssicherheit, weniger Unfälle und weniger Straßenlärm. Deshalb setzt sich Die Linke schon lange für Tempo 30 als Regelgeschwindigkeit in der ganzen Stadt ein. Da die meisten Autofahrten kürzer als fünf Kilometer sind, ist auch der Zeitverlust gegenüber Tempo 50 gering und akzeptabel.\""},
  {"id":135, "text":"\"Hamburger*in ist, wer in Hamburg lebt. Hamburg hat viel zu wenig Sozialwohnungen - und Jahr für Jahr fallen mehr dieser Wohnungen aus der Bindung. Dies ist die Folge einer falschen Politik - und deren Folgen dürfen nicht Menschen mit Migrationshintergrund in unserer Stadt ausbaden.\""},
  {"id":136, "text":"\"Die Linke spricht sich grundsätzlich für Quoten zur Förderung der Gleichberechtigung von Frauen und Männern aus – auch in Wirtschaftsbetrieben. Unternehmen, in denen die Stadt Hamburg Einfluss hat, sollten deshalb mit gutem Beispiel vorangehen.\""},
  {"id":137, "text":"\"Als Friedenspartei lehnt die Hamburger Linke jede Form der Militärforschung an den Hochschulen ab. Für Hamburgs wissenschaftlichen Einrichtungen wollen wir eine Zivilklausel: Es darf keine Drittmittel für Rüstungsforschung und Forschung zu psychologischer Kriegsführung geben.\""},
  {"id":138, "text":"\"Nur eine Minderheit von Schüler*innen mit Behinderungen geht in Hamburg noch auf eine Regelschule – die Eltern entscheiden sich gegen die Inklusion, weil sie den in dieser Hinsicht schlecht ausgestatteten Regelschulen misstrauen. Und das wollen wir ändern: Hamburgs Schulen müssen mit Doppelbesetzungen in den Klassen, mit Schulbegleitungen und auch bei der Barrierefreiheit fit gemacht werden für wirklich alle Schüler*innen. Inklusion ist ein Menschenrecht!\""},
  {"id":139, "text":"\"Hamburg war die Hauptstadt des Kolonialismus in Deutschland und ein Gutteil der Profite der Kaufleute entstand durch die rücksichtslose und rassistische Ausbeutung der Menschen in den ehemaligen Kolonien. Doch bis heute wird dieser Teil der Hamburger Geschichte bestenfalls halbherzig aufgearbeitet. Die kolonialen Spuren im heutigen Stadtbild müssen historisch eingeordnet werden und Hamburg muss sich seiner Verantwortung stellen und an die Opfer des Kolonialismus erinnern.\""},
  {"id":140, "text":"\"Die Politik der \"schwarzen Null\" ist krachend gescheitert. Aktuell wichtiger als der Schuldenabbau wären Investitionen in die Infrastruktur unserer Stadt: das Reparieren von Brücken, Schienen und Dächern etwa. Und natürlich der Kampf gegen die Armut!\""},
  {"id":141, "text":"\"Taser sind nicht harmlos! Sie können insbesondere Menschen mit Vorerkrankungen schwer oder gar tödlich verletzen. Die Linke hält den Einsatz von Tasern deshalb für unverantwortlich.\""},
  {"id":142, "text":"\"Wir wollen Mobilität für alle und wir wollen wirksam das Klima schützen. Und das geht nur über einen attraktiven ÖPNV. Die Linke lehnt weitere Fahrpreiserhöhungen ab – auch die des 49-Euro-Tickets. Stattdessen wollen wir bis 2030 umsetzen, was heute schon für Hamburgs Schüler*innen gilt: einen für alle kostenlosen hvv.\""},
  {"id":143, "text":"\"Große Sammelunterkünfte sind die schlechtestmögliche Unterbringungsform für Geflüchtete. Die Linke setzt sich stattdessen für dezentrale kleinräumliche Unterkünfte ein. Das vermeidet Stress und Konflikte und erleichtert die Integration.\""},
  {"id":144, "text":"\"Gerade die geschlossenen Schulen in der Corona-Zeit haben schmerzhaft deutlich gemacht: Gute Schulabschlüsse hängen eben doch vom Geldbeutel der Eltern ab. Wo Tablets, Notebooks oder einfach nur eine schnelle stabile Internet-Verbindung zum unbezahlbaren Luxus werden, sind die betroffenen Schüler*innen rasch abgehängt. Wir wollen die Ungerechtigkeit in unserem Bildungssystem bekämpfen und sicherstellen, dass alle Schüler*innen über die notwendigen digitalen Endgeräte verfügen.\""},
  {"id":145, "text":"\"Auch in Zeiten, in denen allerorten mit dem Handy gefilmt wird und Videos im Netz landen, muss es möglich sein, anonym zu demonstrieren. Die Linke fordert ein neues Versammlungsfreiheitsgesetz, das weitreichende Rechte für Demonstrant*innen garantiert und die Entkriminalisierung von sogenannten \"Versammlungsstraftaten\" wie Vermummung oder Spontanversammlungen vorsieht.\""},
  {"id":146, "text":"\"Überall in der Stadt stehen Wohnungen und ganze Häuser leer: Mit einem Leerstands- und Zweckentfremdungsregister wollen wir hier Transparenz schaffen, um zu wissen, von wem, warum und wie lange Wohnraum leergehalten oder zweckentfremdet wird. Die Linke hat Fälle wie die Grindelallee 80 öffentlich gemacht und den Bezirk zum Handeln gezwungen. Und wir wollen Spekulanten das Handwerk legen und bei Leerstand aus Profitgier konsequent enteignen.\""},
  {"id":147, "text":"\"Gegen den Fachkräftemangel kann Hilfe aus dem Ausland sinnvoll sein. Die Linke legt allerdings großen Wert darauf, dass dadurch die Arbeitnehmerschutzrechte und die Standards für Löhne und Arbeitsbedingungen nicht unterlaufen werden.\""},
  {"id":148, "text":"\"Drogenkonsumräume und Suchtberatungsstellen müssen in Hamburg bedarfsorientiert finanziert werden – dabei müssen auch ausstiegsorientierte Angebote in dezentralen Lagen ausgebaut werden, um eine szeneferne Substitution zu ermöglichen. Und wir wollen Konsument*innen das Drugchecking ermöglichen – so können die Betroffenen ihre Drogen auf giftige Inhaltsstoffe überprüfen.\""},
  {"id":149, "text":"\"Gendern ist für die Linke ein Ausdruck des Respekts gegenüber allen Geschlechtern – und dieser Respekt darf gern schon in den Schulen gelernt werden. Unsere Sprache lebt und verändert sich, dem dürfen sich auch die Schulen nicht verschließen. Wir fürchten, dass über den Kampf gegen eine geschlechtersensible Sprache eine rechte, reaktionäre Agenda umgesetzt werden soll und stellen uns dem entgegen.\""},
  {"id":150, "text":"\"Videoüberwachung ist für die Prävention und Verfolgung von Kriminalität nahezu wirkungslos und erzeugt lediglich die Illusion von Sicherheit. Zudem stellt sie einen massiven Eingriff in die Grundrechte dar. Die Linke ist deshalb generell gegen eine Ausweitung – erst recht, wenn dabei automatisierte Verfahren zur Gesichtserkennung eingesetzt werden.\""},
  {"id":151, "text":"\"Im Hafen liegende Schiffe mit laufenden Motoren verpesten die Luft mit Abgas und Feinstaub. Die Linke fordert deshalb seit Langem eine Landstrompflicht für Kreuzfahrtschiffe, außerdem ein Sofortprogramm zum Ausbau der Landstromversorgung auch für Containerschiffe. Reedereien müssen außerdem zur Umrüstung auf weniger umweltschädliche Antriebe verpflichtet werden – für mehr saubere Luft in Hamburg!\""},
  {"id":152, "text":"\"Wer einen Blick auf Hamburg wirft, weiß: Hier passt neben Autos, Bussen, Fahrrädern, Fähren, S- und U-Bahnen und Fußgängern nicht auch noch eine Straßenbahn hin. Diese würde den ohnehin schon knappen Verkehrsraum noch mehr strapazieren. Wir befürworten stattdessen einen Ausbau der bestehenden Angebote im ÖPNV und natürlich auch einen Ausbau von Parkplätzen für Autofahrer, nachdem der rot-grüne Autohass in den letzten Jahren zu massiver Parkplatzvernichtung geführt hat.\""},
  {"id":153, "text":"\"Grundsätzlich befürworten wir eine Elbvertiefung, um sicherzustellen, dass der Hafen weiterhin für große Containerschiffe ansteuerbar ist. Zugleich sehen wir aber mit Sorge, dass die von Rot-Grün zu verantwortende jüngste Elbvertiefung deutlich hinter den Erwartungen zurückgeblieben ist. Immer noch ist die unzureichende Beseitigung und Deponierung von Schlick das Hauptproblem für den Schiffsverkehr. Vor der nächsten Elbvertiefung muss daher die Schlickproblematik einer Lösung zugeführt werden.\""},
  {"id":154, "text":"\"Waffenverbotszonen kriminalisieren friedliche Bürger und stoppen (oft migrantische) Kriminelle nicht wirksam. Es handelt sich aus unserer Sicht bestenfalls um reine Symptombekämpfung, schlimmstenfalls um Symbolpolitik, an deren Ende das totale Waffenverbot steht. Schuld ist jedoch nicht die Waffe, sondern der Kriminelle, der sie führt. Als AfD sagen wir daher klar: Polizeipräsenz, hartes Durchgreifen, hohe Strafen und Abschiebungen krimineller Ausländer sind die Lösung, nicht Waffenverbotszonen.\""},
  {"id":155, "text":"\"Wir befürworten die gesetzlich geschützte Sonntagsruhe. Allerdings würden wir es für sinnvoll erachten, dass die bisher vier verkaufsoffenen Sonntage pro Jahr nicht mehr einheitlich für die ganze Stadt festgelegt werden, sondern dass jeder der sieben Hamburger Bezirke selbst festlegen kann, wann die vier verkaufsoffenen Sonntage stattfinden. So wäre die Sonntagsruhe weiterhin geschützt und die Hamburger könnten trotzdem öfter am Sonntag in ihrem eigenen oder einem anderen Bezirk einkaufen.\""},
  {"id":156, "text":"\"In Hamburg gibt es bereits den so genannten „Drittelmix“, der vorsieht, dass bei Neubauprojekten ab einer bestimmten Größe ein Drittel der Wohnungen zu Sozialwohnungen werden. Zudem steckt Hamburg bereits etwa 780 Millionen Euro jährlich in den sozialen Wohnungsbau, Tendenz steigend. Die Zahl der Baugenehmigungen sinkt trotzdem! Wir halten die bisherige rot-grüne Wohnungsbaupolitik deshalb für einen Irrweg und wollen den Hamburgern stattdessen ein landeseigenes Hamburger Wohngeld auszahlen.\""},
  {"id":157, "text":"\"Diese Wahl-O-Mat-These ist falsch und manipulativ, weil sie mit der Formulierung „geschlechtliche Vielfalt“ wahrheitswidrig nahelegt, dass es mehr als zwei Geschlechter gibt. Das steht jedoch im offensichtlichen Widerspruch zu naturwissenschaftlichen Erkenntnissen. Es gibt nur zwei Geschlechter beim Menschen. Unwissenschaftliche Falschinformationen dürfen nicht an Hamburger Schulen gelehrt werden. Über Homo- und Bisexualität kann aber natürlich sachlich und altersangemessen informiert werden.\""},
  {"id":158, "text":"\"Das Problem organisierter und meist ausländischer Bettelbanden ist in Hamburg über die Jahre immer schlimmer geworden und auch deutlich zu unterscheiden von einzelnen Bettlern, die sich zurückhaltend und nicht aufdringlich verhalten. Das existierende Bettelverbot unterstützen wir deshalb mit Blick auf die organisierte Bettelei ausdrücklich und fordern endlich ein härteres Durchgreifen gegen Bettelbanden. Ausländische Bettler sind nach Möglichkeit abzuschieben.\""},
  {"id":159, "text":"\"Die Anbindung des Hamburger Hafens an das Hinterland ist ein überlebenswichtiger Faktor für die Wettbewerbsfähigkeit des Hafens und damit auch für den Wohlstand der gesamten Stadt. Es bestehen derzeit erhebliche Defizite sowohl bei der Schienen- als auch der Straßenanbindung des Hamburger Hafens. Die A26-Ost ist ein erster und unverzichtbarer Schritt, um diese Defizite zu beheben. Es ist nicht nachvollziehbar, warum Rot-Grün im Land und im Bund dieses Projekt nicht schon längst realisiert hat.\""},
  {"id":160, "text":"\"Eine dauerhafte Einwanderung nach Deutschland darf nicht über das Asylsystem erfolgen. Es muss strikt zwischen Fluchtmigration und qualifizierter Zuwanderung unterschieden werden. Es ist geltende Rechtslage, dass Flüchtlinge in Deutschland aufgenommen werden, um Schutz auf Zeit zu gewähren. Nach Wegfall des Fluchtgrundes müssen Flüchtlinge in ihre Heimat zurückkehren. Gebührenfreie Deutschkurse stehen diesem Ziel entgegen und verfestigen den Aufenthalt in Deutschland und Hamburg.\""},
  {"id":161, "text":"\"Die Umrüstung von fossilen Heizkraftwerken ist ein teures Unterfangen, für das es keine zwingende Notwendigkeit gibt. Die Erzeugung von Fernwärme durch Kohleverbrennung gewährleistet bezahlbare und stabile Heizkosten für ungefähr 540.000 Wohneinheiten, die an das Fernwärmenetz angeschlossen sind. Statt eines teuren Umbaus der Kraftwerke befürworten wir die verstärkte Einbeziehung weiterer Wärmequellen, zum Beispiel der industriellen Abwärme, soweit Rot-Grün die Industrie noch nicht zerstört hat.\""},
  {"id":162, "text":"\"Deutschland ist die einzige Demokratie weltweit, in der ein dem Innenminister unterstellter Inlandsgeheimdienst befugt ist, legale Oppositionsparteien zu bespitzeln. Das muss dem Verfassungsschutz dringend untersagt werden. Zudem muss der Verfassungsschutz tiefgreifend reformiert werden. Er sollte sich prinzipiell nur um die Abwehr von Terrorismus, Spionage und politisch motivierter Gewaltkriminalität kümmern, statt unbescholtenen Bürgern mit dissidenten Meinungen hinterherzuschnüffeln.\""},
  {"id":163, "text":"\"Die Ampel-Bundesregierung hat die rechtlichen Voraussetzungen für Einbürgerungen massiv gelockert. Mit der Turbo-Einbürgerung wird die Staatsbürgerschaft Ausländern regelrecht hinterhergeworfen. Wir halten das für eine Katastrophe, denn die Staatsbürgerschaft sollte nur an perfekt integrierte Ausländer verliehen werden, die unser Land lieben. Und solche Menschen brauchen auch keine Werbung für die Staatsbürgerschaft, sondern sollten aus eigenem Antrieb den Willen entwickeln, Deutsche zu werden.\""},
  {"id":164, "text":"\"Mit dem Universitätsklinikum Eppendorf (UKE) befindet sich bereits eines der wichtigsten Krankenhäuser Norddeutschlands in öffentlicher Hand. Das ist für den Steuerzahler teuer: 2025 schreibt das UKE rote Zahlen, es wird ein Defizit bis zu 120 Millionen Euro prognostiziert. Eine Verstaatlichung weiterer Krankenhäuser würde zusätzliche massive Kosten für die Steuerzahler verursachen. Daher wollen wir daran festhalten, dass es neben dem UKE freigemeinnützige und private Kliniken in Hamburg gibt.\""},
  {"id":165, "text":"\"Durch die Abschaffung des dreigliedrigen Schulsystems leidet das Hamburger Schulsystem schon jetzt an einem Mangel an Differenzierung. Wir stehen für das Leistungsprinzip im Bildungssystem unabhängig von der Herkunft und dem Geld der Eltern ein. Hierzu gehört, dass sich Schüler, die gute Leistungen erbringen, am Gymnasium für ein Studium vorbereiten können. Schüler, die keine Begabung für ein Studium mitbringen, sollten auf eine Ausbildung vorbereitet werden, die ihrer Begabung entspricht.\""},
  {"id":166, "text":"\"Die Blaue Moschee ist ein bedauerlicher Schandfleck in unserer schönen Hansestadt. Hier hat das Islamische Zentrum Hamburg (IZH), das viel zu spät verboten wurde, Propagandaarbeit für eine „islamische Revolution“ in Deutschland geleistet. Dies steht im Widerspruch sowohl zu unserer abendländischen Kultur als auch unserer freiheitlichen Demokratie. In Zeiten, in denen Islamisten auf Hamburgs Straßen ein Kalifat fordern, sollte das Gebäude lieber in ein Zentrum gegen Islamismus umgewandelt werden.\""},
  {"id":167, "text":"\"Fahrräder gehören auf den Fahrradstreifen auf dem Bürgersteig. Durch Fahrradstraßen wird der Autoverkehr in der Stadt blockiert oder behindert und damit die unerträgliche Verkehrs- und Stausituation in unserer Stadt weiter verschärft. Des Weiteren verursacht die Umwandlung bestehender Straßen zu Fahrradstraßen überflüssige Kosten für den Steuerzahler, weil es nicht mit dem Aufstellen eines Verkehrsschildes getan ist, sondern auch Baumaßnahmen durchgeführt werden müssen. Schluss mit Autohass!\""},
  {"id":168, "text":"\"Solidarität ist keine Einbahnstraße. Wer vom Sozialstaat unterstützt wird, muss sich seinerseits sozial verhalten. Dazu gehört die Bereitschaft, zumutbare Stellenangebote anzunehmen und zu arbeiten. Wer dies ablehnt, hat aus unserer Sicht keinen Anspruch darauf, vom Sozialstaat im gleichen Maß unterstützt zu werden wie Bürger, die sich sozial verhalten. Die Leistungskürzung ist somit auch eine angemessene Konsequenz, um unsolidarischem Verhalten in unserer Gesellschaft entgegenzuwirken.\""},
  {"id":169, "text":"\"Das Interesse in der Jugend dafür ist gering. Wir lehnen es ab, Kinder und Jugendliche zu politischen Aktivisten zu machen und in Scheinparlamente zu schicken, die am Ende ohnehin keine Entscheidungsbefugnisse haben. Kindheit und Jugend sind ein geschützter Raum, in dem sich die Persönlichkeit und Begabungen eines jungen Menschen erst entwickeln müssen. Wer in ein echtes Parlament will, kann ab dem achtzehnten Lebensjahr hierfür wie jeder andere erwachsene Bürger kandidieren.\""},
  {"id":170, "text":"\"Hamburgs Gewerbesteuerhebesatz von 470 ist zu hoch. Berlin hat beispielsweise einen Hebesatz von nur 410. Mit einer Senkung der Gewerbesteuer würde Hamburg sich auch gegenüber anderen Städten als deutlich attraktiverer Standort für die Gründung und Ansiedlung von Unternehmen profilieren. Hiervon würde die Hamburger Wirtschaft enorm profitieren.\""},
  {"id":171, "text":"\"Wir sehen es zwar grundsätzlich skeptisch, wenn der Staat politische Projekte fördert. Engagement gegen Antisemitismus sollte von den Bürgern kommen, nicht vom Staat. Allerdings haben wir in Hamburg aufgrund von Kalifatsdemos, Pro-Hamas-Agitation und linkem Antisemitismus an den Hamburger Hochschulen eine Sondersituation. Jüdische Bürger sind in Hamburg leider zunehmend gefährdet. Das effizienteste Projekt gegen Antisemitismus ist allerdings immer noch die Abschiebung antisemitischer Ausländer!\""},
  {"id":172, "text":"\"Tempo 30 als Regelgeschwindigkeit ist eine rein ideologisch motivierte und freiheitsfeindliche Gängelung der Autofahrer, die wir entschieden ablehnen. Tempo 30 verlängert die Reisezeiten innerhalb der Stadt substanziell und erhöht sogar den CO₂-Ausstoß, da Verbrennungsmotoren bei dieser Geschwindigkeit eine geringere Effizienz aufweisen. Wir unterstützten Tempo 50 als Regelgeschwindigkeit innerhalb Hamburgs und fordern eine großzügige Ausweisung von Tempo-60-Zonen auf hierfür geeigneten Straßen.\""},
  {"id":173, "text":"\"Deutsche Politiker werden vom deutschen Volk gewählt, um die Interessen ihrer Bürger zu vertreten. Daher halten wir es für richtig, bei der Vergabe von Sozialwohnungen nach der Staatsangehörigkeit zu differenzieren und Deutsche vorrangig zu berücksichtigen, was natürlich auch Deutsche mit Migrationshintergrund umfasst. Ausländer hingegen müssen im Zweifel in ihre Heimat zurückkehren und von ihrer eigenen Regierung versorgt werden, wenn keine Sozialwohnungen in Hamburg zur Verfügung stehen.\""},
  {"id":174, "text":"\"Ob sich jemand für eine Führungsposition in einem landeseigenen Betrieb eignet, sollte nicht anhand des Geschlechts entschieden werden, sondern einzig und allein aufgrund von Qualifikation und Leistung. Niemand braucht inkompetente Quotenfrauen oder Quotenmänner. Das Gleiche gilt übrigens auch für alle anderen denkbaren Positionen und auch alle anderen Betriebe.\""},
  {"id":175, "text":"\"Es gehört zur Wissenschaftsfreiheit dazu, dass auch für militärische Zwecke geforscht werden darf, wenn die Hochschule dies will. Es ist auch besser, wenn dies in Deutschland und nicht im Ausland erfolgt. Zudem weisen wir darauf hin, dass sich aus Forschung für militärische Zwecke Nützliches für den zivilen Sektor ergeben kann. Als prominentes historisches Beispiel wäre die Erforschung von Kernwaffen zu nennen, die zur Entwicklung der zivilen Stromerzeugung durch Kernkraft geführt hat.\""},
  {"id":176, "text":"\"Wir lehnen eine Zwangsinklusion aller behinderten Schüler in den Regelunterricht ab. Dies entspricht nicht dem Kindeswohl und schadet im Zweifel auch der Qualität des Schulsystems insgesamt. Stattdessen befürworten wir ein Modell, bei dem individuell geprüft wird, welche Unterrichtsform für einen behinderten Schüler die beste ist. Das kann der Regelunterricht sein, es können aber auch andere Schulformen wie z.B. die Förderschule sein, die wir ausdrücklich erhalten und stärken wollen.\""},
  {"id":177, "text":"\"Eine staatlich geschaffene Erinnerungsstätte wäre absehbar eine linke Propagandaeinrichtung, welche die Kolonialzeit einseitig negativ beleuchten würde. Wir treten für einen differenzierten Umgang mit der Geschichte des Kolonialismus ein, wozu ausdrücklich auch positive Aspekte gehören, z.B. die Verbesserung der medizinischen Versorgung und Infrastruktur in den Kolonien. Wir wehren uns dagegen, den Kolonialismus zu verteufeln und den Hamburgern ein schlechtes Gewissen einzutrichtern.\""},
  {"id":178, "text":"\"Wir wenden uns entschieden gegen eine Politik der Schuldenmacherei, die vor allem Kindern, Jugendlichen und den künftigen Generationen einen Schuldenberg hinterlässt und damit ihre Freiheit zur Entscheidung und Gestaltung einschränkt. Wir sprechen uns dafür aus, die Staatsschulden Hamburgs so rasch wie möglich komplett zu tilgen und somit auch die Ausgaben für Zinszahlungen auf Kredite, die die Stadt aufgenommen hat, abzuschaffen. Das so gewonnene Geld können wir dann in unsere Stadt stecken!\""},
  {"id":179, "text":"\"Der Einsatz von Tasern ist aus unserer Sicht zwiespältig. Damit kann man der Polizei zwar ein zusätzliches, milderes Mittel als die Schusswaffe an die Hand geben. Wir haben aber die Sorge, dass gerade dies die psychologische Hemmschwelle zum Einsatz solcher Mittel absenken könnte. Wir befürworten daher eine gründliche und ergebnisoffene Erprobung von Tasern, die sich mit genau dieser Problematik sorgfältig auseinandersetzt. Ein Taser-Einsatz bei Versammlungen sollte vermieden werden.\""},
  {"id":180, "text":"\"Dies würde zu einer völligen Überlastung der Kapazitäten im Hamburger Verkehrsverbund (hvv) führen; bereits das Deutschlandticket hat die bestehenden Kapazitäten im ÖPNV enorm strapaziert. Des Weiteren gilt: Was nichts kostet, ist auch nichts wert – diese Erfahrung haben Großstädte mit einem ÖPNV gemacht, der nicht kostendeckend fährt. Hamburg steht hier vergleichsweise gut da. So erreicht beispielsweise die Hamburger Hochbahn regelmäßig traumhafte Kostendeckungsgrade von 70 Prozent und mehr.\""},
  {"id":181, "text":"\"Wir befürworten eine geographisch abgetrennte und zugleich organisatorisch zentrale Unterbringung nach dem Vorbild der sozialdemokratischen Regierung Dänemarks, die beispielsweise Migranten auf die Ostseeinsel Lindholm transportieren lässt. Damit wollen wir sowohl Bürger als auch Asylbewerber besser schützen und setzen damit einen weiteren Anreiz für eine freiwillige Ausreise aus Deutschland für all diejenigen Asylbewerber, die tatsächlich gar keinen Schutz in Deutschland benötigen.\""},
  {"id":182, "text":"\"Vor dem Hintergrund der mittlerweile in allen Lebensbereichen präsenten Digitalisierung ist es notwendig, dass Schüler den richtigen Umgang mit digitalen Endgeräten standardmäßig erlernen. Dabei darf jedoch die Aneignung elementarer Kulturfähigkeit wie des Lesens, Schreibens und Rechnens ohne Zuhilfenahme digitaler Endgeräte nicht in den Hintergrund rücken. Wir sprechen uns daher ganz bewusst dafür aus, den Schulunterricht bewusst in digitale und nichtdigitale Zeitabschnitte einzuteilen.\""},
  {"id":183, "text":"\"Wer sich freiwillig in den öffentlichen Raum begibt, sollte auch sein Gesicht offen zeigen. Die Erfahrung zeigt zudem, dass vor allem Linksextremisten sich gerne vermummen, um aus einer Versammlung heraus Straftaten zu begehen und der Strafverfolgung durch Anonymität zu entkommen. Wir kritisieren insofern scharf, dass die tatsächliche Durchsetzung des Vermummungsverbots in Hamburg in der Praxis völlig unzureichend ist und zunehmend FFP2-Masken missbraucht werden, um das Verbot zu umgehen.\""},
  {"id":184, "text":"\"Enteignungen sind Instrumente aus der sozialistischen Mottenkiste, die wir strikt ablehnen. Die Wohnungsknappheit in Hamburg ist vor allem Folge einer unkontrollierten Massenmigration nach Deutschland und einer rot-grünen Politik, die das Bauen immer teurer und komplizierter macht. Daher halten wir sichere Grenzen, die Rückführung von illegalen Ausländern und die Vereinfachung von Bauvorschriften für einfacheres und günstigeres Bauen für die richtigen Lösungsansätze, und nicht Enteignungen.\""},
  {"id":185, "text":"\"Angesichts der überwältigenden Massenmigration der letzten Jahre wenden wir uns strikt gegen jede weitere staatliche Förderung von Migration. Wir können nicht weitere Ausländer aufnehmen, solange die hier lebenden Migranten noch nicht vollständig integriert sind. Ökonomie ist nur ein Faktor; ebenso wichtig bleibt die Bewahrung Hamburgs als deutsche und europäische Welthafenstadt. Es genügt deshalb auch nicht, nur Fachkraft zu sein. Migranten müssen unsere Kultur annehmen und weitergeben.\""},
  {"id":186, "text":"\"Drogenkonsumräume sind staatlich organisierter Rechtsbruch. Wenn Politiker Gesetze aufstellen und bestimmte Drogen für illegal erklären, dann aber rechtsfreie Räume fördern, in denen illegale Drogen konsumiert werden dürfen, untergräbt dies das Vertrauen in den Rechtsstaat. Des Weiteren haben wir große Zweifel, ob solche Räume tatsächlich zur Entwöhnung von Drogen beitragen. Im Zweifel ist hier der harte Entzug über eine Gefängnisstrafe das gesetzlich gebotene Mittel der Wahl.\""},
  {"id":187, "text":"\"Die Gendersprache ist eine von feministischen Linguisten erfundene künstliche Sprachvariante, die zum Ziel hat, eine radikal linke Ideologie in die Alltagssprache einzuführen. Wer Gendersprache verwendet, erweckt zum Beispiel oft den wahrheitswidrigen Anschein, dass es mehr als zwei Geschlechter gebe. Darüber hinaus ist Gendersprache ein sprachästhetischer Gräuel. Sie macht insbesondere Schülern das Erlernen der deutschen Sprache wegen der damit verbundenen Komplexitätszunahme deutlich schwerer.\""},
  {"id":188, "text":"\"Als freiheitliche Partei sind wir gegen den Ausbau des Überwachungsstaates. Videoüberwachung kann zwar an einigen gut durchdachten Stellen, zum Beispiel Parkplätzen, sinnvoll sein, um Straftaten aufzuklären. Überwachungskameras selbst stoppen aber keine Straftaten. Sie jetzt auch noch mit automatisierter Gesichtserkennung auszustatten, geht am eigentlichen Problem vorbei: Die Ausländer- und Migrantenkriminalität muss zurückgedrängt werden, statt allen Bürgern die Freiheitsrechte zu beschneiden!\""},
  {"id":189, "text":"\"Der Umschlag am Hamburger Hafen ist rückläufig. Unser Hamburger Hafen wird leider zunehmend von anderen Häfen wie Rotterdam abgehängt. Eine Verpflichtung sämtlicher Containerschiffe zur Abnahme von Landstrom würde den Hamburger Hafen derzeit noch unattraktiver machen. Wir brauchen dringend weniger belastende Umweltauflagen, geringere Gebühren und eine bessere Digitalisierung, um den Hamburger Hafen wettbewerbsfähig zu halten. Die Landstrompflicht würde in die genau gegenteilige Richtung gehen.\""},
  {"id":190, "text":"\"Die FDP setzt auf den Ausbau von U- und S-Bahnen als Rückgrat für ein leistungsfähiges ÖPNV-Netz. Zur Erschließung des Umlands und einiger Außenbezirke schlagen wir vor, bestehende und stillgelegte Bahnstrecken mittels Light Rail zu nutzen und sowie bei Bedarf überirdisch angelegte Neubaustrecken ergänzend zu planen. Darüber hinaus denken wir für die Anbindung der Außenbezirke und für Querverkehre in Außenbezirken über die Einführung einer modernen Straßenbahn nach.\""},
  {"id":191, "text":"\"Mit der abgeschlossenen Anpassung ist der Zugang zum Hafen auf dem Wasserweg auf Dauer gesichert. Die Befahrbarkeit der Elbe mit der erreichten Tiefe des Wasserwegs ist regelmäßig sicherzustellen. Eine weitere Vertiefung ist aus wirtschaftlicher und ökologischer Sicht in absehbarer Zeit nicht vertretbar. Die FDP will den Hafen Hamburg zu einem „Premiumhafen“ entwickeln. Das bedeutet, dass die Abwicklung des Güterverkehrs schnell erfolgt und alle Termine verlässlich eingehalten werden.\""},
  {"id":192, "text":"\"Die FDP lehnt die pauschale Ausweisung weiterer Waffenverbotsgebiete ab. Aber bei Gefahrenlagen und Kriminalitätsschwerpunkten kann die Ausweisung von Waffenverbotsgebieten aus Sicherheitsgründen geboten sein.\""},
  {"id":193, "text":"\"Die FDP will die Sonntagsöffnungen erweitern, sofern dies im Interesse der Händlerinnen und Händler ist. Bei komplett digitalisierten Läden, in denen ein sogenannter Self Check-Out möglich ist, wollen wir die Öffnungszeiten komplett freigeben, da in diesen Läden kein Personal für den laufenden Betrieb nötig ist. Die Verantwortung für die Öffnungszeiten soll bei den Bezirken liegen, da diese am nächsten am lokalen Handel mit seinen Bedürfnissen und Besonderheiten sind.\""},
  {"id":194, "text":"\"Die Nachfrage nach Wohnungen erfordert eine Bauoffensive in unserer Stadt. Die FDP hält grundsätzlich an dem bewährten Drittel-Mix fest, denn die Suche nach bezahlbarem Wohnraum betrifft viele Menschen in allen sozialen Schichten: Familien, Alleinstehende, Studierende, Senioren, junge Berufstätige und Selbständige. Fehlender Wohnraum gefährdet unsere Wirtschaftskraft, da Arbeitskräfte die Stadt verlassen oder internationale Fachkräfte erst gar nicht nach Hamburg kommen.\""},
  {"id":195, "text":"\"Zu einer umfassenden schulischen Bildung gehört auch der altersgerecht gestaltete Unterricht über geschlechtliche und sexuelle Vielfalt. Hilfreich ist dabei die Einbeziehung der Eltern in den Klassen- bzw. den Halbjahreskonferenzen der Schulen.\""},
  {"id":196, "text":"\"Dreiviertel der Nutzer des ÖPNV empfinden Bettelei in Bussen und Bahnen und an Haltestellen als mindestens störend. Viele fühlen sich bedrängt. Sie befürworten die Durchsetzung des seit vielen Jahren bestehenden Bettelverbots. Die FDP unterstützt die HVV-Offensive zur Aufklärung und zur Information über das Bettelverbot und lehnt die Aufhebung des Bettelverbots ab.\""},
  {"id":197, "text":"\"Ein erheblicher Teil der Güter und Container im Großraum der Freien und Hansestadt Hamburg wird nach wie vor über Straßen, Autobahnen und Brücken transportiert. Erforderlich ist dafür der Ausbau des Autobahnnetzes. Dazu gehört unverzichtbar die Autobahn A26-Ost.\""},
  {"id":198, "text":"\"Deutschkurse sind ein unverzichtbarer Schlüssel zur Integration. Da zurzeit nur etwa ein Drittel der Teilnehmer die Sprachkurse des Landesprogramms mit einer Zertifizierung abschließt, fordert die FDP eine Verpflichtung zur Teilnahme sowie ein fortlaufendes und umfassendes Monitoring der Kurse, bei dem Teilnehmer, Kursträger und Lehrkräfte regelmäßig befragt werden, um notwendige Anpassungen vorzunehmen.\""},
  {"id":199, "text":"\"Die Erzeugung von Fernwärme durch Kohleverbrennung wird in Hamburg auf Dauer abgelöst. Die Dreckschleuder in Wedel wird verspätet abgeschaltet, und das modernere Kraftwerk Moorburg befindet sich aufgrund rot-grüner Senatsentscheidungen im Abriss. Die FDP wird nach der Wahl prüfen, ob das Fernwärmekonzept mit dem Energiepark Hafen und dem Zentrum für Ressourcen und Energie für eine sichere und bezahlbare Fernwärmeversorgung in Hamburg aufgeht. Ein Neubau eines Kohlekraftwerks scheidet dabei aus.\""},
  {"id":200, "text":"\"Die Werte unseres Grundgesetzes gelten für jeden und die FDP ist bereit, sie gegen jeden Angriff zu verteidigen. Dazu ist es notwendig, Präventions- sowie Deradikalisierungsstrategien und -programme zu evaluieren und stärker zu fördern. Unsere Demokratie wurde in den letzten Jahren immer wieder durch Extremismus und Terrorismus von Rechts- und Linksradikalen sowie Islamisten bedroht. Dagegen verlangen wir konsequentes Vorgehen. Das Landesamt für Verfassungsschutz ist bestmöglich auszustatten.\""},
  {"id":201, "text":"\"Die FDP wirbt für die Einbürgerung von in Hamburg lebenden, gut integrierten Ausländerinnen und Ausländern, zumal es sich in vielen Fällen um dringend benötigte Fachkräfte handelt, die sich in Hamburg wohlfühlen und sich dauerhaft in unserer Stadt niederlassen wollen. Darüber hinaus werben wir für die Gewinnung von Fachkräften im Ausland, die wir nach einem in Kanada bewährten Punktesystem in Deutschland einbürgern wollen.\""},
  {"id":202, "text":"\"Hamburg verfügt über eine ausreichende und leistungsfähige Anzahl bewährter Krankenhäuser in öffentlicher, privater, öffentlich/privater und freigemeinnütziger Trägerschaft. Eine Ausweitung des öffentlichen Sektors ist zur Sicherstellung der Krankenversorgung in der stationären Versorgung nicht erforderlich und deshalb abzulehnen.\""},
  {"id":203, "text":"\"Gymnasien und Stadtteilschulen haben sich in den vergangenen Jahren mit ihren Bildungsangeboten etabliert, so dass ein Wechsel nach Klasse 6 weiterhin aus Leistungsgründen möglich sein muss, insbesondere für solche Schüler, die ohne Empfehlung in die fünfte Klasse der Gymnasien aufgenommen wurden. Die individuelle Beratung von Schülern und Eltern muss verbessert werden, damit vor Eintritt in die fünften Klasse eine Orientierung zu den jeweiligen Anforderungen hinreichend vermittelt wird.\""},
  {"id":204, "text":"\"Nach der lange von der FDP geforderten Schließung des Islamischen Zentrums Hamburg als Außenstelle des iranischen Regimes setzen wir uns für eine Umwidmung der Blauen Moschee in eine Gedenkstätte für die Opfer von Islamismus ein. Die Gedenkstätte soll nach der gewaltsam ermordeten Jina Mahsa Amini benannt werden. Wir kämpfen entschlossen dagegen, dass totalitäre Regime ihren Einfluss in Deutschland ausweiten.\""},
  {"id":205, "text":"\"Hamburg tut sich schwer mit der Radverkehrsplanung. Der rot-grüne Senat investiert derzeit vor allem in Prestigeprojekte und versenkt dort viel Geld. Dabei gehen die Bedürfnisse der Radfahrer und E-Biker vielfach verloren. Vor dem weiteren Ausbau in der Fläche will die FDP vorrangig bestehende Radwege sanieren und verkehrssicher gestalten sowie die Infrastruktur für die Unterbringung von Fahrrädern an Bahnhöfen und in Quartiersgaragen bedarfsgerecht ausbauen.\""},
  {"id":206, "text":"\"Die FDP verfolgt den Grundsatz „Fördern und Fordern“. Das Bürgergeld ist kein bedingungsloses Grundeinkommen, sondern setzt die Mitwirkung der Empfänger voraus, z.B. die Annahme von Jobangeboten. Diese Mitwirkung ist ein Gebot der Fairness gegenüber denjenigen, die mit ihren Steuerzahlungen unseren Sozialstaat finanzieren. Wer sich verweigert, muss mit einer Leistungsminderung von bis zu 30 Prozent rechnen. Das ist die verfassungsrechtlich maximal zulässige Kürzung.\""},
  {"id":207, "text":"\"In Zeiten schwindender Akzeptanz für unsere Demokratie ist es wichtig, die politische Teilhabe zu stärken. Die FDP fordert daher die Einführung des Politik-Planspiels “Jugend im Parlament” in allen Bezirken. Nach dem Vorbild des Programms “Jugend entscheidet” der HERTIE-Stiftung sollen dabei konkrete Entscheidungen in die Hände der Jugendlichen gegeben werden. So sollen Verständnis und Wertschätzung für Kommunalpolitik entwickelt und Nachwuchs für politische Ämter gesichert werden.\""},
  {"id":208, "text":"\"Deutschland ist ein Hochsteuerland, sowohl für Bürger als auch Unternehmen. Dem steht Hamburg mit hohen Hebesätzen und Gebühren in nichts nach. Unsere Stadt muss attraktiv und bezahlbar bleiben. Deshalb will die FDP die Gewerbesteuerhebesätze in Hamburg senken und setzt sich für eine Überprüfung der Gebührenordnungen mit dem Ziel ein, dass Gebühren maximal in Höhe der verursachten Kosten erhoben werden.\""},
  {"id":209, "text":"\"Die FDP tritt für die Bekämpfung des Antisemitismus und Rassismus auf allen Ebenen ein. Wir setzen uns dafür ein, dass jedes Kind ohne Angst vor Diskriminierung oder Gewalt in Hamburg zur Schule gehen kann. Insbesondere seit dem 7. Oktober 2023 hat der Antisemitismus in Hamburg zugenommen und wir stellen uns dieser Entwicklung konsequent entgegen. Lehrkräfte müssen entschieden gegen Antisemitismus und Israelfeindlichkeit vorgehen.\""},
  {"id":210, "text":"\"Auf Hauptverkehrsstraßen lehnt die FDP ein flächendeckendes Tempo 30 aus ökologischen, verkehrstechnischen und wirtschaftlichen Gründen ab. Zu einer pulsierenden Metropole gehört ein fließender Verkehr auf den Hauptverkehrsstrecken.\""},
  {"id":211, "text":"\"Die Staatsangehörigkeit ist zurecht kein Kriterium für die Vergabe geförderter Wohnungen. Gemietet werden können Sozialwohnungen von Inhabern eines Wohnberechtigungsschein, der unter folgenden Voraussetzungen beim zuständigen Bezirksamt beantragt werden kann: Antragssteller müssen volljährig sein, einen festen Wohnsitz in Deutschland haben oder eine mindestens einjährige Aufenthaltsgenehmigung vorweisen können und über ein Haushaltseinkommen unterhalb der geltenden Einkommensgrenze verfügen.\""},
  {"id":212, "text":"\"Für die Besetzung von Führungspositionen in den landeseigenen Unternehmen und in der Verwaltung gilt für die FDP stets das Prinzip der Bestenauslese nach Eignung, Befähigung und fachlicher Leistung. Eine Quotierung wäre auch nach Kriterien einer angestrebten Gleichstellung in Hamburg nicht zielführend, denn bei der Besetzung der Führungspositionen setzen sich in zunehmender Anzahl weibliche Bewerberinnen durch.\""},
  {"id":213, "text":"\"Die FDP bewertet die an Universitäten weit verbreiteten Zivilklauseln, die Kooperationen mit militärischer Forschung verbieten, als veraltet. In der neuen Sicherheitslage ist es zur Erhaltung der Souveränität Deutschlands wichtig, dass universitäre und militärische Forschung bei Dual-Use-Fragestellungen zusammenarbeiten. Dabei ergänzen sich zivile und militärische Anwendungen und schaffen Innovationen, die den Wirtschaftsstandort stärken und die Verteidigungskraft erhöhen.\""},
  {"id":214, "text":"\"Schülerinnen und Schüler mit und ohne Einschränkungen sollen nach Auffassung der FDP grundsätzlich gemeinsam unterrichtet werden. Soweit eine besondere Förderung aufgrund geistiger Einschränkungen oder Mehrfachbehinderungen und Sinneseinschränkungen geboten ist, sollen Förderschulen weiterhin eingerichtet oder Individualunterricht ermöglicht werden.\""},
  {"id":215, "text":"\"Die FDP setzt sich für eine offene und kritische Auseinandersetzung mit dem kolonialen Erbe der Stadt ein. Am Baakenhafen soll ein Dokumentations- und Erinnerungszentrum errichtet werden, das von der Forschungsstelle „Hamburgs (post-)koloniales Erbe“ betrieben werden kann. Ein umfassendes Erinnerungskonzept soll die Zivilgesellschaft einbeziehen und eine Brücke zwischen Wissenschaft und Bevölkerung schlagen.\""},
  {"id":216, "text":"\"Die FDP steht für eine Politik, die rechnen kann. Haushaltsüberschüsse, die in Hamburg im Wesentlichen durch Einmaleffekte entstanden sind, müssen vorrangig für den Abbau der Schulden im Kernhaushalt verwendet werden. Die Senkung der Schulden bewirkt die nachhaltige Senkung der Zinszahlungen und erhöht damit die Spielräume im Haushalt.\""},
  {"id":217, "text":"\"Die FDP befürwortet den Zugriff der Polizei Zugriff auf die Distanzelektroimpulsgeräte und folgt damit einer Entscheidung der Bundesregierung, die Bundespolizei flächendeckend mit sog. Tasern auszustatten.\""},
  {"id":218, "text":"\"In Hamburg gibt es ein attraktives Preisangebot für die Nutzung des ÖPNV. Dazu zählt insbesondere das Deutschland-Ticket für alle sowie der ermäßigte Tarif für Leistungsbezieher. Eine Entgeltfreiheit würde zu Lasten des von der FDP geforderten notwendigen Ausbaus der ÖPNV-Infrastruktur und der Qualität des ÖPNV gehen und kann deshalb nicht im Interesse einer modernen Verkehrspolitik sein.\""},
  {"id":219, "text":"\"Die obligatorische Unterbringung in Sammelunterkünften ist aus der Sicht der FDP differenziert zu handhaben, zumal die Kapazität von Sammelunterkünften und Erstaufnahmeeinrichtungen begrenzt sind. Bei der Herkunft aus sicheren Herkunftsländern sowie bei Verletzung von Mitwirkungspflichten z.B. bei der Feststellung der Identität gilt sie unmittelbar und unbegrenzt. Bei Einhaltung der Meldepflichten und anderer Auflagen ist die private Unterbringung frühzeitig möglich.\""},
  {"id":220, "text":"\"Die FDP will die Digitalisierung als Instrument für exzellente Bildung nachhaltig in Hamburgs Schulen verankern. Digitale Endgeräte sind moderne Lernmittel und sollen deshalb grundsätzlich der schulgesetzlich garantierten Lernmittelfreiheit unterliegen. Darüber hinaus unterstützen wir alle Schulen bei der Einrichtung einer einsatzfähigen IT-Infrastruktur, Beschaffung aktueller Soft- und Hardware sowie Inanspruchnahme qualifizierter Fachkräfte.\""},
  {"id":221, "text":"\"Die FDP tritt für das Demonstrieren mit offenem Gesicht ein.\""},
  {"id":222, "text":"\"Es gilt das Hamburgische Wohnraumschutzgesetz. Wenn Wohnraum länger als vier Monate leer steht, besteht eine Anzeigepflicht der Eigentümer bzw. Vermieter beim zuständigen Bezirksamt. Ist der Leerstand nicht nachvollziehbar begründet, kann das Bezirksamt nach Prüfung aller Umstände eine Wohnnutzung durchsetzen. Die FDP-Fraktionen in den Bezirksversammlungen achten darauf, dass die Bezirksämter dieser verantwortungsvollen Aufgabe nachkommen und zudem mehr Flächen für Wohnungsbau ausweisen.\""},
  {"id":223, "text":"\"Ein wachsendes Problem für die Wirtschaft ist der Fachkräftemangel. Das gilt mittlerweile in fast allen Branchen und Berufen. Deswegen fordert die FDP eine Strategie zur internationalen Positionierung Hamburgs als Top-Standort für qualifizierte Fachkräfte aus aller Welt. Hamburg muss seinem Anspruch als Tor zur Welt und internationale Metropole gerecht werden und Menschen für unsere Stadt als Ort zum Leben und Arbeiten sowie zur Gründung und Ansiedlung von Unternehmen begeistern.\""},
  {"id":224, "text":"\"Der Drogenkonsum in Hamburg nimmt weiterhin besorgniserregend zu. Die FDP will den Abhängigen helfen und gleichzeitig entschlossen gegen den Drogenhandel vorgehen. Wir unterstützen den Betrieb von Konsumräumen mit medizinischer Betreuung, weil diese eine Verlagerung des Drogenkonsums in die Wohnviertel verhindern. Eine enge Verzahnung von Konsumräumen mit Hilfsangeboten wie der Straßensozialarbeit ist dabei unerlässlich.\""},
  {"id":225, "text":"\"Sprache entwickelt sich und der einheitliche Sprachgebrauch kann nicht wirksam durch Verbote geregelt werden. Dies gilt auch für die sprachliche Bezeichnung von Geschlechteridentitäten. Die FDP erwartet aber im Schulunterricht und für den sprachlichen Umgang der Behörden mit den Bürgern die Nutzung der „amtlichen deutschen Rechtschreibung“ des Rates für deutsche Rechtschreibung (Überarbeitetes Regelwerk und Neufassung des Wörterverzeichnisses für Schule und Verwaltung, Stand Juli 2024).\""},
  {"id":226, "text":"\"Die FDP setzt sich für Bürgerrechte ein und lehnt die pauschale biometrische Gesichtserkennung/Videoüberwachung ab. Auch pauschale Online-Durchsuchung, Quellen-Telekommunikationsüberwachung, Vorratsdatenspeicherung und die ziel– oder anlasslose automatische Kennzeichenerfassung ohne umgehende Löschung von Fehltreffern lehnen wir ab.\""},
  {"id":227, "text":"\"Die zwangsweise Nutzung von Landstrom im Hamburger Hafen schon vor 2030 schadet der Wettbewerbsposition des Hamburger Hafen, auch wenn sie aus ökologischen Gründen wünschenswert ist. Eine Verpflichtung ist erst sinnvoll, wenn alle großen europäischen Hafenstädte mitmachen und die Infrastruktur zur Stromversorgung vorhanden ist.\""},
  {"id":228, "text":"\"In Hamburg soll eine Stadtachterbahn gebaut werden. (Ein garantierter Looping auf dem Weg zur Arbeit)\""},
  {"id":229, "text":"\"Die Elbe soll für lange Containerschiffe verlängert werden.\""},
  {"id":230, "text":"\"Der gesamte Hamburger Hafen soll Waffenverbotsgebiet werden.\""},
  {"id":231, "text":"\"Sonntag ist zum Faulenzen da\""},
  {"id":232, "text":"\"Mit dem bedingungslosen Grundeinkommen kann sich jede Hamburgerin eine Luxuswohnung kaufen.\""},
  {"id":233, "text":"\"ficki ficki hihihihi\""},
  {"id":234, "text":"\"Betteln nur mit Tarifvertrag.\""},
  {"id":235, "text":"\"Das K in Die PARTEI steht für Klimaschutz. Statt der A26 werden wir an dieser Stelle die Containerrohrpost bauen.\""},
  {"id":236, "text":"\"Hamburg ist das Tor zur Welt, natürlich wird hier nur deutsch gesprochen.\""},
  {"id":237, "text":"\"Die PARTEI ist eine Genusspartei. In stetig länger werdenden Sommern muss viel gegrillt werden. Um auch nachfolgenden Generationen den Grillgenuss und die dafür benötigte Kohle zu gewährleisten, müssen wir den Halunken von Vattenfall und Co. die Kohle wegnehmen.\""},
  {"id":238, "text":"\"In den letzten Jahren wirkte Innensenator Andy Grote sichtlich überarbeitet. Um unserer zukünftigen Innensenatorin solche Zustände zu ersparen, werden wir das Politikfeld um ein Ressort erleichtern, indem wir den Verfassungsschutz auflösen. Akten schreddern können wir alleine.\""},
  {"id":239, "text":"\"Aber keine Bayern!\""},
  {"id":240, "text":"\"Wir fordern die Verstaatlichung von Pflege und Krankenhäusern – oder zumindest die Übertragung in unsere Hände.\""},
  {"id":241, "text":"\"Das E in Die PARTEI steht für Elitenförderung\""},
  {"id":242, "text":"\"Die PARTEI ist die einzig wahre Religion.\""},
  {"id":243, "text":"\"Nein wir brauchen den Platz leider als Landeflächen für unsere Zeppeline.\""},
  {"id":244, "text":"\"Jobangebote ablehnen ist auch Arbeit.\""},
  {"id":245, "text":"\"Die sollen arbeiten!\""},
  {"id":246, "text":"\"Wir sind doch nicht der verlängerte Arm der FDP!\""},
  {"id":247, "text":"\"\""},
  {"id":248, "text":"\"Aber nur für Fußgängerinnen.\""},
  {"id":249, "text":"\"Nicht mal Deutsche sollten in Sozialwohnungen leben.\""},
  {"id":250, "text":"\"Führungspositionen sollen ausschließlich mit Frauen besetzt werden. Frauen sind die besseren Männer.\""},
  {"id":251, "text":"\"Wir sind im Krieg mit dem Russen, da haben wir keine Zeit für solchen Quatsch!\""},
  {"id":252, "text":"\"Das I in Die PARTEI steht für Inklusion\""},
  {"id":253, "text":"\"Wir würden diesbezüglich auf die Expertise von Hagenbecks Tierpark zurückgreifen und in Kooperation mit diesem die Fraktionsräume der AfD in eine Menschenausstellung zur Bewunderung der deutschen Fauna umwandeln.\""},
  {"id":254, "text":"\"Hier bitte Standardphrase einsetzen.\""},
  {"id":255, "text":"\"Nein, deutsche Polizistinnen sollten noch Verbrenner-Pistolen nutzen und nicht diesen links-grünen Elektrokram!\""},
  {"id":256, "text":"\"Schwarzfahren muss bezahlbar bleiben.\""},
  {"id":257, "text":"\"Einfach nein!\""},
  {"id":258, "text":"\"Die Digital Natives müssen auch lernen, wie es sich anfühlt mit Büchern beworfen zu werden.\""},
  {"id":259, "text":"\"Das Vermummungsverbot sowie der Umgang mit Schutzbewaffnung sollen dem Wetter angepasst werden. Wenn es kalt wird, sind Kapuzen und Schals legitim, bei Sonne eine Sonnenbrille und bei Hagel sind Helme erlaubt.\""},
  {"id":260, "text":"\"Lesen wir die Forderung richtig? Die Wohnungen werden enteignet und die ehemaligen Eigentümer müssen diese dann zurückmieten. Das gefällt uns!\""},
  {"id":261, "text":"\"Auch ausländische Fachkräfte haben die prekären Arbeitsbedingungen des deutschen Arbeitsmarktes nicht verdient.\""},
  {"id":262, "text":"\"Unsere Vorstand möchte neue Stadtteile kennen lernen.\""},
  {"id":263, "text":"\"In der Schule sollte zum Wohle der besseren Lesbarkeit ausschließlich die weibliche Form verwendet werden.\""},
  {"id":264, "text":"\"Grundsätzlich begrüßen wir den Service, dass alle Menschen ihren Heimweg vom Kiez nachvollziehen können. Allerdings ist die Digitalisierung der Stadt Hamburg dafür noch zu rückständig.\""},
  {"id":265, "text":"\"\""},
  {"id":266, "text":"\"Volt unterstützt den Bau einer neuen Straßenbahn in Hamburg, um umweltfreundliche und effiziente Verbindungen zwischen den U- und S-Bahn-Linien zu schaffen. Dazu gehört auch die RegioTram zwischen Bergedorf und Geesthacht sowie die Möglichkeit, weitere Straßenbahnlinien ab Bergedorf anzuschließen.\""},
  {"id":267, "text":"\"Volt steht für konsequenten Klimaschutz. Die 800 Mio. Euro teure und mittlerweile neunte Elbvertiefung zeigt deutlich, dass weder das Kosten- Nutzen Verhältnis, noch die ökologischen Auswirkungen solcher Maßnahmen weiter tragbar sind.\""},
  {"id":268, "text":"\"Volt will Waffenverbote bei Veranstaltungen und Ansammlungen. Allerdings werden Waffenverbotszonen oft genutzt, um Racial Profiling zu rechtfertigen, obwohl kein Problem durch Waffengewalt vorliegt. Volt will schärfere Kontrollen beim Waffenverkauf.\""},
  {"id":269, "text":"\"Volt setzte sich für effektiven Arbeitnehmer*innenschutz ein und will Ruhezeiten wahren. Allerdings soll auch die religiöse und kulturelle Vielfalt Hamburgs bedacht werden. Ein Flexibler Ruhetag wäre demnach auch denkbar.\""},
  {"id":270, "text":"\"Volt will Wohnen für alle bezahlbar und verfügbar machen. Volt setzt sich entschlossen für die Stärkung des sozialen und gemeinschaftlichen Wohnens ein. Wir fördern sozialen Wohnungsbau, Wohnungsbaugenossenschaften und gemeinschaftliche Wohnprojekte.\""},
  {"id":271, "text":"\"Volt setzt sich für Aufklärung über geschlechtliche und sexuelle Vielfalt ein. Mit Aufklärungsprojekten, der Unterstützung queerer Vereine als Schutzräume und der Entwicklung von diskriminierungs- und rassismuskritischem Unterrichtsmaterial. Zudem sollen Themen wie Diskriminierung, Rassismus, Menschenrechte und Inklusion in allen Fächern behandelt werden.\""},
  {"id":272, "text":"\"Wir müssen stattdessen Menschen die betteln Angebote schaffen, dass sie nicht mehr betteln müssen.\""},
  {"id":273, "text":"\"Volt will eine Mobilitätswende und damit mehr Finanzen in den öffentlichen Nahverkehr und Radwege, statt in Autobahnen, stecken.\""},
  {"id":274, "text":"\"Volt will Teilhabe für alle möglich machen. Alle Geflüchteten in Hamburg sollen kostenlose Deutschkurse besuchen können. Volt Hamburg setzt sich dafür ein, den Spracherwerb einfacher zu machen und besser zu fördern.\""},
  {"id":275, "text":"\"Volt wird den vollständigen Kohleausstieg bis 2030 auf Bundesebene weiterhin vertreten.\""},
  {"id":276, "text":"\"Volt wird sich dafür einsetzen, dass die Ämter für Verfassungsschutz auf Bundes- und Landesebene im Fokus stehen, um eine bessere Erkennung und deutliche schärfere Ahndung diskriminierender und rassistischer Strukturen innerhalb der Gesellschaft und Sicherheitsbehörden zu gewährleisten.\""},
  {"id":277, "text":"\"Volt unterstützt die zeitgemäße Anerkennung der Staatbürgerschaft.\""},
  {"id":278, "text":"\"Volt wird die Gesundheit der Hamburger*innen in den Fokus rücken und nicht die Gewinnmaximierung für Investor*innen.\""},
  {"id":279, "text":"\"Schüler*innen sollen nicht wegen schlechter Noten nach der 6. Klasse vom Gymnasium auf die Stadtteilschule wechseln müssen. Volt fördert das gemeinsame Lernen und will ein neues Schulmodel einführen.\""},
  {"id":280, "text":"\"Volt steht entschlossen gegen jeden Extremismus. Die blaue Moschee sollte trotzdem weiterhin für liberale und weltoffene islamischen Gemeinden zur Verfügung stehen.\""},
  {"id":281, "text":"\"\""},
  {"id":282, "text":"\"Nein, die meisten Menschen, die in Armut leben sind Kinder. Eine Kürzung würde die falschen Menschen treffen und das Problem nicht lösen. Der Grund für die Ablehnung muss besser verstanden werden und ein besserer Weg vorwärts für das Wohlergehen der Bezugszieher*innen geschaffen werden. Die Betreuung von Arbeitslosen muss effektiver werden.\""},
  {"id":283, "text":"\"Volt fördert die politische Teilhabe und will die Demokratie wieder stärken. Das muss auch gelernt und geübt werden.\""},
  {"id":284, "text":"\"Volt will eine Steuerreform, die Nachhaltigkeitsziele fördert und soziale Standards sichert und mit der nötigen Investition unterlegen kann. Die Gewerbesteuer ist Teil dieser Reform und soll an einen europäischen Standard angeglichen werden.\""},
  {"id":285, "text":"\"Volt stellt sich konsequent gegen jeden Extremismus und Diskriminierung. Da die Anzahl an antisemitische Straftaten wieder ansteigt, ist die Förderung von Projekten essentiell.\""},
  {"id":286, "text":"\"Volt setzt sich für eine konsequente Umsetzung von Tempo 30 innerorts ein.\""},
  {"id":287, "text":"\"Volt schafft bezahlbare, nachhaltige und flexible Wohnlösungen für alle. Sozialwohnungen sollen an alle Menschen vergeben werden, unabhängig von ihrer Herkunft. Volt setzt sich dafür ein, soziales und gemeinschaftliches Wohnen zu stärken, indem sozialer Wohnungsbau, Wohnungsbaugenossenschaften und gemeinschaftliche Wohnprojekte mehr Unterstützung erhalten.\""},
  {"id":288, "text":"\"Volt will Gleichberechtigung schaffen und vielfältige Perspektiven auch in der Verwaltung sicherstellen.\""},
  {"id":289, "text":"\"Die Forschung für militärische Zwecke soll nicht ausschließlich in privaten Händen liegen, daher soll die Forschung an Hamburger Hochschulen möglich sein.\""},
  {"id":290, "text":"\"Volt will das Schulsystem grundsätzlich inklusiv machen und fördert somit auch das gemeinsame Lernen. Das ermöglicht es allen Kindern, Jugendlichen und Erwachsenen gleichberechtigt und ohne Diskriminierung Zugang zu qualitativ hochwertiger Bildung zu bekommen.\""},
  {"id":291, "text":"\"Volt fördert Vielfalt und das kritische Bewusstsein über europäische und deutsche Kolonialverbrechen und Kolonialgeschichte. Wir wollen eine verantwortungsvolle Erinnerungskultur schaffen.\""},
  {"id":292, "text":"\"Volt will die Schuldenbremse reformieren und Investitionen in unsere Zukunft möglich machen, nachhaltig und sozial. Daher wird es wenig bis keine Überschüsse geben. Allerdings steht der Rückzahlung nichts im Weg bei einem tatsächlichen Überschuss.\""},
  {"id":293, "text":"\"Volt will sichere öffentliche Räume und einer Gewaltspirale mit unkontrollierten Kollateralschäden vorbeugen.\""},
  {"id":294, "text":"\"Volt strebt an, den öffentlichen Personennahverkehr in Hamburg langfristig für alle kostenlos zu machen. Bis dahin soll der ÖPNV stärker durch die City-Maut finanziert werden, anstatt nur durch Nutzerbeiträge.\""},
  {"id":295, "text":"\"Volt will Unterkünfte besser ausstatten, sodass die Privatsphäre gewahrt werden kann und somit auch Mehrbettzimmer abschaffen.\""},
  {"id":296, "text":"\"Jedes Kind soll am digitalen Unterricht teilnehmen können und dadurch gut auf die Zukunft vorbereitet werden - unabhängig vom Einkommen der Eltern. Dafür will Volt allen Schulkindern kostenlose digitale Endgeräte zur Verfügung stellen.\""},
  {"id":297, "text":"\"Volt will das Demonstrationsrecht stärken. Das Vermummungsverbot ist spätestens während der Covid-19 Pandemie an seine Grenzen gekommen und sollte reformiert werden.\""},
  {"id":298, "text":"\"Volt will allen Hamburger*innen Wohnraum zur Verfügung stellen. Daher halten wir es für sinnvoll Maßnahmen zu ergreifen, die diesen Leerstand bekämpfen. Bei lediglich 0,4% Leerstand halten wir ein Gesetz zur Enteignung für zu weitreichend, sind aber offen für effektive Maßnahmen.\""},
  {"id":299, "text":"\"Volt will dem Fachkräftemangel entgegenwirken.\""},
  {"id":300, "text":"\"Volt wird sich dafür einsetzen, dass es genug Drogenkonsumräume mit guter Ausstattung gibt, inklusive psychosozialer Betreuung und Automaten für saubere Konsumutensilien.\""},
  {"id":301, "text":"\"Volt fördert die sprachliche Abbildung aller Geschlechter. Gerade in Schulen und für Kinder ist es wichtig, dass eine offene Gesellschaft gefördert wird. Volt tritt für eine Gesellschaft ein, in der alle Menschen in angemessener Weise repräsentiert sind. Sprache prägt die Gesellschaft und wird durch sie geprägt.\""},
  {"id":302, "text":"\"Volt ist gegen die Videoüberwachung im öffentlichen Raum und den Einsatz von Software, die rassistische Vorurteile repliziert und ein starker Eingriff in die Privatsphäre darstellt.\""},
  {"id":303, "text":"\"Volt will für den konsequenten Klimaschutz, die EU-weite Verpflichtung zur Nutzung von Landstrom vorziehen und um Hamburg schon 2024 klimaneutral machen zu können.\""},
  {"id":304, "text":"\"Siehe unser Programmpunkt. Eine Stadtbahn wäre in bestimmten Stadtregionen und auf bestimmten Strecken in hohem Maße sinnvoll, da sie im Bau deutlich günstiger als U-Bahnen ist, im Betrieb deutlich effizienter als Busse und, je nach Streckenführung, auch schneller und weniger verkehrsbehindernd. Vor allem könnten hiermit auch zusätzliche wichtige Querverbindungen geschaffen werden und somit das Nadelöhr Hauptbahnhof entlasten.\""},
  {"id":305, "text":"\"Siehe unser Programmpunkt. Die ÖDP Hamburg möchte, dass Hamburg eine umfassende Kooperation mit Bremerhaven eingeht. Der Tiefwasserhafen in Bremerhaven kann in Kombination mit Hamburg zu einem Logistik-Zentrum für Europa werden. Hamburg kann auf die Elbvertiefung verzichten, wenn die Partnerschaft fair aufgeteilt ist. So würden keine Arbeitsplätze gefährdet werden.\""},
  {"id":306, "text":"\"Menschen mit Interesse an Waffengewalt respektieren keine Waffenverbote. Bessere Sozialpolitik, Integration und gesellschaftlicher Zusammenhalt wären zielführender. Jedoch ist nicht von der Hand zu weisen, dass die Polizei mithilfe solcher Verbote entsprechende Durchsuchungen und andere Aktionen einfacher durchführen kann.\""},
  {"id":307, "text":"\"Für die ÖDP Hamburg steht Mensch vor Profit. Wenigstens einen Tag in der Woche sollten Geschäfte geschlossen bleiben, damit hier Zeit für Ruhe und Einkehr bleibt.\""},
  {"id":308, "text":"\"Die ÖDP Hamburg fordert in ihrem neuen Programm Minimum 30 % sozialen Wohnraum in ALLEN Mietneubauten, unabhängig von ihrer Größe, wenn die Aufteilung dies zulässt. Bei zwei gleichgroßen Wohneinheiten in einem Haus wäre dies EINE Sozialwohnung.\""},
  {"id":309, "text":"\"Information zu diesem Thema ist wichtig. Bei der Informationsvermittlung sollte nicht gewertet werden.\""},
  {"id":310, "text":"\"Ein Verbot allein nützt jedoch nichts ohne Durchsetzung. Die ÖDP Hamburg möchte gern viel mehr Personal in den U-Bahn-Stationen und Zügen sehen.\""},
  {"id":311, "text":"\"Zur Entlastung der B73 und weiteren Straßen auch gerade in Harburg wäre die A26-Ost wünschenswert. Dies kann allerdings nur im Einklang mit einem fußgänger- und fahrradfreundlichen Umbau der B73 einhergehen, so dass statt 4 nur 2 Spuren für Autos zur Verfügung stehen und möglichst Tempo 30 eingerichtet wird, damit die Anwohner endlich stressfreier wohnen können. Dies ist in der aktuellen Planung leider nicht berücksichtigt.\""},
  {"id":312, "text":"\"Es ist sinnvoll, dass die Gebühren übernommen werden. Das senkt die Barrieren.\""},
  {"id":313, "text":"\"Dies ist nicht notwendig. Es wäre möglich Fernwärme z.B. mit Wind- oder Solarstrom zu erzeugen, wenn die alten Kraftwerke zu Wärmepufferspeichern umgebaut werden.\""},
  {"id":314, "text":"\"Das Amt an sich ist wichtig und nötig. Dennoch gibt es, wie bei allen anderen Ämtern auch, gewiss auch beim Verfassungsschutz immer wieder Dinge, die reformiert werden müssen, um an die aktuelle Realität und die nähere Zukunft angepasst zu werden. Insofern sind wir nicht für die Abschaffung, sondern vielmehr für eine grundlegende Erneuerung des Amtes.\""},
  {"id":315, "text":"\"Hamburg braucht Menschen, die sich mit Deutschland und seinen Werten und Traditionen identifizieren. Für die ÖDP ist es nicht relevant, aus welchem Land ein Mensch ursprünglich gekommen ist, wenn er ehrlich und mit Überzeugung unsere Werte und Kultur annehmen, fördern und schützen möchte. Zusammenhalt ist eine Frage gemeinsamer Werte und Ideen, nicht der Hautfarbe oder Religion.\""},
  {"id":316, "text":"\"Passt zur Forderung der ÖDP Hamburg das Gesundheitssystem zu entprivatisieren, weil Gesundheit keine Ware sein darf, mit der Profit gemacht werden soll.\""},
  {"id":317, "text":"\"Nach Auffassung der ÖDP Hamburg bietet auch ein Abschluss an der Stadtteilschule die Perspektive auf ein gutes Leben, ggf. auch hier mit Abitur. Der Ruf der Stadtteilschulen muss verbessert werden, so dass ein Wechsel nicht mehr negativ gewertet wird. Die Abschulungsängste Hamburger Schülerinnen und Schüler sind derzeit ein Problem und müssen besser als bisher begleitet werden.\""},
  {"id":318, "text":"\"Das demokratische Meinungsbild in der ÖDP Hamburg ist zu widersprüchlich für eine klar Zustimmung oder Ablehnung in dieser Frage, weil es sich um die Blaue Moschee handelt. Diese hat durch negative Vorgänge, Berichterstattung und Einflussnahme aus dem Ausland eine symbolische Bedeutung erlangt, welche weit über die reine Frage der Wiedereröffnung eines Gotteshauses hinausgeht. Normalerweise würde die ÖDP der Ausübung der Religionsfreiheit grundsätzlich zustimmen.\""},
  {"id":319, "text":"\"Alle Städte, die konsequent auf Fahrräder setzen, zeigen eine höhere Lebenszufriedenheit. Davon muss Hamburg lernen. Allerdings müssen Hamburgs Konzepte hierfür besser als bisher auch die motorisierten Teilnehmer berücksichtigen. Allein die Tatsache, dass die Nutzung der Fahrradstreifen je nach Jahreszeit stark unterschiedlich ist, macht es nötig die Konzepte umfassender zu betrachten und nachzubessern.\""},
  {"id":320, "text":"\"Da die Leistungen in den meisten Fällen bereits ein Existenzminimum darstellen, sind solcherart Kürzungen mit der Menschenwürde schlecht vereinbar, zumal in den Jobcentern immer wieder von willkürlichen Kürzungen berichtet wird. Außerdem haben diese Sanktionen in der Vergangenheit bei Hartz 4 schon sehr wenig gewirkt. Es sollte bei Kürzungen auch immer auf die Ablehnungsgründe ankommen, aus denen Angebote abgelehnt werden.\""},
  {"id":321, "text":"\"Junge Menschen sollten sich früh demokratisch beteiligen können und ihre Stimme ist speziell deshalb wichtig, da sie zahlenmäßig den älteren Wählern gegenüber deutlich in der Minderheit sind. Es handelt sich um eine sehr sinnvolle Sache, wenn Jugendliche früh in den Stadtteilen auch mit über echte Ressourcen entscheiden dürfen.\""},
  {"id":322, "text":"\"Es sollte unterschieden werden, um welche Gewerbearten es geht. Eine pauschale Senkung wird zu großen Ungerechtigkeiten führen und der Stadt wird Geld fehlen, um Probleme zu lösen. Für Gewerbe, welches CO2-neutrale Geschäfte führt, wäre eine Senkung in jedem Fall denkbar.\""},
  {"id":323, "text":"\"Ja, unbedingt. Allerdings sollen ebenfalls Projekte gefördert werden, die sich gegen die Ausgrenzung oder Diffamierung anderer Glaubensgemeinschaften richten und für Toleranz untereinander werben. Viele Religionsgruppen leiden unter gezielten Ausgrenzungen und Abwertungen.\""},
  {"id":324, "text":"\"Für Tempo 30 spricht eine erheblich geringere Lärmbelästigung neben den geringeren Emissionen. Sehr wichtig für die Anwohner. Hamburg ist jedoch sehr groß und Verkehr muss auch fließen können. Es braucht langfristige Zukunftskonzepte für schnellen und langsamen Verkehr.\""},
  {"id":325, "text":"\"Da schon Menschen mit nicht deutsch klingendem Namen deutlich mehr Probleme bei der Suche nach Wohnung oder Arbeit haben, sollte der Ausweis / Pass nicht das entscheidende Kriterium sein. Es gilt, das Wohnungsangebot zu erhöhen, nicht das der Bewerber zu verringern.\""},
  {"id":326, "text":"\"Für die Vergabe von Positionen soll Kompetenz, Motivation und Loyalität wichtig sein, nicht aber das Geschlecht\""},
  {"id":327, "text":"\"Forschung selbst muss frei sein! Politische und ideologische Überlegungen sollten keinen zu großen Einfluss auf Forschung haben. Im Gegenteil muss Forschung grundsätzlich staatlich grundfinanziert werden, um nicht mehr wie heute überwiegend Dienstleister von Wirtschaftsinteressen zu sein.\""},
  {"id":328, "text":"\"Die unantastbare Würde eines jeden Menschen ist Grundlage unseres Menschenbildes. Alle Menschen haben ein Recht auf Teilhabe und Beteiligung an gesellschaftlichem Leben. Schulische Inklusion gilt es dabei umfassend zu denken und umzusetzen, und endlich mit angemesseneren Ressourcen auszustatten. Es sollte dabei individuell auf die Schüler geschaut werden.\""},
  {"id":329, "text":"\"Ehrlichkeit und Transparenz ist ein Grundideal der ÖDP, jedoch sollte auch die Aufarbeitung von Gräueltaten und Unrecht nicht zu einer generellen Verdammung unserer Vorfahren missbraucht werden, weil sie ein Teil von uns sind, und weil auch wir Fehler machen, welche kommende Generationen kritisieren und verurteilen können.\""},
  {"id":330, "text":"\"Überschüsse sollten so verwendet werden, dass sowohl Schuldlasten verringert, aber zusätzlich auch wichtige akute Probleme gelöst werden können. Schuldenfreiheit allein hilft ganz besonders den Schwächsten in unserer Gesellschaft in ihrem Alltag am wenigsten, sondern eher denen, die es auch vorher schon gut hatten.\""},
  {"id":331, "text":"\"Nichttödliche Waffen sind zu begrüßen, sollten aber eine Schusswaffe nicht generell ersetzen. Bei Tasern ist zudem die Problematik zu berücksichtigen, dass Menschen auch an einem Elektroschock sterben können. Ein verantwortungsvoller Umgang und sparsamer Einsatz sind also auch mit dieser Waffe unumgänglich.\""},
  {"id":332, "text":"\"Besser gut als kostenlos. Der ÖPNV muss dringend in vielen Aspekten besser werden, sowohl beim Personal als auch in Bezug auf Technik und Taktung. Für Normalverdiener ist ein Entgelt leistbar und wertschätzt auch die Arbeit der Angestellten. Für Geringverdiener können Subventionen oder auch Freistellung eine gute Lösung sein, die z.B. automatisch über die Arbeitsämter entschieden und angemeldet werden können.\""},
  {"id":333, "text":"\"Menschen, die durch Familie oder andere Unterstützer anderweitig unterkommen können, sollten nicht gezwungen werden, in Sammelunterkünften zu wohnen. Natürlich muss sichergestellt sein, dass ihr Aufenthaltsort bekannt ist, was aber auch durch andere Möglichkeiten menschenwürdig erreicht werden kann.\""},
  {"id":334, "text":"\"Wenn solche Geräte zwingend erforderlich sind, ist die Zurverfügungstellung seitens der Stadt ohne zusätzliche Abgabe sinnvoll. Die Überwachung/Verwaltung der Geräte sollte seitens eines IT-Services in den Schulen sichergestellt werden. Für Kinder, deren Eltern sich es sich nicht leisten können, sollte die Stadt ein digitales Endgerät bereitstellen, dass dann bis zum Ende der Schullaufbahn genutzt werden kann. Das Lesen und Schreiben auf Papier darf dies jedoch nicht ersetzen.\""},
  {"id":335, "text":"\"Transparenz ist keine Einbahnstraße, daher sollen Teilnehmer zulässiger Demonstrationen sich nicht vermummen\""},
  {"id":336, "text":"\"Dieser Vorschlag lässt offen, unter welchen Bedingungen und nach welcher Zeit entzogen wird. Enteignung sollte der allerletzte Schritt nach Überzeugungsarbeit, Aufforderung, Ultimaten und schmerzhaften Sanktionen sein. Nach Ablauf einer letzten Frist von z.B. 3 Jahren ohne Reaktion des Eigentümers, könnte Enteignung aber sinnvoll sein.\""},
  {"id":337, "text":"\"Fachkräfte einzuladen ist generell zu befürworten. Dabei muss natürlich auf Chancengleichheit geachtet werden. Eine Knappheit führt in unserem aktuellen Wirtschaftssystem immer zu stark erhöhten Lohnforderungen, die oft nicht mehr dem eigentlichen Wert der Arbeit oder Leistung entsprechen und dann für die Kunden unsozial werden. Daher ist Wettbewerb ein Mittel, um die Preise auf einem sozial verträglichen Niveau zu halten.\""},
  {"id":338, "text":"\"Diese Forderung ergibt erst dann wirklich Sinn, wenn auch Hilfsangebote für Wohnen, Therapie, Bildung, Arbeit und generell Perspektive dort gemacht werden können. Daher darf das nur eine Übergangslösung sein und braucht ernsthaften politischen Willen, den die großen Parteien bislang nicht gezeigt haben.\""},
  {"id":339, "text":"\"Die ÖDP will ganz bewusst keine \"Verbotspartei\" sein und traut den Menschen zu, auch ohne Verbote ausreichend respektvoll miteinander umzugehen. Die ÖDP würde lieber durch Bildung Kinder zu gegenseitiger Toleranz und Mitgefühl befähigen. Gendern soll ebenso zulässig sein wie nicht zu gendern.\""},
  {"id":340, "text":"\"Diese Art der Überwachung muss in jedem Fall öffentlich kenntlich gemacht werden! Es darf keine geheime oder getarnte Überwachung geben, besonders nicht im Rahmen der Gesichtserkennung.\""},
  {"id":341, "text":"\"Eine Verpflichtung muss auch die Angebotsseite berücksichtigen. Siehe unser Programmpunkt dazu. Eile führt nur selten zu einem guten und gesellschaftlich akzeptierten Ergebnis, daher wäre es besser, eine kurze Frist für ein gutes Angebot zu setzen.\""},
  {"id":342, "text":"\"Die Stadt verfügt bereits über ein gut ausgebautes U-Bahn-, S-Bahn- und Bussystem, welches effizient große Bereiche abdeckt. Der Bau eines Straßenbahnnetzes wäre kostenintensiv und würde erheblichen Platz beanspruchen, während die bestehenden Verkehrsmittel flexibel erweitert werden können.\""},
  {"id":343, "text":"\"Eine weitere Vertiefung der Fahrrinne sehen wir als problematisch, da sie empfindliche Ökosysteme gefährden würde. Die Elbe ist ein wichtiger Lebensraum für seltene Tier- und Pflanzenarten und eine Vertiefung könnte das Flussbett destabilisieren sowie die Wasserqualität verschlechtern. Zudem würde der Eingriff massive Kosten verursachen, ohne langfristige wirtschaftliche Vorteile zu garantieren, da immer größere Schiffe die Hafeninfrastruktur an ihre Grenzen bringen.\""},
  {"id":344, "text":"\"Wir befürworten nicht nur Waffenverbotszonen, sondern fordern komplett waffenfreie Innenstädte damit Bürger*innen sich sicher und wohl fühlen.\""},
  {"id":345, "text":"\"Der Ruhetag fördert die Erholung und schützt vor einer kommerziellen Belastung durch ständige Verfügbarkeit.\""},
  {"id":346, "text":"\"Das Recht auf eine Wohnung sollte ein Grundrecht sein. Der Wohnungsmarkt ist zu einer zentralen Gerechtigkeitsfrage geworden. Hier zeigt sich eine immense soziale Ungleichheit die unbedingt beendet werden muss.\""},
  {"id":347, "text":"\"Demokratische Gesellschaften sind nicht homogen, sondern vielfältig und dies trifft auch auf Geschlecht und Sexualität zu und entspricht der Natur. Dementsprechend sollte dies natürlich ein Thema in Schulen sein.\""},
  {"id":348, "text":"\"Ein generelles Bettelverbot erachten wir als unsozial. Generell sollten bedürftige Menschen unterstützt werden, sodass sie gar nicht in die Lage geraten, betteln zu müssen\""},
  {"id":349, "text":"\"Ein Weiterbau der sich bereits seit 20 Jahren in Bau befindlichen Autobahn gefährdet wertvolle Naturschutzgebiete, wie z.B. Moore, die für den Klimaschutz und den Erhalt der Artenvielfalt unverzichtbar sind. Darüber hinaus war ursprünglich ein Anschluss an die ebenfalls noch nicht fertiggestellte A20 geplant. Daher ist ein Baustopp sowohl ökologisch als auch wirtschaftlich sinnvoll.\""},
  {"id":350, "text":"\"Sprache ist der wichtigste Faktor einer gelungenen Integration.\""},
  {"id":351, "text":"\"Um den CO2-Ausstoß deutlich zu reduzieren und die Klimaziele zu erreichen, sollte keine Fernwärme mehr aus Kohleverbrennung erzeugt werden. Kohle ist eine besonders klimaschädliche Energiequelle und der Umstieg auf erneuerbare Energien fördert eine nachhaltige Wärmeversorgung. Dies schützt außerdem die Gesundheit der Bürger*innen und verbessert die Luftqualität.\""},
  {"id":352, "text":"\"Wir sind gegen eine Abschaffung des Verfassungsschutzes und erachten ihn als wichtigen Teil der Sicherheitsarchitektur des Landes insbesondere aufgrund der aktuellen globalen Lage und auftretenden Bedrohungen. Nichtsdestotrotz halten wir eine grundlegende Reform des Verfassungsschutzes und ein unabhängiges Kontrollgremium für sinnvoll.\""},
  {"id":353, "text":"\"Die Einbürgerung ist ein wichtiger Weg zu voller politischer und gesellschaftlicher Teilhabe. Sie sorgt für eine Identifizierung der Menschen mit dem Land in dem sie leben, denn nach der Einbürgerung haben sie in vollem Maße die Möglichkeit der Mit- und Ausgestaltung ihres Lebensraumes.\""},
  {"id":354, "text":"\"Krankenhäuser sollen der Gesundheit der Menschen und nicht dem Profit Einzelner dienen.\""},
  {"id":355, "text":"\"Es gibt Vorurteile gegen die Stadtteilschule, dabei findet dort oft mehr soziales Lernen statt als am Gymnasium. Wenn Kinder in der sechsten Klasse in den Grundfächern wie Mathematik, Deutsch, Englisch überfordert sind, könnte ein Wechsel hilfreich sein.\""},
  {"id":356, "text":"\"Grundsätzlich spricht nichts dagegen die Moschee als religiöses oder kulturelles Zentrum wieder zu öffnen, wenn die Neutralität gesichert ist.\""},
  {"id":357, "text":"\"Fahrradstraßen sind die innerstädtischen Verkehrswege der Zukunft und ein wesentlicher Bestandteil des Klimaschutzes und sollten schnellstmöglich und flächendeckend ausgebaut werden.\""},
  {"id":358, "text":"\"Statt auf Bestrafung zu setzen, sollte es mehr unterstützende Angebote und Anreize geben, um Empfänger*innen von Bürgergeld zu motivieren. Die Ablehnung von Jobangeboten erfolgt zumeist nicht aus Unlust am Arbeiten, sondern aus völlig unpassenden und unzumutbaren Jobangeboten.\""},
  {"id":359, "text":"\"Wir finden die Einrichtung von Jugendparlamenten sehr wichtig als Vorbild für gelebte Demokratie. Die Interessen von Kindern und Jugendlichen sollten regelmäßig in die kommunale Politik einfließen und sie sollten die Möglichkeit der Partizipation bekommen, um ihren Sozialraum mitgestalten zu können. Sie erleben dadurch, wie Politik funktioniert und Entscheidungen getroffen werden. Dies stärkt die Demokratie.\""},
  {"id":360, "text":"\"Die Senkung der Gewerbesteuer könnte positive Effekte auf die Wirtschaft, wie Unternehmensansiedlungen, haben. Gleichzeitig müsste jedoch sorgfältig abgewogen werden, wie die Einnahmeverluste kompensiert werden könnten und welche sozialen und öffentlichen Dienste nicht beeinträchtigt werden.\""},
  {"id":361, "text":"\"Es ist die unsere Pflicht gegen Bedrohungslagen, Ängste und die Unsicherheit in der jüdischen Gemeinschaft aktiv zu werden und diese zu schützen. Diese besondere Form der gruppenbezogenen Menschenfeindlichkeit ist nicht nur menschenverachtend, sondern auch demokratiegefährdend und wir müssen unbedingt verhindern, dass sich dieses Gedankengut festsetzt.\""},
  {"id":362, "text":"\"Tempo 30 als Regelgeschwindigkeit würde die Verkehrssicherheit insbesondere für Radfahrer*innen und Fußgänger*innen erhöhen. Zudem wird der Lärm reduziert und die Luftverschmutzung erheblich verringert, was zu einer Steigerung der Lebensqualität führen würde.\""},
  {"id":363, "text":"\"Sozialwohnungen sollen an alle Menschen vergeben werden, die sich aufgrund ihrer finanziellen Situation keinen anderen Wohnraum leisten können.\""},
  {"id":364, "text":"\"Eine gleichmäßige Besetzung mit allen Geschlechtern fördert die Chancengleichheit und Vielfalt in Entscheidungsprozessen und stellt außerdem sicher, dass alle Perspektiven berücksichtigt werden, was zu nachhaltigeren und effektiveren Lösungen führt.\""},
  {"id":365, "text":"\"Forschung sollte primär der Förderung von Frieden, Nachhaltigkeit und gesellschaftlichem Wohlstand dienen. Militärische Forschung widerspricht diesen Werten, da sie zur Entwicklung von Waffentechnologien beitragen kann, die Konflikte und Leid verstärken. Zudem gefährdet sie die Unabhängigkeit der Wissenschaft, da militärische Projekte oft geheim gehalten werden und den freien Wissensaustausch einschränken.\""},
  {"id":366, "text":"\"Menschen mit Beeinträchtigung sind nach wie vor im normalen Alltagsleben kaum sichtbar. Das liegt vor allem daran, dass es in Deutschland nach wie vor exklusive Strukturen gibt, wie gesonderte Schulen, Arbeitsplätze etc. Das führt dazu, dass sie nicht Teil der \"Mehrheitsgesellschaft\" sind und verhindert Teilhabe. Ein gemeinsamer Unterricht ist somit sehr wichtig und ein richtiger Schritt zur Förderung menschlicher Vielfalt.\""},
  {"id":367, "text":"\"Geschehenes Unrecht muss immer aufgearbeitet werden, damit aus der Vergangenheit gelernt werden und diese Lehren in der Zukunft umgesetzt werden können.\""},
  {"id":368, "text":"\"Der Schuldenabbau sollte priorisiert werden, um die Zinsbelastung zu verringern und langfristige finanzielle Stabilität zu gewährleisten. Ein niedriger Schuldenstand stärkt die Handlungsfähigkeit der Stadt und schafft Raum für zukünftige Investitionen in wichtige Infrastrukturprojekte.\""},
  {"id":369, "text":"\"Der Streifendienst sollte nicht mit Tasern ausgestattet werden, da deren Einsatz erhebliche gesundheitliche Risiken birgt und in kritischen Situationen zu einer Eskalation statt Deeskalation führen kann. Zudem bestehen Bedenken hinsichtlich unverhältnismäßiger Anwendung, insbesondere bei gefährdeten oder marginalisierten Personengruppen.\""},
  {"id":370, "text":"\"Ein kostenloses ÖPNV-Angebot ist sozial gerecht und ermöglicht Teilhabe für alle Menschen.\""},
  {"id":371, "text":"\"Asylbewerber*innen sollen menschenwürdig und angemessen untergebracht werden. Wenn dies in Einzel- und Sammelunterkünften gewährleistet ist, sind beide Möglichkeiten in Ordnung.\""},
  {"id":372, "text":"\"Wenn digitale Endgeräte im schulischen Betrieb notwendig sind und Eltern dies finanziell nicht leisten können, dann sollten aus Gründen der Chancengleichheit diese Geräte seitens der Stadt gestellt werden.\""},
  {"id":373, "text":"\"Wir sind gegen ein generelles Vermummungsverbot. Die wachsende Bedrohung durch automatisierte biometrische Identifikation, staatliche Überwachung aber auch Racheakte durch einzelne gesellschaftliche Gruppen wie zum Beispiel Rassist*innen machen es teilweise nötig, die Möglichkeit zu haben anonym zu demonstrieren, insbesondere wenn menschenrechtsfeindliche Kräfte zunehmend an die Macht kommen.\""},
  {"id":374, "text":"\"Bei der heutigen Wohnungsnot, ist es nicht vertretbar, dass Wohnraum ohne triftigen Grund leer steht und gleichzeitig Menschen keine Wohnung finden.\""},
  {"id":375, "text":"\"Durch den demografischen und strukturellen Wandel fehlen in vielen Bereichen Fachkräfte. Um die wirtschaftliche Leistungsfähigkeit Hamburgs erhalten zu können, sollte die Stadt sich unbedingt um die langfristige Gewinnung von ausländischen Fachkräften bemühen.\""},
  {"id":376, "text":"\"Drogenkonsumräume tragen zur Risikominimierung beim Konsum von Drogen bei. Sie sind niedrigschwellig und bieten die Möglichkeit weiterführende Hilfsangebote wahrzunehmen.\""},
  {"id":377, "text":"\"Eine inklusive Schreibweise unterstützt die Sichtbarkeit von Minderheiten und ist wichtig für deren Akzeptanz.\""},
  {"id":378, "text":"\"Die automatische Gesichtserkennung greift massiv in Grundrechte wie den Datenschutz und die Privatsphäre ein. Sie birgt das Risiko von Fehlidentifikationen, Diskriminierung und Überwachung der gesamten Bevölkerung. Zudem fehlt eine ausreichende Rechtsgrundlage und die Technologie steht im Konflikt mit der informationellen Selbstbestimmung der Bürger*innen.\""},
  {"id":379, "text":"\"Die Nutzung von Landstrom reduziert die Emission von Schadstoffen und CO2. Dies fördert eine nachhaltige Hafenwirtschaft, verbessert die Luftqualität und trägt zur Erreichung der Klimaziele bei.\""},
  {"id":380, "text":"\"Die wirtschaftliche Lage in Deutschland lässt weitere Großinvestitionen nicht zu. Wir halten den ÖPNV in Hamburg für genügend leistungsfähig, den aktuellen Herausforderungen gerecht zu werden.\""},
  {"id":381, "text":"\"Der Hamburger Hafen ist unerlässlich für den Wirtschaftsstandort Hamburg. Allerdings ist eine Diversifikation der Transportwege ebenso wichtig, um das Problem langfristig und ökologisch verträglich zu lösen.\""},
  {"id":382, "text":"\"Waffenverbotsgebiete sind der Ausdruck gescheiterter Sicherheitspolitik und dienen lediglich zur Bekämpfung der Symptome. Diese Maßnahmen adressieren nicht die Ursachen. Wir wollen stattdessen präventive Maßnahmen umsetzen und die Sicherheitsbehörden dabei unterstützen Kriminalität besser zu bekämpfen.\""},
  {"id":383, "text":"\"Wir wollen die Wirtschaft beleben, den Einzelhandel und die Innenstädte stärken, sowie den Bedürfnissen einer modernen, flexiblen Gesellschaft gerecht werden.\""},
  {"id":384, "text":"\"FREIE WÄHLER Hamburg werden private Baugemeinschaften und Genossenschaften bevorzugen und fördern. Dazu brauchen wir einen radikalen Abbau der kostentreibenden Bauvorschriften; Bündelung der Zuständigkeiten in der Verwaltung; vergünstigte IFB-Kredite für den Mietwohnungsbau; billiges Bauland für Sozialwohnungsbau; massive Beschleunigung der Genehmigungsverfahren, insbesondere durch verwaltungsinterne Digitalisierung; Genehmigungsfiktionen inklusive Ausnahmeanträgen.\""},
  {"id":385, "text":"\"Wir wollen Respekt und Vielfalt in Schulen vermitteln. Schulen sollten Orte sein, an denen sich alle Schüler sicher und wertgeschätzt fühlen. Das ist nicht der Fall. So sind für LSBTIQ-Kinder und Jugendliche an vielen Schulen Ausgrenzungen und Mobbing ein Problem – mitunter bis hin zur Gewalt. Ausgrenzung, Einschränkungen und Zwang, sich zu verbergen, bedeuten starke psychische Belastungen. Der Schule bekommt eine besondere Aufgabe zu, abwertenden Einstellungen zu begegnen und Respekt zu fördern\""},
  {"id":386, "text":"\"Das Betteln hat in Hamburg belästigende Ausmaße angenommen. Hier gilt auch das Hausrecht der DB und Hochbahn. Es ist mehr Investition in die Prävention und Reduzierung der Obdachlosigkeit zu investieren.\""},
  {"id":387, "text":"\"Die B73 gehört zu den meistbefahrenen Bundesstraßen Deutschlands. Die A26 soll diese entlasten und ist damit ein notwendiges Infrastrukturprojekt.\""},
  {"id":388, "text":"\"FREIE WÄHLER Hamburg fordern schnelleren Zugang zu Arbeit oder Ausbildung sowie in Folge eine Bleibeperspektive bei entsprechenden Integrationsbemühungen (z. B. Verzicht auf Ausreise und Vorabzustimmung zur Wiedereinreise mit Visaverfahren im Ausland). Gebührenfreie Deutschkurse tragen zu für einer erfolgreichen Integration in unsere Gesellschaft und den Arbeitsmarkt bei.\""},
  {"id":389, "text":"\"Wir stehen zu den Verpflichtungen, die sich aus dem Pariser Klimaabkommen ergeben. Deswegen gilt es, die Klimaneutralität spätestens bis zum Jahr 2050 zu erreichen. Darüber hinaus ist klar, dass die Kohleverbrennung mit höchster Priorität durch Umweltfreundlichere Lösungen ersetzt werden muss. Dies wollen wir durch Anreize und Investitionen erreichen, nicht durch Verbote.\""},
  {"id":390, "text":"\"Der Verfassungsschutz ist wesentlich für die Bekämpfung von extremistischen Bestrebungen, die die freiheitlich-demokratische Grundordnung gefährden.\""},
  {"id":391, "text":"\"Die unkontrollierte Zuwanderung nach Deutschland im Zuge der Flüchtlingskrise, aber auch der enorme Fachkräftemangel in mehreren Branchen machen deutlich, dass wir klare Regeln für die Einwanderung brauchen. Wir setzen uns für ein Einwanderungsgesetz nach kanadischem Vorbild ein. Qualifizierte Arbeitsmigration ist für uns ein Gewinn, wenn sie richtig gestaltet wird. Unsere Wirtschaft braucht dringend Arbeitskräfte aus dem Ausland. Viele von ihnen sind gut ausgebildet und integrationswillig.\""},
  {"id":392, "text":"\"FREIE WÄHLER Hamburg fordern die Rückkehr zu stadteigenen Krankenhäusern in Hamburg. Die Mitarbeiter und Patienten müssen im Mittelpunkt stehen, nicht die Gewinnmaximierung. Wir brauchen mehr Mitarbeiter und eine bessere Bezahlung in Krankenhäusern sowie Altenheimen, um die Qualität der Gesundheitsversorgung sicherzustellen.\""},
  {"id":393, "text":"\"Wir wollen das Leistungsniveau auf den Gymnasien und Hochschulen aufrechterhalten. Deutschland schneidet in den PISA-Studien zunehmend schlechter ab. Hier muss unterschieden werden zwischen Chancengleichheit und Chancengerechtigkeit da das Ziel sein muss allen eine ihren individuellen Bedürfnissen entsprechende Bildung zur Verfügung zu stellen und die Gesellschaft und Wirtschaft zeitgleich Zukunftsfähig zu machen.\""},
  {"id":394, "text":"\"Der wachsende Antisemitismus ist längst kein rechtes Alleinstellungsmerkmal mehr, Islamisten und Linksextremisten fordern auf ihren Demonstrationen offen die Vernichtung Israels. Die Blaue Moschee hat sich dabei als Treffpunkt für Antisemiten und Unterstützer von Hamas und Hisbollah gezeigt.\""},
  {"id":395, "text":"\"„Sowohl-als-auch, kein Entweder-oder“ ist unser Motto. In Hamburg sehen wir eine Verkehrspolitik, die alle Bürger einbezieht und fördert, ohne sie durch restriktive Maßnahmen zu bevormunden. Darüber hinaus ist abzuwägen, ob die dafür vorgesehenen finanziellen Mittel nicht besser in Bereich Bildung oder Gesundheit aufgehoben sind.\""},
  {"id":396, "text":"\"Es ist es wichtig, Anreize für die Aufnahme von Arbeit zu schaffen, um die Wiedereingliederung in den Arbeitsmarkt zu fördern. Auch erwarten wir, dass öffentliche Sozialleistungen als Hilfe zur Selbsthilfe verstanden werden, was eine aktive Beteiligung der Berechtigten an der Verbesserung ihrer Lebenssituation voraussetzt. Darüber hinaus fordern wir 2000 € pro Monat Einkommen steuerfrei, auch als Hinzuverdienst für Rentner/Pensionäre, damit sich Arbeit auch für Geringverdiener wieder lohnt.\""},
  {"id":397, "text":"\"Unsere Demokratie lebt vom aktiven Engagement und der Mitbestimmung ihrer Bürgerinnen und Bürger. Wir streben danach, Hamburg zu einem Vorbild für direkte Demokratie zu machen. Durch die Stärkung lokaler Demokratie, den Ausbau direktdemokratischer Instrumente, innovative Beteiligungsverfahren, den Einsatz elektronischer Mittel und erhöhte Transparenz schaffen wir eine lebendige und moderne Demokratie:\""},
  {"id":398, "text":"\"In Zeiten des wirtschaftlichen Abschwungs in Deutschland müssen mehr Anreize für Unternehmen geschaffen werden. In Hamburg fallen bereits überdurchschnittlich hohe Gewerbesteuern an.\""},
  {"id":399, "text":"\"Der wachsende Antisemitismus ist längst kein rechtes Alleinstellungsmerkmal mehr, Islamisten und Linksextremisten fordern auf ihren Demonstrationen offen die Vernichtung Israels. Projekte gegen Antisemitismus müssen daher weiterhin finanziell gefördert werden.\""},
  {"id":400, "text":"\"Zum Lärmschutz fordern FREIE WÄHLER Hamburg eine Ausweitung von Tempo 30 Zonen – zeitlich begrenzt – in den Abend-/Nachtzeiten sowie tagsüber in Bereichen, in denen es dem Schutz von Verkehrsteilnehmern dient, z.B. vor Schulen und Altenheimen. Für Bundes- und Schnellstraßen – ohne Anwohner – zurück zur Höchstgeschwindigkeit von 60 km/h, abweichend vom Tempolimit innerorts.\""},
  {"id":401, "text":"\"Der Zugriff auf Sozialwohnungen sollte Personen vorbehalten sein, die etwas der Gesellschaft beitrugen, beispielsweise durch eine sozialversicherungspflichtige Beschäftigung oder durch Engagement im Rahmen eines Ehrenamtes usw. Die Nationalität spielt für uns dabei keine Rolle.\""},
  {"id":402, "text":"\"Für FREIE WÄHLER sind alle Menschen gleich, unabhängig vom Geschlecht. Daher sollte die Besetzung der Position nach Qualifikation und Eignung erfolgen. Uns ist dennoch bewusst, dass Frauen in vielen Bereichen nach wie vor unterrepräsentiert sind und setzen uns deshalb für Programme und Qualifizierungsmaßnahmen ein. Darüber hinaus muss die gleiche Arbeit auch gleich vergütet werden.\""},
  {"id":403, "text":"\"Demokratie lässt sich nicht mit „Luft und Liebe“ verteidigen. Die Geschichte als auch die Gegenwart lehrt uns, dass Einigkeit, Recht und Freiheit nicht umsonst sind. Damit Deutschland in der Zukunft verteidigungsfähig ist, soll auch für militärische Zwecke an Hochschulen geforscht werden dürfen.\""},
  {"id":404, "text":"\"FREIE WÄHLER Hamburg wollen mehr integrative Lösungsansätze anstatt „Ausgrenzung“ durch Sonderschulkonzepte. Schulen müssen insoweit barrierefrei sein, dass jeder Schüler unabhängig von Handicaps an der Schule seiner Wahl am Unterricht teilnehmen kann. Integrative Konzepte fördern die Inklusion von körperlich (und geistig soweit umsetzbar) Eingeschränkten und sorgen für eine Teilhabe am Leben.\""},
  {"id":405, "text":"\"FREIE WÄHLER Hamburg halten das Museum für Hamburgische Geschichte für einen geeigneten Ort. Wir sind jedoch weder gegen eine Erinnerungsstätte noch für das Ausgeben zusätzlicher Mittel, wenn wichtigere Vorhaben zu finanzieren sind.\""},
  {"id":406, "text":"\"FREIE WÄHLER Hamburg stehen für einen Verantwortungsvollen Umgang mit öffentlichen Finanzmitteln. Die Rettung der HSH Nordbank hat unsere Stadtkassen mit Milliardenkosten belastet – ein Szenario, das sich nicht wiederholen darf. Wir stehen für Transparenz bei der Verwendung von Steuergeldern und regelmäßige Überprüfung sämtlicher Finanzierungsvorhaben und Fördermittel.\""},
  {"id":407, "text":"\"FREIE WÄHLER Hamburg fordern eine bessere Ausrüstung und mehr Personal für Polizei & Feuerwehr. In Zeiten zunehmender Respektlosigkeit und Angriffen gegenüber den Einsatzkräften soll die Polizei auch mit „Tasern“ zur Eigensicherung ausgestattet werden.\""},
  {"id":408, "text":"\"FREIE WÄHLER Hamburg stehen für ein Bezahlbares und übersichtliches Tarifsystem. Das bedeutet Reduzierung der Tarifzonen mit gleichzeitig reduziertem Preis. Außerdem soll Park and Ride (P&R) wieder kostenfrei sein bzw. Kombination mit dem Abo sowie StadtRAD inklusive, um Anreize für den Umstieg auf öffentliche Verkehrsmittel zu schaffen.\""},
  {"id":409, "text":"\"FREIE WÄHLER Hamburg fordern die vorrangige Unterbringung in dezentralen Unterkünften. Die Bezirke sind bei der Schaffung von geeignetem Wohnraum zu unterstützen.\""},
  {"id":410, "text":"\"Wenn für die Bildung der Schüler digitale Endgeräte benötigt werden, müssen diese den Schülern bereitgestellt werden. Finanzielle Engpässe der Eltern dürfen dabei nicht zu einer Benachteiligung führen. Allerdings sollte dafür ein angemessener Pfandbetrag für die Leihgabe erhoben werden.\""},
  {"id":411, "text":"\"Die Vermummung bei Demonstrationen erschwert die Identifizierung von Personen, die sich an Gesetzesverstößen beteiligen, was die Polizei in ihrer Arbeit behindert. Daher ist das Vermummungsverbot ein Instrument, das dazu beiträgt, die öffentliche Ordnung während Versammlungen aufrechtzuerhalten und potenzielle Gefahrenlagen zu minimieren.\""},
  {"id":412, "text":"\"Enteignungen stehen den freiheitlichen Grundwerten der Bundesrepublik Deutschland entgegen. Wir wollen die Einhaltung des Wohnraumschutzgesetzes nachhaltig überwachen und Verstöße konsequent ahnden, um ungenutzten Wohnflächen ihren ursprünglichen Zweck zurückzuführen. In begründeten Fällen sollen Ausnahmen möglich sein. Gleichzeitig prüfen wir die Einführung einer steuerlichen Regelung, um ungenutzten Wohnraum zu verringern und spekulativen Leerstand zu minimieren.\""},
  {"id":413, "text":"\"Echte Fachkräfte: JA! Allerdings sind wir gegen die Anwerbung von Geringverdienern, wie beispielsweise zuletzt durch Baerbock und Heil. Wir setzen uns stattdessen für eine faire Bezahlung und Ausbildung im Inland ein.\""},
  {"id":414, "text":"\"FREIE WÄHLER Hamburg wollen die Suchtprävention und Hilfsangebote ausbauen. Eine Aufklärung in Schulen und der Erwachsenenbildung sowie entsprechende Hilfsangebote sind erforderlich. Hilfsangebote wie anonyme Drogenanalyse und Ausgabestellen für Schwerstabhängige müssen flächendeckend verfügbar sein. Nur so können wir diese Menschen erreichen und dabei unterstützen, wieder ein wertschöpfendes Mitglied unserer Gesellschaft zu werden.\""},
  {"id":415, "text":"\"GEN:DER*n – Nein Danke: Kein Zwang zu falschem Deutsch. Für das gesamte Schulsystem fordern wir ein Genderverbot in Hamburg.\""},
  {"id":416, "text":"\"FREIE WÄHLER stehen für eine Videoüberwachung mit Maß und Ziel. Für die Polizeiarbeit ist ein Video über den Hergang einer Straftat oder ein Bild der tatverdächtigen Personen enorm hilfreich. Videoüberwachung bedeutet immer auch einen Eingriff in die Grundrechte, weshalb die regionalen Konzepte regelmäßig unter Einbindung der örtlichen Polizeiinspektionen, Datenschutzbeauftragten und Verwaltung evaluiert sowie auf ihre Verhältnismäßigkeit geprüft werden müssen.\""},
  {"id":417, "text":"\"Die Nutzung von Landstrom reduziert die Abhängigkeit von Schiffsdieselgeneratoren während der Liegezeiten, was wiederum die Emissionen von Treibhausgasen und Luftschadstoffen erheblich verringert. Dies trägt zur Verbesserung der Luftqualität bei und reduziert CO2-Emissionen.\""},
  {"id":418, "text":"\"Verkehrsinfrastruktur ist wichtig, sollte aber wirtschaftlich tragbar sein und durch private Anbieter unterstützt werden.\""},
  {"id":419, "text":"\"Der Hafen ist Hamburgs wirtschaftliches Herz. Modernisierung und Effizienz sichern Wettbewerbsfähigkeit.\""},
  {"id":420, "text":"\"Waffenverbotszonen schränken die Freiheit der Bürger ein und sind keine nachhaltige Lösung. Fokus sollte auf Prävention und gezielter Kriminalitätsbekämpfung liegen.\""},
  {"id":421, "text":"\"Liberale Öffnungszeiten fördern Wettbewerb und beleben die Wirtschaft. Freiheit für Händler und Verbraucher steht im Fokus.\""},
  {"id":422, "text":"\"Eine Quote hemmt den Wohnungsbau und verteuert ihn. Marktliberale Ansätze wie Baurechtsliberalisierung sorgen für mehr Angebot.\""},
  {"id":423, "text":"\"Aufklärung ist wichtig, sollte aber frei von ideologischen Einflüssen und altersgerecht erfolgen.\""},
  {"id":424, "text":"\"Öffentliche Ordnung und Komfort der Nutzer haben Priorität. Private Alternativen wie Spenden und Hilfsangebote sind zu fördern.\""},
  {"id":425, "text":"\"Verkehrsprojekte sichern den Wirtschaftsstandort und erleichtern Handel und Mobilität.\""},
  {"id":426, "text":"\"Integration ist wichtig, jedoch sollten Geflüchtete Eigeninitiative zeigen und private oder gemeinnützige Angebote nutzen. Die Flucht in nahegelegene, kulturell ähnliche und sichere Staaten mit gleicher Sprache sollte im Fokus stehen.\""},
  {"id":427, "text":"\"Ein abruptes Verbot ist wirtschaftsschädlich. Freiwillige Umstellung durch Innovationen sollte Priorität haben.\""},
  {"id":428, "text":"\"Deutschland ist da einzige, westliche, Land mit einem Inlandsgeheimdienst und sollte diesen möglichst schnell abschaffen.\""},
  {"id":429, "text":"\"Einbürgerung sollte auf klaren Kriterien und Integrationsleistungen beruhen. Staatliche Werbung ist nicht notwendig.\""},
  {"id":430, "text":"\"Private Träger agieren effizienter und kundenorientierter. Wettbewerb verbessert Qualität und senkt Kosten, während staatliche Kontrolle oft zu Ineffizienz führt.\""},
  {"id":431, "text":"\"Leistung sollte gefördert werden, um Bildungsqualität zu sichern. Ein leistungsbasiertes System schafft Anreize zur Verbesserung.\""},
  {"id":432, "text":"\"Religionsfreiheit ist zu schützen, doch der Staat sollte neutral bleiben und keine besonderen Präferenzen setzen. Im konkreten Fall ist ein islamistischer Hintergrund naheliegend, dem kein Raum zur Verfügung stehen sollte.\""},
  {"id":433, "text":"\"Fahrradwege sind wichtig, aber ein ausgewogenes Verkehrskonzept sollte alle Verkehrsteilnehmer berücksichtigen.\""},
  {"id":434, "text":"\"Eigenverantwortung erfordert Konsequenzen. Wer Hilfe erhält, sollte aktiv zur Arbeitsaufnahme beitragen.\""},
  {"id":435, "text":"\"Politische Teilhabe ist wichtig, sollte jedoch auf freiwilliger Basis und nicht durch staatlichen Zwang organisiert werden.\""},
  {"id":436, "text":"\"Geringere Steuern schaffen Anreize für Investitionen und stärken den Wirtschaftsstandort.\""},
  {"id":437, "text":"\"Antisemitismus hat keinen Platz in einer freien Gesellschaft. Prävention und Aufklärung sind notwendig.\""},
  {"id":438, "text":"\"Einheitsgeschwindigkeiten hemmen Verkehrsfluss. Flexible Lösungen je nach Bedarf sind effizienter.\""},
  {"id":439, "text":"\"Das Modell des sozialen Wohnungsbaus ist grundsätzlich in Frage zu stellen. Jedoch wird es durch das Steueraufkommen der Bürger finanziert und sollte somit auch diesen zu Gute kommen und keine weiteren Anreize für illegale Migration setzen.\""},
  {"id":440, "text":"\"Positionen sollten nach Qualifikation und Leistung vergeben werden, nicht nach Quote. Freiheit und Wettbewerb fördern Exzellenz.\""},
  {"id":441, "text":"\"Wissenschaftsfreiheit sollte nicht eingeschränkt werden. Forschung darf frei und zweckgebunden erfolgen.\""},
  {"id":442, "text":"\"Inklusion ist wichtig, sollte aber flexibel gestaltet sein. Eltern und Schulen sollten frei entscheiden können.\""},
  {"id":443, "text":"\"Die Aufarbeitung von Geschichte ist wichtig, sollte aber vorrangig durch private Initiativen und freiwillige Kooperationen erfolgen, nicht staatlich verordnet.\""},
  {"id":444, "text":"\"Eine solide Haushaltsführung und Schuldenabbau stärken langfristig die finanzielle Freiheit und Handlungsfähigkeit.\""},
  {"id":445, "text":"\"Tasern bieten eine nicht-tödliche Alternative zur Waffengewalt und stärken die Sicherheit der Einsatzkräfte und der Bürger.\""},
  {"id":446, "text":"\"Nutzerfinanzierung sorgt für Effizienz und Vermeidung von Verschwendung. Wettbewerb erhöht die Qualität. Entgelt wäre hier sowieso die Steuer auch für jene die den ÖPNV nicht nutzen.\""},
  {"id":447, "text":"\"Dezentralisierte Unterbringung fördert Integration und ist menschenwürdiger. Privates Engagement und Kooperationen sollten stärker genutzt werden.\""},
  {"id":448, "text":"\"Familien sollten Eigenverantwortung tragen. Private Mittel und gemeinnützige Initiativen können unterstützen.\""},
  {"id":449, "text":"\"Friedliche Versammlungen sind ein Grundrecht, doch Vermummung schafft Anonymität für Gewalt. Ein transparenter Protest stärkt demokratische Werte.\""},
  {"id":450, "text":"\"Eigentumsrechte sind unantastbar. Enteignung zerstört Vertrauen und verhindert private Investitionen.\""},
  {"id":451, "text":"\"Der Arbeitsmarkt braucht qualifizierte Fachkräfte. Bürokratieabbau erleichtert die Anwerbung.\""},
  {"id":452, "text":"\"Es ist keine staatliche Aufgabe, den Bürger beim Drogenkonsum zu unterstützen.\""},
  {"id":453, "text":"\"Sprachregulierungen behindern Bildung. Schüler sollten klare, standardisierte Sprache lernen, nicht ideologisch geprägte Varianten.\""},
  {"id":454, "text":"\"Solche Maßnahmen bedrohen die Privatsphäre und widersprechen der individuellen Freiheit. Ein transparenter, minimal-invasiver Ansatz ist vorzuziehen.\""},
  {"id":455, "text":"\"Das entscheidet die jeweilige Reederei, die den Strom letztlich bezahlen muss.\""},
  {"id":456, "text":"\"Wir wehren uns gegen eine Verkehrswende, die unüberlegt und gegen die Menschen durchgesetzt werden soll. Stattdessen brauchen wir einen attraktiven Mix aller Verkehrsmittel. Bau und Betrieb von Straßenbahnen ist kostengünstiger als der U-Bahnbau. Jedoch hängt deren Attraktivität von der Streckenführung ab. Straßenbahnen haben dort Sinn, wo sie unabhängig vom PKW-Verkehr auf eigenen Trassen fahren. Eine Straßenbahn im Stau macht so wenig Sinn, wie der Bus oder PKW, der vor und hinter ihr steht.\""},
  {"id":457, "text":"\"Die Vertiefung der Elbe hat sich inzwischen als nahezu wirkungslos herausgestellt – ein ökonomisches Fass ohne Boden und ökologisch höchst bedenklich. Deshalb wollen wir die Kooperationsgespräche mit anderen Häfen, insbesondere dem Tiefseehafen Wilhelmshaven, wiederaufnehmen.\""},
  {"id":458, "text":"\"Die inflationäre Einführung solcher Zonen lehnen wir ab, da der kriminalitätsvorbeugende Effekt gering ist. Waffenverbotszonen dürfen daher nur in statistisch belegbaren Problemzonen eingerichtet und mit ausreichenden Kontrollen durch die Polizei durchgesetzt werden. Bürgerinnen und Bürger bemängeln allzu oft eine mangelnde Polizeipräsenz und ein unzureichendes Sicherheitsgefühl im Alltag. Polizei und Rettungskräfte müssen dafür personell, technisch und strukturell besser ausgestattet werden.\""},
  {"id":459, "text":"\"Die weitere Aufweichung der Öffnungszeiten im Handel würde nicht nur für die Beschäftigten einen negativen Effekt haben. Eine allzeitige Verfügbarkeit bedeutet für die Gesellschaft eine weitere Beschleunigung im Alltag. Längere Öffnungszeiten führen auch nicht zu mehr Umsatz, sondern zu höheren Kosten für Personal und Energie. Zudem kommt der Einzelhandel im Wettbewerb mit großen Ketten noch mehr in Bedrängnis, die Arbeitsbedingungen verschlechtern sich und das kann zu Geschäftsaufgaben führen.\""},
  {"id":460, "text":"\"Wir fordern eine verstärkte Schaffung von bezahlbarem Wohnraum durch die allen Hamburgern gehörende SAGA als größtem kommunalem Wohnungsbauunternehmen Deutschlands. Die Bereitstellung eines größeren Anteils für Sozialwohnungen entspricht unserem Bestreben, mehr bezahlbaren Wohnraum zu schaffen.\""},
  {"id":461, "text":"\"Im naturwissenschaftlichen Unterricht wird über die biologischen Geschlechter auf Grundlage der naturwissenschaftlichen Kenntnisse informiert. In den gesellschaftswissenschaftlichen Fächern kann auch über soziale Geschlechter und sexuelle Vielfalt informiert werden. Dies soll im Umfang der gesellschaftlichen Relevanz erfolgen. Darüber hinaus unterstützen wir eine Bundesratsinitiative gegen das Selbstbestimmungsgesetz und für dessen verfassungsrechtliche Überprüfung.\""},
  {"id":462, "text":"\"Das Betteln hat wie die Armut in Hamburg stark zugenommen. Die Hochbahn begründet das Verbot damit, dass sich viele Fahrgäste von Bettelnden gestört und bedrängt fühlten. Nach den Fahrgastbefragungen geben ihnen 75 Prozent der Fahrgäste recht. Wir wollen Alternativen zum Betteln entwickeln, wie z.B. eine stärkere finanzielle Unterstützung für Obdachlosenunterkünfte, Sozialkaufhäuser sowie die vielen Vereine und Strukturen, die vielen Menschen in der Stadt täglich helfen, das Leben zu meistern.\""},
  {"id":463, "text":"\"Die A26 bietet Vorteile in Form von besserer Verkehrsanbindung und wirtschaftlicher Stärkung der Region, steht jedoch im Konflikt mit Umwelt- und Klimaschutzzielen. Der Ausbau nachhaltiger Verkehrsalternativen wie Schienenverkehr könnte langfristig eine bessere Lösung darstellen, um Verkehrsprobleme zu lösen und das Klima zu schützen. Die Verkehrsanbindung des Hamburger Hafens ist zur Achillesferse geworden. Der Hafen braucht eine bessere Anbindung an das Schienen- und Straßennetz.\""},
  {"id":464, "text":"\"Migrationspolitik und Bildungspolitik aus einem Guss: Verpflichtende Deutschkurse und frühkindliche Sprach- und Bildungstests. Wir fördern mehr Deutschkurse und wollen dazu das ehrenamtliche Unterrichten aufwerten. Sprachkenntnisse sind das A und O für eine gelingende Integration. Hier geht Migrationspolitik Hand in Hand mit Bildungspolitik: Wir fordern verpflichtende Deutsch-Tests für alle Kinder ab 3 Jahren. Wird hierbei ein Defizit festgestellt, muss der Besuch einer Kita verpflichtend sein.\""},
  {"id":465, "text":"\"Die Energieversorgung lässt sich noch nicht allein durch erneuerbare Energien sichern. Für eine Übergangszeit ist Erdgas ein notwendiger Energieträger. Blinder Aktivismus und undurchdachte Maßnahmen helfen dem Klima nicht, aber gefährden unsere wirtschaftliche Substanz und verteuern das Leben. Vernunft und Gerechtigkeit in der Energiepolitik heißt, dass wir zu hohe Energiekosten u.a. durch günstige Gaslieferungen über die Nord Stream-Pipeline senken und damit Bürger und Unternehmen entlasten.\""},
  {"id":466, "text":"\"Um die Sicherheit der Bürger gegenüber Bespitzelung und Manipulation zu gewährleisten, setzen wir uns für eine Begrenzung der Befugnisse des Landesamtes für Verfassungsschutz ein. Verfassungsfeindliche Bestrebungen im Bereich des politischen oder religiösen Extremismus können Gegenstand der Beobachtung sein. Eine Ausweitung der Befugnisse auf nichtkonforme Meinungen, um Druck zu erzeugen, lehnen wir ab. Wir wollen die volle demokratische Kontrolle über alle Aktivitäten des Verfassungsschutzes.\""},
  {"id":467, "text":"\"Wer in Hamburg lebt, sich zu Deutschland bekennen möchte und die Anforderungen erfüllt, soll eingebürgert werden. Dies soll aber eine freie Willensentscheidung sein. In Wikipedia wird Werbung so charakterisiert: „Sie dient sowohl der gezielten und bewussten als auch der indirekten und unbewussten Beeinflussung des Menschen“. Wir lehnen eine solche Beeinflussung - auch zur Annahme der deutschen Staatsbürgerschaft - ab. Information ja, Werbung nein.\""},
  {"id":468, "text":"\"Die Gesundheitsversorgung und Pflege von Menschen dürfen nicht dazu dienen, Rendite zu erwirtschaften. Die Fehler der vergangenen Regierungen müssen korrigiert werden, indem der Staat seiner Fürsorgepflicht vollumfänglich nachkommt. Profitorientierung hat nichts im Gesundheitssystem zu suchen. Gewinnmaximierung gehört für das BSW nicht zur Medizin. Eine Rekommunalisierung der Krankenhäuser und ein gemeinwohlorientiertes Gesundheitssystem sind notwendig.\""},
  {"id":469, "text":"\"Die Diskussion um Abschulung ist komplex und erfordert differenzierte Betrachtung. Experten betonen, dass intensive Beratungsgespräche und eine Änderung der pädagogischen Arbeit an Gymnasien wichtig sind, um Abschulungen zu vermeiden. Gleichzeitig sollten Gemeinschaftsschulen als ernsthafte Alternative zum Gymnasium gestärkt werden. Letztendlich sollte das Wohl des einzelnen Schülers im Vordergrund stehen, um eine Lernumgebung zu finden, die den Fähigkeiten und Bedürfnissen am besten entspricht.\""},
  {"id":470, "text":"\"Religionsfreiheit ist ein zentraler Wert unserer Gesellschaft und das BSW will persönliche Freiheiten schützen. Eine Wiedereröffnung der Blauen Moschee erfordert sorgfältige Überprüfung und klare Entscheidungen. Es muss sichergestellt werden, dass Gotteshäuser weder mit Ideologien noch mit ausländischer Einflussnahme in Verbindung stehen, die unsere Verfassung und demokratische Werte ablehnen. Eine zukünftige Perspektive als Gebets- und Kulturzentrum unter unabhängiger Leitung begrüßen wir.\""},
  {"id":471, "text":"\"Ob zu Fuß, mit dem Fahrrad, dem Auto oder dem ÖPNV – jede dieser Fortbewegungsarten hat ihre Berechtigung und muss im Hamburger Verkehrskonzept berücksichtigt werden. Die Einführung von verkehrsberuhigten Zonen und andere Maßnahmen zur Förderung des Fußgänger- und Fahrradverkehrs in Wohngebieten verbessern die Lebensqualität und Verkehrssicherheit vor Ort. Der Ausbau des Radverkehrs ist eine wichtige Maßnahme.\""},
  {"id":472, "text":"\"Das Problem ist, dass die Kriterien für zumutbare Arbeit mit Hartz IV stark abgesenkt wurden. Menschen mussten auch prekäre Arbeit zu Armutslöhnen annehmen, selbst wenn sie qualifiziert waren. Arbeitsuchenden sollten sinnvolle, verpflichtende Qualifizierungen angeboten werden. Im Bürgergeld sind ja viele Menschen, die keine abgeschlossene Berufsausbildung haben. Wer eine Qualifizierung beginnt, sollte dafür belohnt werden, aber es sollte es auch Konsequenzen haben, wenn dies abgelehnt wird.\""},
  {"id":473, "text":"\"Wir wollen in unserer Stadt die demokratische Willensbildung wiederbeleben und die demokratische Mitbestimmung ausweiten. Wir reden nicht nur von Demokratie, sondern wollen sie mit direkter Bürgerbeteiligung schützen und weiterentwickeln. Als mündige und freie Bürgerinnen und Bürger wollen wir das Miteinander und eine offene Debattenkultur fördern. Wir wollen die demokratische Teilhabe und Willensbildung stärken und Bürgerinnen und Bürger mehr in politisches Handeln einbeziehen.\""},
  {"id":474, "text":"\"Wir lehnen einen Steuerwettbewerb zwischen Gemeinden und Städten ab. Die Gewerbesteuer in Hamburg liegt im bundesweiten Vergleich deutlich zu hoch. Wir fordern die Einführung eines einheitlichen bundesweiten Gewerbesteuersatzes, der zu einer gerechteren Verteilung und voraussichtlich auch zur Entlastung für Hamburger Unternehmen führen wird. Wir wollen eine bundesweite Steuerreform, um insbesondere Steuerschlupflöcher zu schließen und Steuerhinterziehung / -betrug strafrechtlich zu verfolgen.\""},
  {"id":475, "text":"\"Wir sind dafür z.B. Gedenkkultur, Studienreisen und Austausch zu fördern. Projekte gegen Antisemitismus unterstützen wir. Derzeit wird der Begriff Antisemitismus erweitert auf jede Kritik am Handeln des Staates Israel und jede Unterstützung für die Sache der Palästinenser angewendet. Während wir Antisemitismus als besondere Form des Rassismus ablehnen, lehnen wir die Unterstützung der aggressiven, unmenschlichen Politik des Staates Israel gegenüber den Palästinensern ab.\""},
  {"id":476, "text":"\"Die Einführung von verkehrsberuhigten Zonen und andere Maßnahmen zur Förderung des Fußgänger- und Fahrradverkehrs in Wohngebieten verbessern die Lebensqualität und Verkehrssicherheit vor Ort. Ein allgemeines Tempo 30-Limit lehnen wir hingegen ab.\""},
  {"id":477, "text":"\"In Hamburg wird ein Mangel von Sozialwohnungen verwaltet. Bei der Vergabe von Wohnungen setzen wir uns für die Gleichheit all derer ein, die einen Rechtsanspruch haben. Dabei sollen soziale Faktoren und Wohnungslosigkeit berücksichtigt werden Die Bevorzugung nach Hautfarbe, Religion, politischer Ansicht, Geschlecht oder Nationalität ist verfassungswidrig und lehnen wir ab. Grundsätzlich werden mehr Sozialwohnungen benötigt, um allen Berechtigten eine bezahlbare Wohnung zu ermöglichen.\""},
  {"id":478, "text":"\"Führungspositionen in den landeseigenen Betrieben sollen auch die Struktur der Bevölkerung unserer Stadt repräsentieren. Dafür ist eine Förderung aller unabhängig von ihrem Hintergrund schon in Kita und Schule notwendig. Einer Hinterzimmerkultur muss entgegengewirkt werden. Eine irgendwie geartete Quotenregelung lehnen wir ab. Bei der Besetzung von Führungspositionen in den Behörden soll die Kompetenz entscheidend sein, nicht das Parteibuch.\""},
  {"id":479, "text":"\"Hamburg soll ein Symbol für verantwortungsvolle Wissenschaft und friedliche Innovation sein. Wir bekennen uns zu einer Zivilklausel, die sicherstellt, dass Forschung und Lehre in Hamburg konsequent auf zivile und friedliche Ziele ausgerichtet bleiben. Tendenzen, die eine stärkere Verzahnung von ziviler und militärischer Forschung anstreben, lehnen wir ab. Forschungseinrichtungen wie DESY, ein Aushängeschild für Grundlagenforschung, dürfen keine Grundlage für militärische Anwendungen bieten.\""},
  {"id":480, "text":"\"Wir setzen auf inklusive Bildung, die dem in der UN-Behindertenrechtskonvention formulierten Anspruch genügt. Dazu muss genügend Personal zur Verfügung gestellt werden, um die Integration von Kindern mit Beeinträchtigung in reguläre Schulklassen zum Vorteil aller Schüler zu ermöglichen. Inklusive Schulbildung braucht bessere Voraussetzungen, damit Jugendliche mit Behinderung einen guten Start ins Berufsleben haben und ein selbstbestimmtes Leben führen können.\""},
  {"id":481, "text":"\"Unsere Geschichte ist Teil von uns und hat unsere Gesellschaft mitgeprägt. Um sich seiner selbst bewusst zu werden, ist ein Verständnis der eigenen Vergangenheit notwendig.\""},
  {"id":482, "text":"\"Wir wollen das Vermögen Hamburgs u.a. in der Hamburger Beteiligungsgesellschaft (HGV) nutzen, um das Land voranzubringen und transparent im öffentlichen Interesse zu wirken. Wesentliche Bereiche der Daseinsvorsorge und zentrale Interessenbereiche der regionalen Wirtschaft wie z.B. der Hafen müssen in öffentlicher Hand bleiben oder zurückgewonnen werden.\""},
  {"id":483, "text":"\"Taser können eine deeskalierende Alternative zu Schusswaffen bieten und die Sicherheitslage verbessern. Sie ermöglichen die Entschärfung gefährlicher Situationen, ohne sofort auf tödliche Gewalt zurückzugreifen. Voraussetzung dafür ist, dass ihr Einsatz streng reguliert und kontrolliert wird, mit klaren Einsatzrichtlinien und umfassenden Schulungen, um die Gefahr einer Normalisierung polizeilicher Gewaltanwendung durch den häufigen Einsatz von Tasern zu minimieren.\""},
  {"id":484, "text":"\"Wir stehen zum Deutschlandticket. Es muss bezahlbar bleiben. Mit einem „Hamburg Ticket Sozial“ wollen wir Menschen mit geringem Einkommen, Rentnern und Rentnerinnen sowie Studierenden den Kauf des Deutschlandtickets für Bus und Bahn zu einem reduzierten Preis ermöglichen und so auch in Zukunft die Mobilität in Hamburg fördern. Schüler fahren heute bereits entgeltfrei. Das muss fortgeführt werden.\""},
  {"id":485, "text":"\"Sammelunterkünfte können zu Retraumatisierungen führen oder auch zu weiteren psychischen Erkrankungen. Menschenwürdige Unterbringungen für Asylbewerber sind zu schaffen und keine weiteren Massenunterkünfte wie in der City Nord. Die Wohnsituation in Hamburg ist so prekär, dass für eine anderweitige Unterbringung der Wohnraum fehlt. Deshalb braucht es schnellere Entscheidungen über die Gewährung von Asyl.\""},
  {"id":486, "text":"\"Der Fokus in der Bildung soll auf den Erwerb grundlegender Kompetenzen wie Lesen, Schreiben und Rechnen sowie analogem Lernen liegen. Digitale Technologien, die nachweislich den Wissenserwerb erschweren können, gehören besonders in der Grundschule nicht in den Unterricht. Stattdessen setzen wir auf eine bessere Ausstattung von Schulen und die Förderung von Lehrkräften. Digitalisierung erfordert neue Lehrkonzepte, für die gezielt investiert werden muss, statt vorrangig Geräte bereitzustellen.\""},
  {"id":487, "text":"\"Wir wollen in Hamburg die persönliche Freiheit schützen. Das im Grundgesetz und internationalen Verträgen festgeschriebene Grundrecht auf freie Meinungsäußerung darf nicht in Frage gestellt werden. In der idealen Gesellschaft wäre keine Vermummung notwendig. Heute ist die Gesellschaft aber in einer Verfassung, in der Meinungen verfolgt und die Teilnahme an Demonstrationen abgestraft werden. Es gibt deshalb auch gute Gründe das Gesicht zu verhüllen, auch wenn nichts Böses im Schilde geführt wird.\""},
  {"id":488, "text":"\"Wir wollen den Leerstand von rund 7.000 Wohnungen in der Stadt abbauen durch eine konsequente Umsetzung des Hamburgischen Wohnraumschutzgesetzes zur Erhaltung und Pflege von Wohnraum und Vermeidung der Zweckentfremdung bestehenden Wohnraums. Den immer weiter steigenden Leerstand von Büroflächen werden wir durch eine Vereinfachung und Förderung zur Umwidmung in Wohnungen stark reduzieren.\""},
  {"id":489, "text":"\"Wir wollen eine neue Migrationspolitik, die die Integration in den Mittelpunkt stellt und somit Akzeptanz schafft. Das Anwerben von Fachkräften im Ausland – insbesondere in sozialen Berufen – geht zu Lasten der Bevölkerung in diesen Ländern. Wir lehnen dies ab. Stattdessen setzen wir auf Bildung und Qualifizierung im eigenen Land. Kinder und Jugendliche sollen die Fachkräfte der Zukunft werden. Das erfordert Anstrengungen im Bildungsbereich und bei der Schaffung attraktiver Arbeitsbedingungen.\""},
  {"id":490, "text":"\"Die Hamburger Drogenpolitik muss vom Kopf auf die Füße gestellt werden. Suchtmedizinische Versorgung und Rehabilitation müssen im Mittelpunkt stehen. Dazu gehören auch weitere Drogenkonsumräume mit medizinischer Betreuung und ein niedrigschwelliger Zugang zu gesundheitlichen Für- und Vorsorge Leistungen in den Fokus gestellt werden. Wir fordern deshalb u.a. den Ausbau der bestehenden Drogenambulanzen zu suchtmedizinisch psychiatrischen Kompetenzzentren mit multiprofessioneller Besetzung.\""},
  {"id":491, "text":"\"Lesen, Schreiben und Rechnen sowie die Regeln der deutschen Sprache nach Duden sind Grundkompetenzen, die jedes Kind nach der Grundschule beherrschen soll. Der Duden sieht Schreibweisen, die neben männlichen und weiblichen auch andere Geschlechtsidentitäten abbilden, nicht vor.\""},
  {"id":492, "text":"\"Videoüberwachung mit automatisierter Gesichtserkennung erlaubt eine digitale Überwachung mit bisher unbekannten Folgen, verletzt das Recht auf informationelle Selbstbestimmung und wäre ein Verstoß gegen die Menschenwürde und das Recht auf Anonymität im öffentlichen Raum. Die Polizei soll bürgernah agieren, präventiv handeln, im Bedarfsfall schnell verfügbar sein und soll nicht die Bürgerinnen und Bürger anlasslos identifizieren. Dazu muss die Polizei über eine angemessene Personaldecke verfügen.\""},
  {"id":493, "text":"\"Für eine gute Luftqualität in Hamburg muss es Containerschiffen verboten werden ihre Schiffsdiesel als Generatoren zu nutzen, während sie im Hafen liegen. Daher sind wir dafür, die Landstromanbindung so schnell wie möglich an allen Kaimauern auszubauen.\""},
  {"id":494, "text":"\"Straßenbahnen gelten als kostengünstigere und schneller realisierbare Alternative zum U-Bahn-Bau. Angesichts der langen Bauzeiten und hohen Kosten für Projekte wie die U5 ist die Straßenbahn als effiziente Lösung zu sehen, um kurzfristig Kapazitäten zu erhöhen.\""},
  {"id":495, "text":"\"Ohne Kommentar\""},
  {"id":496, "text":"\"Waffen müssen am Besten in allen Gebieten verboten werden.\""},
  {"id":497, "text":"\"Ohne Kommentar\""},
  {"id":498, "text":"\"Die Förderung von bezahlbarem Wohnraum muss für den Staat eine zentrale Pflichtaufgabe sein.\""},
  {"id":499, "text":"\"Die sexuelle Erziehung sollte in der Verantwortung der Eltern liegen. In der Schule sollte der Sexualkundeunterricht auf sachliche Aufklärung beschränkt bleiben.\""},
  {"id":500, "text":"\"Der Staat muss diese Personen versorgen und die Voraussetzungen für eine erfolgreiche Integration in die Gesellschaft schaffen. Betteln ist keine Lösung.\""},
  {"id":501, "text":"\"Ohne Kommentar\""},
  {"id":502, "text":"\"Auf diesem Wege können wir Immigranten deutlich schneller in unsere Gesellschaft und Wirtschaft integrieren.\""},
  {"id":503, "text":"\"Allerdings müssen vernünftige Alternativen weiter ausgebaut und gefördert werden.\""},
  {"id":504, "text":"\"Der Verfassungsschutz agiert mit fragwürdigen Befugnissen, überwacht Bürger ohne Gesetzesverstöße und untergräbt demokratische Grundrechte. Im Vergleich zu anderen Demokratien ist seine Existenz einzigartig und bedenklich. Seine Intransparenz, Machtfülle und die Überwachung zivilgesellschaftlicher Bewegungen gefährden das Vertrauen in die Demokratie. Daher sollte der Verfassungsschutz abgeschafft werden.\""},
  {"id":505, "text":"\"Hamburg sollte weiterhin eine internationale und weltoffene Stadt sein.\""},
  {"id":506, "text":"\"Die Grundlagen des Gesundheitssystem dürfen nicht auf Gewinnmaximierung aufgebaut sein. Die Versorgung mit Grundbedürfnissen der Menschen darf nicht privatisiert werden.\""},
  {"id":507, "text":"\"Der Staat muss hierfür geeignete Maßnahmen ergreifen. Sozial benachteiligte Kinder müssen durch Fördermaßnahmen unterstützt werden, damit sie den Anschluss nicht verlieren. Insbesondere muss die frühkindliche Sprachförderung intensiviert werden, damit beispielsweise Kinder von Migranten nicht benachteiligt werden.\""},
  {"id":508, "text":"\"Analog zum Kirchenasyl sollten auch Moscheen als heilige Orte respektiert werden, die nicht ohne weiteres mit staatlicher Gewalt, Spürhunden und Stiefeln gestürmt werden dürfen. Die Würde und die Gefühle der Gläubigen sollten dabei stets gewahrt bleiben.\""},
  {"id":509, "text":"\"Es ist wichtig, die Bedürfnisse aller Beteiligten zu berücksichtigen und transparente Kommunikationsprozesse zu fördern, um Akzeptanz und Verständnis für die Maßnahmen zu schaffen. Straßenbaumaßnahmen sollten nicht zeitgleich in mehreren Stadtteilen erfolgen, da dies den Verkehr lähmen würde. Dies führt zu mehr Verkehrschaos und Staus, die wiederum den CO₂-Ausstoß erhöhen und die Lebensqualität beeinträchtigen.\""},
  {"id":510, "text":"\"Auch arbeitslose Personen müssen ihren Beitrag zur sozialen Verantwortung in der Gesellschaft leisten.\""},
  {"id":511, "text":"\"Ohne Kommentar\""},
  {"id":512, "text":"\"Wir müssen unsere Unternehmen, die gleichzeitig Arbeitgeber sind, entlasten und schützen.\""},
  {"id":513, "text":"\"Antisemitismus und jegliche Form von Rassismus, wie antimuslimischer Rassismus und Islamfeindlichkeit, haben keinen Platz in unserer Gesellschaft.\""},
  {"id":514, "text":"\"Hierzu benötigen wir Langzeitstudien, die den Sinn und Zweck dieser Regelung belegen.\""},
  {"id":515, "text":"\"Sozialwohnungen müssen bedarfsorientiert vergeben werden. Die Nationalität darf dabei kein Kriterium für die Berechtigung sein.\""},
  {"id":516, "text":"\"Nicht das Geschlecht, sondern die Qualifikation sollte entscheidend sein. Je nach Qualifikation dürfen Frauen selbstverständlich auch in der Mehrheit sein.\""},
  {"id":517, "text":"\"Militärische Forschung sollte nicht an Hochschulen, sondern ausschließlich von spezialisierten Industrien oder dem Militär durchgeführt werden.\""},
  {"id":518, "text":"\"Dabei muss zwischen geistigen und körperlichen Behinderungen unterschieden werden. Bei geistigen Behinderungen müssen je nach Behinderungsgrad entsprechende Rahmenbedingungen geschaffen werden. Gesunde Kinder sollen durch den Umgang mit behinderten Mitschülern zu mehr ethisch-moralischer Verantwortung erzogen werden.\""},
  {"id":519, "text":"\"Die Gesellschaft und die neuen Generationen müssen daran erinnert werden, dass die Menschheit nur gemeinsam eine bessere Zukunft aufbauen kann. Der Kolonialismus war eines der großen Übel vergangener Jahrhunderte und darf sich nicht wiederholen.\""},
  {"id":520, "text":"\"Die Haushaltsüberschüsse sollten in eine bessere Infrastruktur, Bildung sowie sozialen Wohnungsbau und soziale Einrichtungen fließen.\""},
  {"id":521, "text":"\"Der Schutz von Polizeikräften im Dienst durch den Einsatz von Tasern ist eine bessere Alternative als der Gebrauch von Schusswaffen.\""},
  {"id":522, "text":"\"Der öffentliche Personennahverkehr in Hamburg soll für alle kostengünstig sein, um die Attraktivität des ÖPNV zu steigern und der Umwelt zuliebe mehr Menschen zum Umstieg zu bewegen.\""},
  {"id":523, "text":"\"Sammelunterkünfte sollten menschenwürdig gestaltet und mit einem Mindestmaß an Privatsphäre ausgestattet sein. Die Würde der Asylbewerber muss gewahrt werden.\""},
  {"id":524, "text":"\"Dies wird weltweit zunehmend gefördert. Unsere Kinder dürfen aufgrund von Geldmangel nicht den Anschluss an technische Entwicklungen verpassen.\""},
  {"id":525, "text":"\"Ohne Kommentar\""},
  {"id":526, "text":"\"Eigentümer müssen verpflichtet werden, leerstehende Wohnräume schnellstmöglich Mietern zur Verfügung zu stellen. Gleichzeitig sollten sie zinsfreie Kredite zur Sanierung dieser Wohnungen erhalten.\""},
  {"id":527, "text":"\"Der Fachkräftemangel muss bedarfsgerecht durch das Anwerben von Fachkräften aus dem Ausland kompensiert werden.\""},
  {"id":528, "text":"\"Drogenabhängige Menschen benötigen medizinische Betreuung.\""},
  {"id":529, "text":"\"Gendersprache verändert die Semantik unserer Sprache und belastet sie mit zusätzlichen Konstruktionen. Der präzise Ausdruck von Inhalten wird dadurch oft erschwert oder verschleiert.\""},
  {"id":530, "text":"\"Die Privatsphäre ist zu schützen.\""},
  {"id":531, "text":"\"Dadurch kann der CO2-Ausstoß möglicherweise reduziert werden. Genauere Untersuchungen wären hierzu notwendig.\""},
  {"id":532, "text":"\"Ja, am besten viele, gut vernetzte und weitgehend lautlose Straßenbahnen.\""},
  {"id":533, "text":"\"Wir schützen jeden Baum, jeden Wal und auch die Natur insgesamt. Jede Elbvertiefung hat massive Schäden nach sich gezogen, Lebensräume zerstört. Massivere und häufigere Hochwasser/Sturmfluten führen zu immer größeren Schäden. Anstatt weiter die Elbe auszubaggern und zu zerstören sollte die Zusammenarbeit mit weiteren Häfen gesucht werden.\""},
  {"id":534, "text":"\"Wir alle wollen in einer Gesellschaft leben, die uns schützt, unterstützt und in der wir respektiert werden. Die Säulen davon sind gelebte Demokratie, Rechtsstaatlichkeit sowie Grund- und Menschenrechte. Rechtsstaatlichkeit bedeutet zuallererst allgemein verbindliches Recht, an das sich die an das sich die Organe zur Ausübung der staatlichen Gewalt halten müssen. Unabhängige Justiz und Gewaltentrennung sind dafür unabdingbar. Waffenverbotsgebiete sind nicht Konfliktlösend.\""},
  {"id":535, "text":"\"Die Gesellschaft muss nicht an jedem Tag beschleunigt werden. Ein Ruhetag vom Konsum ist gut.\""},
  {"id":536, "text":"\"Wohnen ist ein Menschenrecht. Wohnungsbau muss in öffentliche Hand. Die Förderung von privatem Wohnungsbau von Investoren muss eingestellt werden. Wir wirken für bezahlbaren Wohnraum für alle Menschen. Wir stärken den genossenschaftlichen Wohnungsbau und nehmen die SAGA in die Pflicht. Wir setzen auf genossenschaftliches Bauen. 700.000 qm Büroflächen sind nach längerem Leerstand in Wohnungen umzubauen. Die Mieten müssen sinken. Kein Stadtteil darf benachteiligt werden.\""},
  {"id":537, "text":"\"Eine ernsthafte Auseinandersetzung mit Sexualität und sexueller Vielfalt gehört zur Aufklärung und sollte selbstverständlich Teil des Unterrichts sein.\""},
  {"id":538, "text":"\"Jeder Mensch sollte würdevoll leben können. Dazu gehört eine bedingungslose Absicherung des Lebens in Höhe von 1800,00 Euro netto heutiger Kaufkraft. Solange das nicht gewährleistet ist, muss Betteln erlaubt sein. Wir setzen uns auch für ein Rentensystem nach dem österreichischen Modell ein und fordern eine automatische Grundsicherung bei Altersarmut. Jeder Mensch muss von der Rente würdig leben können.\""},
  {"id":539, "text":"\"Durch den Bau wird zu viel Natur zerstört. BUND und NABU haben dagegen geklagt. Es gibt bessere Wege Staus abzubauen - wie zum Beispiel den Ausbau von kostenlosem ÖPNV und einer zuverlässigen Bahn in öffentlicher Hand.\""},
  {"id":540, "text":"\"Wer hier lebt muss auch die Sprache lernen können. Rund 760000 Migranten leben in Hamburg. Jeder muss die gleichen Rechte haben. Für Geflüchtete setzen wir auf dezentrale Unterbringung, gesicherten Aufenthaltsstatus und den Zugang zu Sprachkursen und Ausbildung. Geflüchtete brauchen echte Chancen, ihre jahrelange Unterbringung ohne Perspektive sowie ihre Ausbeutung als billige Arbeitskräfte lehnen wir ab. Arbeitserlaubnis und die Anerkennung ihrer Abschlüsse sind wichtige Schritte.\""},
  {"id":541, "text":"\"Gravierende Umweltschäden werden durch die weltweite rücksichtslose Ausbeutung von Ressourcen sowie das Militär und Kriege verursacht. Zum Teil bedeutet das die Zerstörung ganzer Regionen oder Meeresgebiete. Die Modernisierung der Energiegewinnung beschleunigen wir durch den Ausbau von erneuerbaren Energien den intelligenten Einsatz von Technologie und Forschung. Gleichzeitig muss die Energieversorgung auch für private Haushalte stabil und bezahlbar sein.\""},
  {"id":542, "text":"\"Unter Anderem sein Umgang mit dem NSU hat gezeigt warum der Verfassungsschutz überflüssig ist.\""},
  {"id":543, "text":"\"Ja das ist gut, muss aber auch ernsthaft ohne Wenn und Aber und auch für politisch engagierte Menschen gelten. Geflüchtete brauchen echte Chancen, ihre jahrelange Unterbringung ohne Perspektive sowie ihre Ausbeutung als billige Arbeitskräfte lehnen wir ab. Dafür brauchen die hier lebenden Menschen einen gesicherten Aufenthaltsstatus, eine Arbeitserlaubnis, die Anerkennung ihrer Abschlüsse, sofortigen Zugang zu ausreichenden Sprachkursen und die Möglichkeit für eine Ausbildung.\""},
  {"id":544, "text":"\"Die Privatisierung öffentlicher Infrastruktur war ein Fehler. Wir holen die Daseinsvorsorge zurück in die öffentliche Hand. Das betrifft Krankenhäuser, Schulen, Wohnen und die Energieversorgung. Das Gesundheitswesen muss den Menschen im Zentrum des Handelns betrachten und nicht Profite und Verwaltung. In privater Hand wurde das Gesundheitssystem zu Grunde gerichtet. In öffentlicher Hand muss weit mehr in die Finanzierung des Gesundheitswesens getan werden.\""},
  {"id":545, "text":"\"Bildung ist ein Grundrecht. Sie muss kostenfrei sein und unabhängig von der Herkunft oder dem Geldbeutel der Eltern zugänglich sein. Von der Kita bis zur Hochschule. Alle Kinder müssen gefördert werden, auch wenn sie nicht aus privilegierten Haushalten stammen. An den Schulen fehlen Lehrer und Schulpsychologen. Bildung ist in allen Bereichen unterfinanziert, wir wollen hierfür mehr Geld, auch vom Bund. Geld für Bildung statt Waffen soll Frieden schaffen.\""},
  {"id":546, "text":"\"Religionsfreiheit ist ein Pfeiler der Demokratie.\""},
  {"id":547, "text":"\"Alle Verkehrsteilnehmer müssen gleichermaßen bei der Planung der Stadt berücksichtigt werden. Es macht keinen Sinn Fußgänger durch Fahrradstraßen zu gefährden und Autos ohne alternativen Nahverkehr zu verdrängen. Barcelona und St. Petersburg machen vor, wie ein Konzept funktionieren kann, mit dem alle Verkehrsteilnehmer zufrieden sind.\""},
  {"id":548, "text":"\"Jeder Mensch sollte würdevoll leben können. Dazu gehört eine bedingungslose Absicherung des Lebens in Höhe von 1800,00 Euro netto heutiger Kaufkraft.\""},
  {"id":549, "text":"\"Das ist eine interessante Idee. Dabei ist fraglich mit welchen Kompetenzen diese ausgestattet werden und welche Bindungskraft deren Beschlüsse haben sollen.\""},
  {"id":550, "text":"\"Die Stadt gehört allen Hamburgerinnen und Hamburgern. Nicht den Konzernen. Steuern für Lohnabhängig Beschäftigte und kleine Unternehmen sollten gesenkt werden, während Vermögende und große Konzerne durch höhere Steuern das Bundesland stützen können. Dafür muss an mehreren Stellschrauben gedreht werden. Wiedereinführung der Vermögenssteuer, angemessene Erbschaftssteuer, Millionärs- und Milliardärssteuern wären erste Schritte.\""},
  {"id":551, "text":"\"Hamburg braucht eine außerparlamentarische und parlamentarische politische Kraft, die eine klare Friedensposition vertritt und sich konsequent für soziale Gerechtigkeit und Grund- und Menschenrechte einsetzt. Menschenrechte müssen für Jeden gleich gelten. Deshalb sollen Projekte gegen Ausgrenzung, Antisemitismus, Islamophobie und zur Aufklärung gegen Hass und Feindbilder jeglicher Art gefördert werden.\""},
  {"id":552, "text":"\"Ein generelles Tempo 30 schont weder Mensch noch Umwelt, weil es meist im zweiten Gang gefahren wird und auch nicht überall aus Sicherheitsgründen nötig ist.\""},
  {"id":553, "text":"\"Diskriminierung und Spaltung der Gesellschaft lehnen wir ab. Jedem Menschen steht eine Wohnung zu, um ein würdevolles Leben zu garantieren. Wohnungsbau muss in öffentliche Hand. Die Förderung von privatem Wohnungsbau von Investoren muss eingestellt werden. Wir wirken für bezahlbaren Wohnraum für alle Menschen. 700.000 Quadratmeter Büroflächen stehen leer. Diese sind nach längerem Leerstand in Wohnungen umzubauen. Die Mieten müssen sinken. Kein Stadtteil darf benachteiligt werden.\""},
  {"id":554, "text":"\"Führungspositionen in den landeseigenen Betrieben sollen nach Qualifikation und Interesse besetzt werden. Dabei soll auf Gleichberechtigung und die Fähigkeit zu respektvollem Umgang mit Jedem und sensible Kommunikation geachtet werden.\""},
  {"id":555, "text":"\"Inhaltlich wird immer mehr Forschung und Lehre im militärischen Bereich betrieben – versteckt hinter dem beschönigenden Begriff „Dual-Use“. Wir setzen uns für weltweiten Frieden ein und fordern daher einen sofortigen Stopp aller Rüstungsexporte über den Hafen. Friedensbildung und die Verhinderung militärischer Forschung sind für uns zentral. Wir setzen uns für sofortige Waffenstillstände sowie Friedensverhandlungen in der Ukraine und die Beendigung des Völkermords in Gaza ein.\""},
  {"id":556, "text":"\"Bildung ist ein Grundrecht. Niemand sollte dabei diskriminiert werden. Gemeinsamer Unterricht trägt dazu bei, dass Menschen begreifen, dass jeder Mensch die gleichen Rechte hat und dass Behinderung auch eine Sache von Zuschreibungen ist. Wir alle wollen in einer Gesellschaft leben, die uns schützt, unterstützt und in der wir respektiert werden.\""},
  {"id":557, "text":"\"Die Aufarbeitung der Kolonialgeschichte ist gut. Allerdings muss auch der heutige Neo-Kolonialismus analysiert und überwunden werden. Wir treten für Wirtschaftsbeziehungen auf Augenhöhe ein und die Unterstützung der Volkswirtschaften im globalen Süden, anstatt der kostengünstigen Ausbeutung der dortigen Ressourcen bei gleichzeitiger Zerstörung der Natur und der Gesundheit vieler Menschen. Überfischung, Kinderarbeit, Umweltzerstörung und Vertreibung zum Abbau von Rohstoffen müssen aufhören!\""},
  {"id":558, "text":"\"In Hamburg leben 430.000 Rentner. 15 Prozent der über 65-Jährigen sind von Armut betroffen und haben monatlich weniger als 1000 Euro zur Verfügung. Von fast acht Millionen Rentnern, die bundesweit eine Rente mit langen Versicherungszeiten von über 40 Jahren beziehen, erhielt mehr als ein Drittel nur eine Rente unter 1.250 Euro ausgezahlt. Die Altersarmut steigt seit langer Zeit immer weiter an. Wir brauchen Geld für Renten, für Bildung, Gesundheit und nicht zum Wohle der ohnehin schon Reichen.\""},
  {"id":559, "text":"\"Rechtsstaatlichkeit bedeutet zuallererst allgemein verbindliches Recht, an das sich die an das sich die Organe zur Ausübung der staatlichen Gewalt halten müssen. Taser sind lebensgefährlich, senken die Hemmschwelle der Nutzung und sollten nicht genutzt werden.\""},
  {"id":560, "text":"\"ÖPNV umsonst und steuerfinanziert ist ein guter Weg zu mehr sozialer Gerechtigkeit und zum Umweltschutz.\""},
  {"id":561, "text":"\"Wir setzen auf dezentrale Unterbringung von Geflüchteten in Wohnungen statt Massenunterkünfte. Geflüchtete brauchen echte Chancen, ihre jahrelange Unterbringung ohne Perspektive sowie ihre Ausbeutung als billige Arbeitskräfte lehnen wir ab. Dafür brauchen die hier lebenden Menschen einen gesicherten Aufenthaltsstatus, eine Arbeitserlaubnis, die Anerkennung ihrer Abschlüsse, sofortigen Zugang zu ausreichenden Sprachkursen und die Möglichkeit für eine Ausbildung.\""},
  {"id":562, "text":"\"Hier kommt es auf das Alter der Schüler an. Ein bewusster Umgang mit digitalen Endgeräten ist wichtig und bereitet auf das Leben vor. Eine Fixierung auf Digitalisierung birgt die Gefahr starker Entfremdung vom sozialen Leben.\""},
  {"id":563, "text":"\"Die Menschen in Hamburg müssen vor staatlicher Willkür geschützt werden. Meinungsfreiheit und Demonstrationsrecht sind nicht verhandelbar. Pauschale Verbote von Versammlungen und Maulkörbe lehnen wir ab. Wir alle wollen in einer Gesellschaft leben, die uns schützt, unterstützt und in der wir respektiert werden. Die Säulen davon sind gelebte Demokratie sowie eingehaltene Grund- und Menschenrechte.\""},
  {"id":564, "text":"\"Wohnen ist ein Menschenrecht. Wohnungsbau muss in öffentliche Hand. Die Förderung von privatem Wohnungsbau von Investoren muss eingestellt werden. Wir wirken für bezahlbaren Wohnraum für alle Menschen. Alle Stadtteile müssen gleich guten Zugang zu sozialer, kultureller und gesundheitlicher Infrastruktur haben. Das gilt auch für den öffentlichen Nahverkehr. Unter anderem die Stadtteile Billstedt, Mümmelmannsberg, Steilshoop, Osdorfer Born, Veddel und Wilhelmsburg brauchen mehr Unterstützung.\""},
  {"id":565, "text":"\"Geflüchtete brauchen echte Chancen, ihre jahrelange Unterbringung ohne Perspektive sowie ihre Ausbeutung als billige Arbeitskräfte lehnen wir ab. Dafür brauchen die hier lebenden Menschen einen gesicherten Aufenthaltsstatus, eine Arbeitserlaubnis, die Anerkennung ihrer Abschlüsse, sofortigen Zugang zu ausreichenden Sprachkursen und die Möglichkeit für eine Ausbildung.\""},
  {"id":566, "text":"\"Seit mehr als 20 Jahren werden die Sozialarbeit sowie die Jugendsozialarbeit und in diesem Rahmen auch die Sozialarbeit mit Drogenabhängigen kaputtgespart. Hier bedarf es einer 180grad Wende. Prävention durch den Ausbau von Jugendsozialarbeit, dem Aufbau Jugendzentren, verstärkte Sozialarbeit und die aktive Arbeit mit Drogenabhängigen müssen gefördert werden. Nur Konsumräume sind keine Lösung.\""},
  {"id":567, "text":"\"Verbote wie diese ersetzen keine ernsthafte Auseinandersetzung mit dem Thema Identität.\""},
  {"id":568, "text":"\"Big Brother is watching you. Eine derartige Überwachung dient letztendlich der Unterdrückung von Protest und in einer Demokratie nicht angebracht. Die Menschen in Hamburg müssen vor staatlicher Willkür geschützt werden. Meinungsfreiheit und Demonstrationsrecht sind nicht verhandelbar. Pauschale Verbote von Versammlungen und Maulkörbe lehnen wir ab.\""},
  {"id":569, "text":"\"Ja, das würde die Umwelt und die Menschen entlasten. Das unreine Schiffsdiesel erzeugen Unmengen an Feinstaub.\""},
  {"id":570, "text":"\"Der Verkehrsfluß in Hamburg ist jetzt schon auffallend schlecht. Weitere Bahnverbindung sollten nicht AUF den bestehenden Straßen gebaut werden.\""},
  {"id":571, "text":"\"Die künstliche Ausrichtung der deutschen Wirtschaft auf den Weltmarkt dient dem bewußten Herbeiführen einer übertriebenen deutschen Abhängigkeit vom Ausland. Für den tatsächlich erforderlichen Schiffsverkehr ist die Fahrrinne tief genug.\""},
  {"id":572, "text":"\"Nicht die Waffe ist das Problem, sondern der Mensch. Im Hamburger Stadtgebiet sollen zur Verringerung von Straftaten Fremdländer ausgewiesen werden.\""},
  {"id":573, "text":"\"Die Ladenöffnung an Sonntagen sollte aber nicht zur Regel werden. Sonntag sollte Familientag bleiben.\""},
  {"id":574, "text":"\"Ja, aber nach der umfangreichen Rückführung der sich in Hamburg aufhaltenden Fremdländer wird es keinen Mangel an Sozialwohnungen mehr geben.\""},
  {"id":575, "text":"\"Der Lüge, es gäbe mehr als zwei Geschlechter, ist entschieden entgegen zu treten! Die Bewerbung von alternativen sexuellen Verhaltensweisen bei Minderjährigen sollte überhaupt nicht statt finden.\""},
  {"id":576, "text":"\"Die Polizei sollte verschärft gegen fremdländische Bettler in Hamburg vorgehen.\""},
  {"id":577, "text":"\"Ja zur Fertigstellung. Die finale Streckenführung kann aber noch variieren.\""},
  {"id":578, "text":"\"Keine weiteren Anreize für den Asylbetrug!\""},
  {"id":579, "text":"\"Der Abhängigkeit von Energie aus dem Ausland und maßlos überhöhten Strompreisen gilt es, entschieden entgegen zu treten. Daher sind Kern- und Kohlekraftwerke zu fördern.\""},
  {"id":580, "text":"\"Der gezielte Einsatz von staatlichen Geldern gegen die NPD verhindert den Grundsatz auf Gleichberechtigung der Parteien.\""},
  {"id":581, "text":"\"Hamburg soll sich für die konsequente Abschiebung von Fremdländern einsetzen.\""},
  {"id":582, "text":"\"Die gesamte Daseinsfürsorge gehört in öffentliche Hand. Privatisierungen sind rückgängig zu machen.\""},
  {"id":583, "text":"\"Das Leistungsprinzip in der Schule muß erhalten bleiben. Bereits erfolgte Aufweichungen sind rückgängig zu machen.\""},
  {"id":584, "text":"\"Auch wenn die Schließung der Moschee durch Frau Faeser sehr kritisch zu sehen ist, sollte es in Deutschland nur ein einziges islamisches Gebetshaus zu Anschauungszwecken geben. Alle anderen sind zu schließen.\""},
  {"id":585, "text":"\"Der Verkehrsfluß in Hamburg ist nicht noch weiter einzuschränken.\""},
  {"id":586, "text":"\"Ja, aber Bürgergeld sollte nur an Deutsche ohne Migrationshintergrund ausgezahlt werden.\""},
  {"id":587, "text":"\"Bewerbung von Parlamentarismus bei Minderjährigen soll verboten werden.\""},
  {"id":588, "text":"\"Mittelständische Unternehmen sind zu fördern.\""},
  {"id":589, "text":"\"Jeder Schuldkult zur geplanten Benachteiligung von Deutschen ist abzulehnen.\""},
  {"id":590, "text":"\"Der Verkehrsfluß in Hamburg ist nicht noch weiter einzuschränken. Alle Haupteinfallstraßen müssen wenigstens Tempo 50 haben.\""},
  {"id":591, "text":"\"Nicht nur die Sozialwohnungen, sondern sämtliche Wohnungen in Hamburg sollen vorrangig an Deutsche vergeben werden.\""},
  {"id":592, "text":"\"Das Leistungsprinzip soll auch in den landeseigenen Betrieben gelten.\""},
  {"id":593, "text":"\"Die NPD bekennt sich zur Wehrfähigkeit und Wehrpflicht.\""},
  {"id":594, "text":"\"Das Leistungsprinzip in der Schule muß erhalten bleiben. Bereits erfolgte Aufweichungen sind rückgängig zu machen. Inklusionsunterricht ist abzulehnen.\""},
  {"id":595, "text":"\"Jeder Schuldkult zur geplanten Benachteiligung von Deutschen ist abzulehnen.\""},
  {"id":596, "text":"\"Der stetig zunehmenden Abhängigkeit durch Verschuldung ist entgegen zu wirken.\""},
  {"id":597, "text":"\"Die Ausrüstung der Polizei sollte zur Selbstverteidigung modernisiert werden.\""},
  {"id":598, "text":"\"Ja, aber nur für Deutsche.\""},
  {"id":599, "text":"\"Asylbewerber, deren Asylverfahren länger als drei Tage dauert, sind, nach Erfassen von Fingerabdrücken, abzuschieben und mit lebenslangen Einreiseverboten zu belegen. Asylleistungen sind nur an Deutsche zu zahlen.\""},
  {"id":600, "text":"\"Bildung und Kinderbetreuung muß für Deutsche kostenfrei sein. Die Nutzung digitaler Endgeräte an Schulen ist aber auf ein Minimum zu begrenzen.\""},
  {"id":601, "text":"\"Demonstrationen sollen kein Ort des Anreizes für anonyme Straftaten werden.\""},
  {"id":602, "text":"\"Der Wohnungsmangel ist durch den unkontrollierten Zustrom von Fremdländern künstlich erzeugt. Es reicht vollkommen aus, keine weiteren Fremdländer mehr einzuschleusen.\""},
  {"id":603, "text":"\"Der Lüge, daß aus dem Ausland überwiegend „Fachkräfte“ nach Hamburg kommen, ist entschieden entgegen zu treten.\""},
  {"id":604, "text":"\"---\""},
  {"id":605, "text":"\"Die Verstümmelungen und Primitivierungen der deutschen Sprache sind abzulehnen. Der Lüge, es gäbe mehr als zwei Geschlechter, ist entschieden entgegen zu treten. Auch die \"Gendersprache\" ist zu untersagen.\""},
  {"id":606, "text":"\"Den Einsatz von Überwachungskameras gilt es ebenfalls auf einen Mindestwert zu senken.\""},
  {"id":607, "text":"\"Die Strompreise sind durch Inbetriebnahmen von Kohle- und Kernkraftwerken derart zu senken, daß Containerschiffe von sich aus den günstigen Landstrom nutzen möchten.\""}
]
