[
  {"id":0, "text":"\"Für alle Luftverkehrsgesellschaften gelten die Betriebsregelungen des Planfeststellungsbeschlusses, insbesondere zum Nachtflugverbot. Hinsichtlich der verspäteten Landungen nach 23.00 Uhr werden wir mit Fraport prüfen, inwieweit z.B. eine Erhöhung der lärmabhängigen Landeentgelte sinnvoll ist. Weitere Schritte behalten wir uns vor, insbesondere Bußgelder direkt gegen die Airlines. Eine Änderung der Betriebsregelungen in die eine oder andere Richtung kommt aus unserer Sicht jedoch nicht in Frage.\""},
  {"id":1, "text":"\"Wir wollen durch mehr Wohnungsbau dafür sorgen, dass eine staatliche Mietpreisbremse mittelfristig nicht mehr erforderlich ist. Dafür hat die CDU-geführte Landesregierung eine Vielzahl von Maßnahmen ergriffen. Die Mietpreisbremse trägt in einigen angespannten Ballungsräumen dazu bei, übertriebene Mietsteigerungen zu verhindern. Zu gegebener Zeit werden wir evaluieren, ob die Mietpreisbremse das Ziel des Mieterschutzes erreicht und weiterhin nötig ist.\""},
  {"id":2, "text":"\"Wir werden Ganztagsangebote weiter bedarfsorientiert ausbauen. Wir setzen auf eine Vielfalt von freiwilligen, offenen, teilgebundenen und gebundenen Ganztagsangeboten. Der Ausbau des Pakts für den Nachmittag mit Wahlfreiheit, Angebotsvielfalt und Bedarfsorientierung hat für uns Priorität. Es darf keinen Ganztagszwang geben. Wir wollen Möglichkeiten erhalten, Kindern am Nachmittag Zeit außerhalb der Schule zu geben. Aktivitäten in Feuerwehren, Vereinen o.Ä. dürfen nicht zu kurz kommen.\""},
  {"id":3, "text":"\"An den hieraus resultierenden Pachteinnahmen wollen wir die Kommunen angemessen beteiligen. Naturschutzgebiete, Nationalparks, Kern- und Pflegezonen A von Biosphärenreservaten sowie Kernzonen des UNESCO-Welterbes sind jedoch pauschal von den Planungen ausgeschlossen. Gleiches gilt für Schutz- und Bannwälder, Wasserschutzgebiete, Auen- und grundsätzlich auch Landschaftsschutzgebiete bzw. Natura 2000-Gebiete (das sind europäische Vogelschutzgebiete und Fauna-Flora-Habitat-Gebiete).\""},
  {"id":4, "text":"\"Den gesellschaftlichen Zusammenhalt können wir nur weiterhin sicherstellen, wenn der Rechtsstaat gegenüber den Menschen ohne Bleiberecht auch Anwendung findet. Sie müssen unser Land wieder verlassen. In Bezug auf Afghanistan gilt in Anbetracht der Sicherheitslage, dass vornehmlich Gefährder und Straftäter abgeschoben werden. Das tun wir konsequent. Wir wollen die Lage in solchen Ländern regelmäßig überprüfen, um notwendige Abschiebestopps genauso wie ggf. sichere Herkunftsländer festzulegen.\""},
  {"id":5, "text":"\"Wir setzen auf Verantwortungsbewusstsein statt einer bürokratischen Ausbildungsplatzabgabe. Gerade aufgrund des hohen Fachkräftebedarfes haben Betriebe ein gesundes Eigeninteresse an der Ausbildung von Nachwuchs, denn das ist eine lohnende Investition in die Zukunft. Das sorgt für Praxisnähe und marktgerechte Ausbildung. Zudem bilden vor allem mittelständische Unternehmen im Handwerk deutlich über den eigenen Bedarf hinaus aus. Das belegt ihr gesamtgesellschaftliches Verantwortungsbewusstsein.\""},
  {"id":6, "text":"\"Generelle Diesel-Fahrverbote lehnen wir ab. Wir wollen stattdessen alle möglichen Mittel ergreifen, um den Schadstoffausstoß insgesamt zu reduzieren. Wir sehen dabei die Hersteller in der Verantwortung, schnellstmöglich Lösungen anzubieten und verlorenes Vertrauen zurückzugewinnen. Der Staat soll diese Maßnahmen flankieren und unterstützen. Durch ein Bündel anderer Maßnahmen erarbeiten wir Luftreinhaltepläne ohne Diesel-Fahrverbote.\""},
  {"id":7, "text":"\"Extremisten jedweder Richtung sind Gegner unseres Staates. In Hessen stoßen sie auf unseren erbitterten Widerstand. Egal ob Rechts-, Links- oder religiöser Extremismus. Wir gehen konsequent repressiv und auch umfangreich präventiv gegen Radikalisierung und Extremismus vor. Hierfür stehen allein in den Haushaltsjahren 2018/2018 jeweils 5,7 Millionen Euro für Extremismusprävention bereit.\""},
  {"id":8, "text":"\"Die Bürgerinnen und Bürger des Landes Hessen haben mit rund 70% für die Aufnahme der sogenannten Schuldenbremse in die Hessische Verfassung gestimmt. Diesem Votum fühlen wir uns verpflichtet. Haushaltsüberschüsse werden demnach einmal für den Schuldenabbau und weiterhin für mehr Investitionen verwendet. Dies ist zur Bewahrung der Handlungsfähigkeit künftiger Generationen unerlässlich.\""},
  {"id":9, "text":"\"Im Zentrum unserer Bildungspolitik stehen das Kind und der Jugendliche. Wir sind gegen ideologische Experimente auf dem Rücken unserer Kinder sowie Dauerreformen im Bildungssystem. Guter Unterricht in der Schule ist entscheidend. Darum sollen sich unsere Lehrer kümmern können. Wir stehen für Verlässlichkeit und Kontinuität. Unser Ziel ist die Erhaltung des Schulfriedens in ganz Hessen.\""},
  {"id":10, "text":"\"Das grundlegende demokratische Wahlrecht ist in Deutschland an die deutsche Staatsbürgerschaft bzw. auf kommunaler Ebene an die Unionsbürgerschaft gebunden. Diese verfassungsrechtlichen Regelungen möchten wir beibehalten, denn das Recht zu wählen muss an ein eindeutiges Bekenntnis zu diesem Staat gekoppelt bleiben und Folge einer gelungenen Integration sein, nicht die Voraussetzung.\""},
  {"id":11, "text":"\"Die Erhaltung kommunaler Straßen und die Beitragserhebung sind in Hessen ureigene Aufgaben der Kommunen und unterliegen in ihrer Ausgestaltung der kommunalen Selbstverwaltung. Wir sind gegen Zwangsvorschriften und möchten, dass die Kommunen frei entscheiden können, ob sie für Straßensanierungen entsprechende Beiträge erheben oder diese aus anderen Mitteln finanzieren. Wir haben Alternativen zur starren straßenbezogenen Abrechnung geschaffen, die die Beiträge für jeden Einzelnen deutlich senken.\""},
  {"id":12, "text":"\"Ehe und Familie sind nach wie vor die zentrale Rolle in unserem Gesellschaftsbild. Sie werden daher im Lehrplan Sexualerziehung ausdrücklich hervorgehoben. Gleichwohl trägt der Lehrplan auch anderen Formen des Zusammenlebens Rechnung, die mittlerweile gesellschaftliche Realität und vom Staat auch rechtlich anerkannt sind. Schüler sollten heute unterschiedliche Formen von Partnerschaften auch einordnen können. Ein diskriminierungsfreier Umgang sollte Grundvoraussetzung in der Schule sein.\""},
  {"id":13, "text":"\"Die Privatisierung der Universitätsklinika in Gießen und Marburg war und ist eine Erfolgsgeschichte. Sie hat die Zukunft der Universitätskliniken langfristig gesichert, einen massiven Investitionsschub und eine hervorragende Versorgung gebracht, die das Land so alleine nicht hätte bewerkstelligen können.\""},
  {"id":14, "text":"\"Wir wollen das Instrument der Videoüberwachung für eine effektive Gefahrenabwehr noch besser nutzen. An Gefahrenpunkten, wie etwa auf Flughäfen, Bahnhöfen, in Sportstätten, Einkaufszentren und Packstationen, wollen wir den Einsatz von intelligenter Videosicherheitstechnik ausweiten, um Straftäter abzuschrecken und Straftaten besser aufklären zu können. Mithilfe moderner Technik, wie zum Beispiel durch Gesichtserkennung, wollen wir öffentliche Fahndungen noch schneller zum Erfolg führen.\""},
  {"id":15, "text":"\"Wir sprechen uns dafür aus, Themen, die einen Bezug zum regionalen Umfeld und zur Heimat der Schüler besitzen, fächerübergreifend zu verankern. Insbesondere finden solche Inhalte im Erdkundeunterricht ihren gebührenden Platz. Da Naturerlebnisse, Experimente und Erkundungen die Motivation von Kindern wecken, plädieren wir zudem dafür, in der Grundschule den Sachunterricht aufzuwerten und werden dabei den Regional- und Heimatbezug weiter stärken.\""},
  {"id":16, "text":"\"Landwirte leisten einen wichtigen Dienst für unsere Gesellschaft. Wir wollen ökologische und konventionelle Landwirtschaft nicht gegeneinander ausspielen, sondern allen Landwirten ein angemessenes und praxistaugliches Förderangebot machen. Mit dem Zukunftspakt Hessische Landwirtschaft gestalten wir den Strukturwandel in der Landwirtschaft. Eine vertrauensvolle Zusammenarbeit zwischen Vertretern aller Landwirte mit der Regierung ist bundesweit einmalig. Hessen nimmt hier eine Vorbildfunktion ein.\""},
  {"id":17, "text":"\"Die Erinnerung an die Folgen von Gewaltherrschaft und Diktatur bleibt eine immerwährende Aufgabe. Dies gilt vor allem für die Auseinandersetzung mit dem Nationalsozialismus. Die Aufarbeitung der NS-Diktatur und ihrer Verbrechen muss fortgesetzt werden. Die Erinnerung an erlittenes Unrecht wollen wir nicht nur aus Respekt vor den Opfern und ihren Angehörigen wach halten, sondern auch, weil es zum historischen Gedächtnis unseres Landes gehört.\""},
  {"id":18, "text":"\"Aufträge des Landes, der Kommunen und ihrer Betriebe sind ein bedeutender Wirtschaftsfaktor und müssen transparent und fair ausgeschrieben werden. Dafür sind im HVTG alle Voraussetzungen geschaffen. Einen zusätzlichen Landesmindestlohn lehnen wir ab, auch um Doppelstrukturen zu vermeiden. Mehr Wachstum, größeren Wohlstand und zusätzliche Beschäftigung wird es nur geben, wenn Unternehmen geeignete Rahmenbedingungen haben und nicht von staatlicher Einflussnahme und Bürokratie gegängelt werden.\""},
  {"id":19, "text":"\"Förderschulen sind ein unverzichtbarer Bestandteil unseres Schulsystems. Als erfolgreiches und attraktives Bildungsangebot mit kleinen Klassen, optimaler Förderung und gesicherten Übergängen leisten sie mit sehr gut ausgebildeten Lehrkräften hervorragende Arbeit. Das bewährte System muss auch im Sinne der Wahlfreiheit bestehen bleiben. Wir stehen zu den Förderschulen und werden keine Schließung von Förderschulen betreiben. Die verstärkte Ausbildung von Förderschullehrern ist sicherzustellen.\""},
  {"id":20, "text":"\"Grundsätzlich ist diese Entscheidung im Rahmen der kommunalen Selbstverwaltung zu treffen. Zentral für uns sind diskriminierungsfreie und faire Spielregeln für den Wettbewerb zwischen Kommunen und Privatwirtschaft. Die staatliche Daseinsvorsorge muss sich auf Kernaufgaben begrenzen. Die Gemeinde darf sich nur dann wirtschaftlich betätigen, wenn der Zweck nicht ebenso gut und wirtschaftlich durch einen privaten Dritten erfüllt wird oder erfüllt werden kann.\""},
  {"id":21, "text":"\"Wir stehen zu dem im Grundgesetz verankerten Grundrecht auf freie Religionsausübung. Menschen muslimischen Glaubens müssen auch künftig die Möglichkeit haben, ihre Religion in Hessen zu praktizieren und eigene Moscheen zu errichten. Der Bau einer Moschee sollte immer im einvernehmlichen Dialog mit allen Beteiligten, Nachbarn und der Gemeinde vor Ort geplant und umgesetzt werden.\""},
  {"id":22, "text":"\"Jeder junge Mensch soll unabhängig vom Einkommen der Eltern ein Hochschulstudium aufnehmen können. Das BAföG ist an Studenten aus einkommensschwachen Familien gerichtet. Dadurch wird eine Fehlförderung vermieden. Zuletzt wurden jedoch höhere Einkommensfreibeträge sowie die Anhebung des Vermögensfreibetrags für eigenes Vermögen eingeführt. Wir begrüßen, dass die Bundregierung die Leistungen aus dem BAföG um eine Milliarde Euro verbessern und bis 2021 die Zahl der Bezieher weiter steigern will.\""},
  {"id":23, "text":"\"Die Sicherheit der Hessen ist und bleibt Sache der hessischen Sicherheitsbehörden. In diesem Zusammenhang würde eine Verlagerung der Kostentragungspflicht gerade im Bereich des Vereinssports besonders kleine Vereine treffen. Deswegen bleibt unsere Priorität, gemeinsame Lösungen mit Veranstaltern, Vereinen und Fans zu finden, um friedliche, sichere Veranstaltungen zu gewährleisten. Hier sind, gerade beim Fußball, die Vereine gefragt, klare Positionen und konsequente Maßnahmen zu zeigen.\""},
  {"id":24, "text":"\"Angelehnt an die Geschäftsfähigkeit und viele weitere (Bürger-)Rechte und Pflichten, die erst ab 18 Jahren gewährt und auferlegt werden, soll das Mindestalter von 18 Jahren bei Wahlen beibehalten werden. In Anbetracht der Relevanz des demokratischen Wahlrechts erscheint eine weitere Absenkung des Wahlrechtsalters nicht zielführend.\""},
  {"id":25, "text":"\"Wir haben in Gießen ein bundesweit vorbildhaftes Ankunfts-, Entscheidungs- und Rückführungszentrum. Wir werden ermöglichen, dass das Land über eigene Gemeinschaftsunterkünfte verfügt. Zukünftig werden nur noch Personen den Kommunen zugewiesen, die über einen Aufenthaltstitel verfügen. Alle andern verbleiben in den Landeseinrichtungen, bis deren Status geklärt ist. Abschiebungen werden dann aus den Landeseinrichtungen erfolgen. Wir streben eine weitere Zentralisierung von Rückführungsprozessen an.\""},
  {"id":26, "text":"\"Wir wollen den ÖPNV attraktiv erhalten. Das erfolgreiche Schülerticket (1 Euro am Tag durch ganz Hessen) wollen wir fortführen und werden prüfen, ob ein Hessenticket schrittweise für alle Bürger eingeführt werden kann. Als ersten Schritt wollen wir das Hessenticket zum Bestandteil der Ehrenamtskarte machen. Ein ÖPNV zum Nulltarif ist nicht finanzierbar und würde Straße und Schiene völlig überlasten. Zudem ist der Preis nur einer von mehreren Faktoren, der die Attraktivität des ÖPNV ausmachen.\""},
  {"id":27, "text":"\"Extremisten sind Gegner unseres Staates. In Hessen stoßen sie auf unseren erbitterten Widerstand. Dazu zählt auch ein gut ausgestatteter Verfassungsschutz als Teil unseres wehrhaften Rechtsstaates. Hessen hat unter Führung der CDU jüngst die Neuausrichtung des Verfassungsschutzes beschlossen. Das LfV wurde stärker operativ ausgerichtet und massiv personell gestärkt. Wir haben den Verfassungsschutz der Sicherheitslage angemessen rechtlich ausgestattet und klare, rechtstaatliche Grenzen gesetzt.\""},
  {"id":28, "text":"\"Wir bekennen uns zum bekenntnisorientierten Religionsunterricht nach Artikel 7 des Grundgesetzes an den Schulen und zum Fach Ethik in seiner derzeitigen Form.\""},
  {"id":29, "text":"\"Dies entspricht unserem Grundsatz des Förderns und Forderns. Wir wollen Anreize beibehalten, die dazu führen, dass Menschen Jobangebote, die für sie vertretbar sind, wahrnehmen, um von ihrer eigenen Hände Arbeit leben zu können.\""},
  {"id":30, "text":"\"Extremisten jedweder Richtung sind Gegner unseres Staates. In Hessen stoßen sie auf unseren erbitterten Widerstand. Gefährder gehören hinter Schloss und Riegel, das heißt länger als bisher in polizeilichen Präventivgewahrsam, solange dies verfassungsrechtlich möglich ist. Die präventiven Eingriffsbefugnisse gegen Gefährder wie Hausarreste, Vermögenseinziehung, Online-Durchsuchung und Wohnraumüberwachung wollen wir insgesamt ausbauen.\""},
  {"id":31, "text":"\"Wir halten das gegenwärtige Besoldungsgefüge für angemessen. Das Land Hessen ist ein attraktiver, familienfreundlicher und moderner Arbeitgeber. Das zeigt sich in vielen Maßnahmen und Investitionen: der Reduzierung der Wochenarbeitszeit, der Einführung des Hessentickets, der Schaffung zusätzlicher Stellen für Konrektoren an kleinen Grundschulen, der Reduzierung der Klassengrößen und durch ein neues Fortbildungs- und Beratungskonzept für Lehrkräfte und Schulen.\""},
  {"id":32, "text":"\"Wir bekennen uns zum Kassel-Airport, der für Nordhessen ein wichtiges Infrastrukturangebot darstellt. Er bindet die Region an das Flugverkehrsnetz an, bietet gute Entwicklungsmöglichkeiten im Passagier- und Frachtverkehr sowie bei der Ansiedlung von insbesondere luftfahrtaffinem Gewerbe am Flughafen und schafft dadurch zunehmend Arbeitsplätze. Bereits heute übersteigen die durch den Flughafen generierten Steuereinnahmen die Ausgaben des Landes. Der Flughafen ist demnach gut für das Land.\""},
  {"id":33, "text":"\"Seit Mitte 2016 wird ein Konzept des Landes zur Vermittlung von Sprache und Werten in den Erstaufnahmeeinrichtungen umgesetzt. In einem niedrigschwelligen Sprachkurs werden vor allem alltägliche Themen wie Vorstellen, Einkaufen, Nutzen des ÖPNV oder medizinische Versorgung in Deutschland durchgenommen. Das halten wir für sinnvoll, damit Menschen, auch wenn sie nur vorübergehend bei uns zu Gast sind, sich hier zu Recht finden.\""},
  {"id":34, "text":"\"Extremisten jedweder Richtung sind Gegner unseres Staates. In Hessen stoßen sie auf unseren erbitterten Widerstand. Wir gehen konsequent gegen Radikalisierung und Extremismus vor. Hierfür stehen allein in den Haushaltsjahren 2018/2018 jeweils 5,7 Millionen Euro für Extremismusprävention bereit. Wir wollen auf Bundesebene eine gemeinsame Verbunddatei zum gewaltorientierten Linksextremismus nach dem Vorbild der bestehenden Verbunddateien zum Antiterror und Rechtsextremismus einführen.\""},
  {"id":35, "text":"\"Generell wollen wir Formate wie Airbnb oder FeWo-direkt nicht untersagen, da sie für viele Reisende eine gute Ergänzung zum klassischen Hotel-Angebot sein kann und Wohnungen auch in Zeiten der vorübergehenden Abwesenheit der Bewohner genutzt werden können. In angespannten Wohnungsmärkten wollen wir aber den Kommunen die rechtliche Möglichkeit geben, solche Vermietungen zu regulieren und ggf. auch zu untersagen, wenn dies vor Ort gewünscht wird.\""},
  {"id":36, "text":"\"Perspektivisch wollen wir die Beitragsfreiheit mit Hilfe des Bundes und sofern es die wirtschaftliche Situation des Landes erlaubt weiter ausdehnen. Mittelfristig sollen so auch für Kinder unter 3 Jahren und für eine längere tägliche Betreuungszeit zunehmend weniger Elternbeiträge erhoben werden.\""},
  {"id":37, "text":"\"Das System eines bedingungslosen Grundeinkommens halten wir für den falschen Ansatz. Für uns steht das Prinzip des Förderns und Forderns im Mittelpunkt unserer Anstrengungen. Wir wollen Menschen dazu befähigen, selbst Verantwortung für ihr Leben zu übernehmen. Der Sozialstaat soll dann helfen, wenn Not besteht. Menschen in Problemlagen können sich auch künftig auf unsere Unterstützung und die verlässliche Finanzierung verlassen.\""},
  {"id":38, "text":"\"Wir wollen die nächtliche Ruhephase in den Randzeiten des Nachtflugverbots weiter optimieren, um ein Nachtflugverbot+ zu erreichen. Jede weitere Viertelstunde Nachtruhe zählt. Systematische Verstöße gegen das Nachtflugverbot, wie im Fall Ryanair, wollen wir schneller und effektiver sanktionieren. Auf europäischer Ebene braucht es einen verbindlichen Schutz der Nachtruhe damit unser Standort nicht einseitig im Wettbewerb benachteiligt wird.\""},
  {"id":39, "text":"\"Die SPD hat auf Bundesebene durchgesetzt, dass die Mietpreisbremse geschärft wird. Vormieten müssen offen gelegt werden, Mieterhöhungen nach Modernisierung werden stärker gedeckelt. Dass die Mietpreisbremse in Hessen nicht funktioniert, liegt daran, dass die entsprechende Verordnung der Landesregierung wegen handwerklicher Mängel vom Landgericht Frankfurt kassiert worden ist. Wir werden in Hessen die Mietpreisbremse rechtssicher umsetzen.\""},
  {"id":40, "text":"\"Echte Ganztagsschulen sind gefragt, aber Mangelware. Wir wollen mit den Schulen, die sich dahin entwickeln wollen, ein flächendeckendes kostenloses Angebot schaffen. Echte Ganztagsschulen bieten allen Kindern über den Tag verteilt Unterricht, Sport, Spiel, Bewegung, individuell betreute Lernzeiten sowie Fachförderung an. Sie leisten damit einen wesentlichen Beitrag zur Bildungsgerechtigkeit sowie zur Vereinbarung von Familie und Beruf und ermöglichen bessere schulische Leistungen.\""},
  {"id":41, "text":"\"Die Energiewende in Hessen funktioniert nur mit Windkraft im Wald, weil die windstarken Kuppen in Hessen überwiegend bewaldet sind. 42 % der Fläche Hessens sind Wald. Dabei reicht die Fläche im Wirtschaftswald völlig aus. Die wenigen naturnahen Wälder in Hessen sollen nicht für Windkraft genutzt werden. Benachbarte Kommunen sollen analog des rheinland-pfälzischen Modells an den Pachteinnahmen beteiligt werden.\""},
  {"id":42, "text":"\"Wir sind der Auffassung, dass die Sicherheitslage in Afghanistan derzeit keine Rückführungen erlaubt.\""},
  {"id":43, "text":"\"Wir wollen eine Ausbildungsgarantie für alle unter 35-jährigen. Denn trotz Fachkräftemangels haben Jugendliche mit schlechten Noten keine Chance auf einen Ausbildungsplatz. Wir wollen frühe Berufsorientierung, gezielte Förderung in Übergangsphasen und bei Bedarf Ergänzungen zum dualen System (z. B. durch Produktionsschulen). Die SPD will, dass sich Betriebe, die nicht ausbilden, an den Ausbildungskosten der Betriebe beteiligen, die überdurchschnittlich ausbilden. Die Erhebung obliegt dem Bund.\""},
  {"id":44, "text":"\"Wir wollen Fahrverbote um jeden Preis vermeiden. Um Grenzwerte in belasteten Innenstädten einzuhalten, wollen wir, dass die Hersteller Hardwareumrüstungen für Euro-5 Diesel PKW übernehmen. Die Lösungen sind technisch machbar, ihre Kosten vertretbar. Zusätzlich wollen wir die Abgasbelastungen senken, indem wir ein Programm zur Flottenmodernisierung von Omnibussen kommunaler Verkehrsunternehmen auflegen.\""},
  {"id":45, "text":"\"Der rechte Rand muss entschlossen bekämpft werden. Die Gefahren rechtsextremistischer Anschläge nehmen zu. Wir brauchen Prävention gegen Rechtsextremismus. Nötig sind feste und konstante Strukturen für die Präventionsarbeit statt punktuell stattfindende Innovations- und Projektförderung. Dafür braucht es eine verlässliche Regelfinanzierung. Gegen die Zunahme rechtsradikaler und rechtsextremer Thesen braucht es den Ausbau von politischer Bildung und Jugendarbeit.\""},
  {"id":46, "text":"\"In 19 Jahren hat die CDU den Schuldenstand verdoppelt. Schuldenabbau ist wichtig, aber kein Selbstzweck. In Hessen muss investiert werden - zuerst in bezahlbare Wohnungen, Chancengleichheit in der Bildung und Mobilität in Stadt und Land. Diese Investitionen in unsere Zukunft sind erforderlich, aber auch finanzierbar. Investitionen sind bei Haushaltsdisziplin und Konzentration auf wichtige Schwerpunkte, aber vor allem ohne Neuschulden möglich. Die SPD steht für Maß und Mitte.\""},
  {"id":47, "text":"\"Wir befürworten längeres gemeinsames Lernen. Unser Ziel ist es, ein offenes und durchlässiges Bildungssystem zu schaffen, das kein Kind zurücklässt und allen die gleichen Chancen eröffnet, ihre Potentiale zu nutzen. Wir wollen Freiräume, damit sich Schulen von innen entwickeln können aber keine Schulformentscheidungen von oben.\""},
  {"id":48, "text":"\"Für eine gelingende Integrationspolitik ist es unerlässlich, dass Migrantinnen und Migranten stärker an politischen Entscheidungsprozessen beteiligt werden. Wir wollen deshalb das kommunale Wahlrecht für alle in Hessen lebenden Migrantinnen und Migranten einführen. Schon jetzt gibt es das kommunale Wahlrecht für Menschen aus anderen EU-Staaten. Diese Ungleichbehandlung wollen wir beenden.\""},
  {"id":49, "text":"\"Wir wollen keine freiwilligen Straßenausbaubeiträge sondern gar keine Straßenausbaubeiträge. Kommunen wollen wir die entgehenden Einnahmen aus Landesmitteln ersetzen. Straßen sind Teil der öffentlichen Infrastruktur. Ihre Sanierungskosten, die schnell fünfstellige Beträge erreichen, sollten nicht einseitig auf die Anwohnerinnen und Anwohner abgewälzt werden.\""},
  {"id":50, "text":"\"Schulen sollen junge Menschen auf das reale Leben vorbereiten und sie dabei unterstützen, sich zu mündigen und verantwortungsbewussten Menschen zu entwickeln. Hessen ist vielfältig. Das macht uns stark. Diese Vielfalt wollen wir vor Schülerinnen und Schülern nicht verbergen. Wir wollen ein Klima der Offenheit und Akzeptanz für verschiedene Lebensentwürfe in allen Bildungseinrichtungen schaffen.\""},
  {"id":51, "text":"\"Krankenhäuser gehören in öffentliche Hand. Die von der CDU betriebene Privatisierung des Universitätsklinikums Gießen und Marburg war falsch. Wir wollen durch eine Stärkung der Beteiligungsrechte im Universitätsklinikgesetz und als Anteilseigener unmittelbar nach einem Regierungswechsel zur Verbesserung der Situation am Universitätsklinikum Gießen und Marburg beitragen. Wenn sich eine realisierbare Möglichkeit für einen Rückkauf ergibt, wollen wir darüber verhandeln.\""},
  {"id":52, "text":"\"Wir befürworten Videoüberwachung an Kriminalitätsschwerpunkten und viel frequentierten Plätzen in engen Grenzen. Der Einsatz von Gesichtserkennung ist Gegenstand diverser Modellversuche. Intelligente Videoüberwachung setzt sehr enge Regelungen über Umfang der Gesichtserkennung, Grundrechtsschutz, Datenschutz und eine Katalogisierung der schweren Straftaten voraus, zu deren Gunsten die Software eingesetzt werden darf. Zum gegenwärtigen Zeitpunkt ist dies nicht möglich.\""},
  {"id":53, "text":"\"Der Begriff Heimatkunde wurde in den meisten Lehrplänen bereits 1969 aufgegeben. Thematisch findet sich der Bereich im Sachunterricht der Grundschulen, der die fachlichen Grundlagen für Geschichte, Geographie, Sozialkunde, PoWi, Gesellschaftslehre an den weiterführenden Schulen legt. Die Lehrpläne ermöglichen es, Themen mit heimatlichem Bezug zu behandeln. Statt neuer Unterrichtsfächer brauchen wir mehr politische und kulturelle Bildung sowie Berufsorientierung an den Schulen.\""},
  {"id":54, "text":"\"Wir setzen uns für den Erhalt einer leistungsfähigen, den Zielen der Nachhaltigkeit und des Tierwohls verpflichtete Landwirtschaft ein, die gute und sichere Lebensmittel produziert und den Menschen in den Landwirtschaftsbetrieben ein gutes und stabiles Auskommen sichert. Regionale Lebensmittel, Bioprodukte, Tierwohl und Biodiversität werden wir besonders fördern. Wir bauen ein Marketing für regional erzeugte Lebensmittel auf und unterstützen ein verbraucherfreundliches Kennzeichnungssystem.\""},
  {"id":55, "text":"\"Die Verbrechen des Nationalsozialismus sind in ihrer Menschenfeindlichkeit und dem Ausmaß ihrer Zerstörung einmalig. Ihrer zu gedenken, sie niemals zu vergessen und junge Menschen zu wehrhaften Demokratinnen und Demokraten zu erziehen, die ihren Beitrag leisten, damit sich diese Verbrechen niemals wiederholen, ist die Grundlage unserer freiheitlichen Gesellschaft.\""},
  {"id":56, "text":"\"Wir wollen, dass das Land bei der Vergabe öffentlicher Aufträge sozial- und ökologisch verantwortungsvolle Beschäftigung statt Lohn- und Sozialdumping fördert. Aufträge sollen nur noch an Unternehmen, die Tariflöhne zahlen. Damit werden automatisch höhere Löhne erreicht. Regeln sollen für Subunternehmer gelten und durch mehr Kontrollen auch durchgesetzt werden. Dafür werden wir in enger Abstimmung mit den Gewerkschaften ein Tariftreue- und Vergabegesetz auflegen, das seinen Namen verdient.\""},
  {"id":57, "text":"\"Förderschulen wollen wir nicht zwangsweise abschaffen. Mit einem Masterplan Inklusion werden wir die verschiedenen Etappen auf dem Weg zu einem inklusiven Schulsystem definieren. Bestehenden Förderschulen für behinderte Kinder wollen wir die Möglichkeit eröffnen, sich zu inklusiven Schulen weiterzuentwickeln, und werden Fusionen mit Regelschulen unterstützen. Ein solcher Masterplan muss langfristig und somit über eine einzelne Wahlperiode hinaus angelegt sein. Schwerpunktschulen sollen bleiben.\""},
  {"id":58, "text":"\"Kernbereiche der Grundversorgung wie Gas, Wasser, Strom und Abfall gehören zur Durchsetzung von Gemeinwohlinteressen in öffentliche Hand. Wir wollen keine weiteren Privatisierungen und eine Privatisierungsbremse für diese Bereiche. Damit wird sichergestellt, dass die Grundversorgung der demokratischen Kontrolle unterliegt. Bürgerinnen und Bürgern erhalten Grundangebote zu vertretbaren Konditionen. Erwirtschaftete Gewinne fließen in Gemeinwohlprojekte wie kommunale Schwimmbäder zurück.\""},
  {"id":59, "text":"\"Der Bau von Glaubenshäusern folgt der grundgesetzlichen Religionsfreiheit. Wie stehen zum Grundgesetz. Religionsfreiheit gehört zu Deutschland und zu Hessen.\""},
  {"id":60, "text":"\"Der Bildungserfolg darf nicht von der sozialen Herkunft abhängen. Auf Bundesebene setzen wir uns dafür ein, dass das BAföG kontinuierlich angehoben, die Verdienstgrenzen für Eltern erhöht und das Schüler-BAföG ausgeweitet wird. Wir wollen die Zahl junger Menschen mit Hochschulzugangsberechtigung aus finanziell schwächer gestellten Elternhäusern deutlich erhöhen. BAföG für Nichtbedürftige halten wir für den falschen Weg.\""},
  {"id":61, "text":"\"Wir leben in einer freien Gesellschaft, in der Menschen auch zu großen Veranstaltungen zusammenkommen dürfen. Dabei ihre Sicherheit zu garantieren, ist Aufgabe des Staates.\""},
  {"id":62, "text":"\"Eine Absenkung des Wahlalters auf 16 Jahre stärkt unsere Demokratie. Junge Menschen sollen bei der Gestaltung ihrer Zukunft mehr Gewicht bekommen. Neben dem aktiven Wahlrecht wollen wir auch die politische Bildung als Angebot für alle ausbauen. Für das Wahlrecht ab 16 braucht es in Hessen eine Verfassungsänderung. Die SPD hat sich dafür eingesetzt, im Rahmen der Volksabstimmung darüber abzustimmen.\""},
  {"id":63, "text":"\"Unter der Maßgabe, dass die Verfahren schneller werden, ist eine zentrale Unterbringung möglich. Wir stehen für das Gießener Modell. In der Erstaufnahmeeinrichtung in Gießen werden zentrale Behörden und Unterstützungsstrukturen gebündelt. Diejenigen, die bleiben, müssen schneller Zugang zu Sprachkursen, Weiterbildung und weiteren Integrationsmaßnahmen bekommen. Und wir brauchen schnellstmögliche Rechtsklarheit für diejenigen, die keine Bleibeperspektive haben. Geschlossene Lager lehnen wir ab.\""},
  {"id":64, "text":"\"Mobilität darf nicht vom Geldbeutel abhängen. Wir wollen einen kostengünstigen öffentlichen Personenverkehr, den sich alle leisten können und der Anreize zum Umstieg schafft. Dazu gehören kostenlose und -reduzierte Angebote für besonders förderungswürdige Bevölkerungsgruppen und eine reduzierte Mehrwertsteuer auf alle Tickets. Gegenüber dem kompletten Gratis-Angebot vorrangig ist aber der Ausbau der Straßen- und Schieneninfrastruktur. Hier wollen wir die Investitionen erhöhen.\""},
  {"id":65, "text":"\"Wir wollen eine Reform des Verfassungsschutzes, die sicherstellt, dass der Verfassungsschutz seinen gesetzlichen Aufgaben nachkommt. Dazu gehört ein konsequentes Verfolgen rassistischer, antisemitischer und faschistischer Gruppen. Der Verfassungsschutz braucht vor allem eine wirkungsvolle parlamentarische Kontrolle, die derzeit nicht gewährleistet ist.\""},
  {"id":66, "text":"\"Das Recht auf konfessionellen Religionsunterricht hat Verfassungsrang. Wir stehen zum Grundgesetz. Wir werben für Dialog und gleichberechtigtes Miteinander zwischen den Weltanschauungen, den religiösen wie den nicht-religiösen. In der Gestaltung unterliegt der schulische Religionsunterricht der staatlichen Aufsicht und stimmt in seinen Inhalten mit dem öffentlichen Bildungsauftrag überein.\""},
  {"id":67, "text":"\"Besser als Strafen sind positive Anreize für diejenigen, die arbeiten wollen. Die SPD hat in der großen Koalition den Einstieg in einen solidarischen Beschäftigungssektor für Langzeitarbeitslose durchgesetzt. Sanktionen gegen Langzeitarbeitslose müssen insgesamt überprüft werden. Zumindest bei jungen Menschen sind Leistungskürzungen, die schon ab dem ersten Meldeverstoß verhängt werden können, kontraproduktiv.\""},
  {"id":68, "text":"\"Gefährderinnen und Gefährder müssen konsequent überwacht werden. Dazu brauchen wir einen gut ausgestatteten und handlungsfähigen Sicherheitsapparat. Die Planung von Straftaten muss schnell aufgeklärt und geahndet werden. Momentan ist ein vorbeugender Gewahrsam in engen Grenzen für 6 Tage möglich. Vorbeugender Freiheitsentzug darüber hinaus widerspricht hingegen Grundsätzen des Rechtsstaates.\""},
  {"id":69, "text":"\"Die Grundschullehrkräfte haben eine große Verantwortung für den zukünftigen Bildungsweg eines jeden Kindes. Durch die Ausweitung auf zehn Semester werden die Grundschulstudiengänge inhaltlich aufgewertet. Um dies zu würdigen und die Ungleichbehandlung von Lehrämtern zu beenden, soll die Einstiegsvergütung künftig für alle Lehrämter gleich bei A13/E13 liegen. Die Angleichung der Besoldung soll auch bereits im Schuldienst befindlichen Lehrkräften zugutekommen können.\""},
  {"id":70, "text":"\"Wir wollen eine Perspektive für Calden. Am Flughafen hängen direkt und indirekt Tausende von Arbeitsplätzen und 50 Mio. EUR Wertschöpfung für die Region. Wir wollen gemeinsam mit der Wirtschaft, der Universität Kassel und dem House of Logistics & Mobility (HOLM) eine Strategie zur Ansiedlung für luftfahrtaffine, technologieorientierte Forschungs- und Entwicklungseinrichtungen entwickeln sowie eine Beteiligung der nordhessischen Wirtschaft an der Trägergesellschaft einfordern.\""},
  {"id":71, "text":"\"Sprache ist der Schlüssel zur Integration. Nur, wer sich verständigen kann, findet Anschluss in unserer Gesellschaft und hat berufliche Perspektiven. Deswegen wollen wir die Sprachförderung nicht durch Gebühren einschränken sondern das Angebot ausweiten und ausbauen. Nur ein breites Angebot schafft die Grundlage für erfolgreiche Integration.\""},
  {"id":72, "text":"\"Wir lehnen jede Form von Extremismus ab. Die unterschiedlichen Gefahren und Herausforderungen des Rechts-, Links- und des religiös motivierten Extremismus benötigen aber unterschiedliche Antworten.\""},
  {"id":73, "text":"\"Wir brauchen Wohnungen zum Leben, nicht für Airbnb. Spekulation und Zweckentfremdung muss ein Riegel vorgeschoben werden. Kommunen müssen mehr Handlungsspielraum bekommen um gegen die Zweckentfremdung von Wohnraum vorzugehen.\""},
  {"id":74, "text":"\"Wir wollen Hessen familienfreundlicher machen und Chancengleichheit in der frühkindlichen Bildung schaffen. Von Anfang an darf gute Bildung nichts kosten. Deshalb wollen wir die Krippen und Kindergärten komplett gebührenfrei gestalten und die Qualität durch mehr Personal in den Kitas verbessern. Die Kosten dafür sollen vom Land statt von den Kommunen getragen werden. Gute Bildung für alle ist uns viel wert.\""},
  {"id":75, "text":"\"Die Debatte ist nicht abgeschlossen. Im Grundsatz soll der Sozialstaat aber zielgerichteter unterstützen. Erspartes Vermögen soll im Falle von Arbeitslosigkeit besser geschützt werden. Arbeitslosengeld soll bei hohen Lebensleistungen länger gezahlt werden. Und es soll weniger Sanktionen geben. Weiterbildungsphasen sollen sozial abgesichert werden. Ein öffentlicher Beschäftigungssektor soll denen eine fair entlohnte Aufgabe anbieten, die aus eigener Kraft keinen Job mehr finden.\""},
  {"id":76, "text":"\"Wir halten an dem Ziel fest, mit einem Nachtflugverbot von 22:00 bis 6:00 Uhr für weitere Entlastungen der Anwohnerinnen und Anwohner zu sorgen. Das Luftverkehrsgesetz des Bundes muss entsprechend geändert werden, damit der Schutz der Anwohnerinnen und Anwohnern vor Fluglärm Vorrang erhält.\""},
  {"id":77, "text":"\"Die Mietpreisbremse ist ein sinnvolles Instrument zum Schutz vor überzogenen Mieten. Die Bundesregierung muss das bestehende Gesetz allerdings nachbessern, damit Mieter*innen nicht nur ein Auskunftsrecht über die zulässige Miete bekommen, sondern ihnen von Anfang an überhöhte Mietforderungen erstatten werden müssen. Außerdem müssen Verstöße gegen die Mietpreisbremse mit Bußgeldern geahndet werden können.\""},
  {"id":78, "text":"\"Wir werden den Ausbau von Ganztagsschulen weiter vorantreiben. Gerade gebundene Ganztagsschulen (Profil 3) schaffen mehr Zeit für die individuelle Förderung von Kindern, weil sie eine andere Verteilung des Unterrichts und somit einen Wechsel zwischen Lern- und Erholungsphasen ermöglichen. Wichtig ist uns allerdings, dass die Eltern wählen können, ob sie ihr Kind auf eine Schule mit verpflichtendem Ganztagsunterricht oder mit freiwilligen Ganztagsangeboten schicken.\""},
  {"id":79, "text":"\"Klimaschutz und Energiewende gelingen nur mit dem Ausbau der Windkraft als effizientester der erneuerbaren Energien. Nur dann können wir unsere Natur und Umwelt langfristig erhalten. Hessen ist eines der waldreichsten Bundesländer mit 40 Prozent Waldfläche. Ohne die häufig bewaldeten Höhenlagen könnte man die Energieziele nicht erreichen. Natürlich sind auch Windräder ein Eingriff in die Natur. Sie können nur dort genehmigt werden, wo die Belange des Naturschutzes nicht entgegenstehen.\""},
  {"id":80, "text":"\"Aufgrund der Berichte der Vereinten Nationen bestehen erhebliche Zweifel an der Einschätzung der Bundesregierung, Afghanistan sei sicher genug, um Menschen dorthin zurückzuführen. Daher fordern wir vom Bund eine Überprüfung seiner Lageeinschätzung. Als Land müssen wir Entscheidungen von Bundesbehörden umsetzen. Die geringen gesetzlichen Ermessensspielräume der Länder wollen wir konsequent nutzen. In Hessen haben wir erreicht, dass vorrangig - also vorerst nur - Straffällige abgeschoben werden.\""},
  {"id":81, "text":"\"So viele Menschen wie nie zuvor stehen in Hessen in einem sozialversicherungspflichtigen Beschäftigungsverhältnis. Wir haben in den letzten Jahren viel dafür getan. Mit dem Bündnis Ausbildung Hessen haben wir seit 2015 zahlreiche Maßnahmen zur Stärkung der dualen Ausbildung auf den Weg gebracht. Dies ist uns in enger Kooperation mit Wirtschaft, Gewerkschaften, kommunalen Spitzenverbänden und der Regionaldirektion Hessen der Bundesanstalt für Arbeit gelungen.\""},
  {"id":82, "text":"\"Wir sind gegen generelle Fahrverbote für Dieselfahrzeuge und für saubere und gesunde Luft. Deshalb wollen wir die technische Nachrüstung der Fahrzeuge auf Kosten der Hersteller. Wegen der Verweigerung der Großen Koalition im Bund drohen bundesweit Gerichte mit Fahrverboten für besonders belastete Städte. Die Einführung einer Blauen Plakette kann generelle Dieselfahrverbote vermeiden und besonders schädliche Dieselfahrzeuge erkennbar machen; Ausnahmen für Anlieger oder Handwerker wären möglich.\""},
  {"id":83, "text":"\"Die hessische Präventionsarbeit und deren umfassende Finanzierung müssen beibehalten und ausgebaut werden. Der Staat muss in Zusammenarbeit mit der Zivilgesellschaft beraten und aufklären, um zu verhindern, dass Menschen in rechtsextremistische Milieus abgleiten. Mit dem Demokratiezentrum Hessen und den weiteren Projektpartnern im beratungsNetzwerk hessen gemeinsam für Demokratie und gegen Rechtsextremismus bietet das Land Hessen professionelle Beratungshilfe an.\""},
  {"id":84, "text":"\"Wir GRÜNE stehen für eine Politik der Nachhaltigkeit, auch in der Finanzwirtschaft. Hessen hat mit GRÜNER Regierungsbeteiligung zum ersten Mal nach einem halben Jahrhundert den aktuellen Landeshaushalt ohne planmäßige Neuverschuldung ausgeglichen. Wir wollen Haushaltsüberschüsse dafür verwenden Rücklagen für Wirtschaftskrisen zu bilden, Altschulden des Landes planmäßig zurückzuführen und Zukunftsinvestitionen zu tätigen.\""},
  {"id":85, "text":"\"Pädagogisch ist eine Ausweitung der Grundschule bis zur sechsten Klasse ein vielversprechendes Konzept. Allerdings haben wir in Hessen eine gewachsene Struktur aus Grundschulen bis Klasse 4 und weiterführenden Schulen ab Klasse 5. Eine generelle Ausweitung der Grundschulzeit würde daher vielerorts mehr Probleme als Verbesserungen schaffen. Wo es vor Ort dennoch passt, unterstützen wir entsprechende Planungen.\""},
  {"id":86, "text":"\"Zur Integration auf Augenhöhe gehört auch, einen rechtssicheren Weg zu suchen, um auch Nicht-EU-Bürger*innen das kommunale Wahlrecht zu ermöglichen. Bereits jetzt können alle EU-Bürger*innen auf kommunaler Ebene wählen. Für uns ist wichtig, dass alle Menschen, die hier leben, auch am Gemeinwesen mitbestimmen können.\""},
  {"id":87, "text":"\"Wir GRÜNE wollen den Kommunen von Seiten des Landes keine Vorgaben zur Erhebung von Straßenbeiträgen machen, weil die Sanierung ihrer Straßen eine originär kommunale Aufgabe ist. Mit unserem Maßnahmenpaket können Kommunen selbst entscheiden, ob sie Straßenbeiträge erheben wollen. Zudem werden die Möglichkeiten zur Ratenzahlungen für Anlieger deutlich verbessert und der Zinssatz gesenkt. Entscheiden sich Kommunen, auf wiederkehrende Straßenbeiträge umzustellen, wird das vom Land gefördert.\""},
  {"id":88, "text":"\"Kinder und Jugendliche wachsen in traditionellen, aber auch in vielen anderen Familienformen auf und sollen diese auch im Unterricht wiederfinden. Sie kennen aus ihrem Umfeld Alleinerziehende und Patchworkfamilien genauso wie gleichgeschlechtliche Paare. Sie haben heterosexuelle, lesbische und schwule Lehrer*innen und sie erleben bei ihren Freund*innen oder bei sich selbst, dass es unterschiedliche sexuelle Orientierungen und geschlechtliche Identitäten gibt.\""},
  {"id":89, "text":"\"Privatisierungen sind kein Allheilmittel, insbesondere dann nicht, wenn sie aus der Finanznot öffentlicher Träger resultieren. Wir GRÜNE wollen nicht, dass Krankenhäuser zu Gesundheitsfabriken werden. Für uns stehen Qualität und Humanität der Behandlung im Vordergrund. Manchmal kann aber der Verkauf an die private Hand wirtschaftliche und für die Patientinnen und Patienten gute Lösungen aufzeigen. Die Privatisierung des Universitätsklinikums Gießen-Marburg war ein Fehler.\""},
  {"id":90, "text":"\"Software zur automatischen Gesichtserkennung einzusetzen greift tief in die Persönlichkeitsrechte der Bürger*innen ein. Weil die Auswirkungen dieser sogenannten intelligenten Videoüberwachung auf die Persönlichkeitsrechte der Betroffenen nicht übersehbar sind, lehnen wir eine Erweiterung der polizeilichen Befugnisse strikt ab.\""},
  {"id":91, "text":"\"Die Inhalte eines Faches Heimatkunde werden an den Grundschulen bereits im Sachunterricht vermittelt. An den weiterführenden Schulen findet die Vertiefung dieser Inhalte bereits differenziert in anderen Schulfächern wie z.B. in Geschichte, Erdkunde, Sozialkunde und Physik während der gesamten Schullaufbahn bis hin zum Abitur statt.\""},
  {"id":92, "text":"\"Wir wollen den Ökolandbau in Hessen weiterhin als umwelt- und klimaschonendsten Anbau fördern, ihn auskömmlich finanzieren und den Anteil an der Fläche bis 2025 auf 25 Prozent erhöhen. Hessen soll Ökomodellregion Deutschlands werden. Wir wollen aber, dass die Landwirtschaft insgesamt nachhaltig und naturverträglich wird. Betriebe, die sich für mehr Tierschutz, Artenvielfalt und Klimaschutzmaßnahmen entscheiden, sollen deshalb besonders gut beraten und finanziell unterstützt werden.\""},
  {"id":93, "text":"\"Die unbegreiflichen Gräueltaten des Nationalsozialismus dürfen keinesfalls in Vergessenheit geraten und müssen durch zeitgenössische Formen des Gedenkens weiter im Bewusstsein der Menschen verankert werden.\""},
  {"id":94, "text":"\"Durch unser Hessisches Vergabe- und Tariftreuegesetz sind alle Unternehmen und ihre Subunternehmen, die in Hessen öffentliche Aufträge erhalten wollen, verpflichtet, die Tarifbedingungen ihrer Branche einzuhalten. Das Land berücksichtigt ökologische und soziale Kriterien bei seinen Auftragsvergaben. Gleichzeitig haben wir die Arbeitsbedingungen ausländischer Arbeitskräfte verbessert, indem das Land eine zusätzliche Stelle für die Beratungsstelle Faire Mobilität des DGB finanziert.\""},
  {"id":95, "text":"\"Wir wollen Inklusion mit Augenmaß und Respekt vor dem Elternwillen umsetzen und die Rahmenbedingungen weiter verbessern. Für uns ist der Wunsch der Eltern maßgeblich dafür, ob Kinder mit Behinderungen inklusiv oder an einer Förderschule beschult werden. Daraus folgt, dass die Zukunft der Förderschulen, wie die jeder anderen Schulform, von der Akzeptanz der Eltern abhängt.\""},
  {"id":96, "text":"\"Die kommunale Grundversorgung gehört zur kommunalen Selbstverwaltung und ist eine Aufgabe der öffentlichen Hand. Dazu gehören z.B. ein guter ÖPNV, eine funktionierende Wasser- und Energieversorgung sowie gut ausgestattete Schulen. Aus wirtschaftlichen Gründen kann es für Kommunen sinnvoll sein, die Umsetzung der Daseinsvorsorge an private Unternehmen zu geben. Der Auftrag und Aufsicht verbleiben aber beim Staat. Wir setzen uns dafür ein, dass die Wasserbewirtschaftung in kommunaler Hand bleibt.\""},
  {"id":97, "text":"\"Zur grundgesetzlich garantierten Religionsfreiheit gehört auch das Recht von Glaubensgemeinschaften, ihren Glauben in Gotteshäusern auszuüben.\""},
  {"id":98, "text":"\"Das BAföG muss durch den Bundesgesetzgeber reformiert werden. Wir GRÜNE in Hessen und im Bund setzen uns gemeinsam dafür ein, dass das BAföG künftig automatisch und regelmäßig erhöht wird und eine ortsabhängige Wohnpauschale enthält. Wir wollen das BAföG langfristig weiterentwickeln: Alle Studierenden sollen einen gleich hohen Basisbetrag für alle und einen individuell bemessenen Bedarfszuschuss erhalten. Beides soll nicht zurückgezahlt werden müssen.\""},
  {"id":99, "text":"\"Die Frage, ob ein entsprechendes Gesetz mit der Verfassung vereinbar wäre, ist umstritten, denn der Staat hat das Gewaltmonopol und ist verpflichtet, die öffentliche Sicherheit zu gewährleisten. Eine Verpflichtung zur Erstattung von Polizeikosten könnte zu einer Kommerzialisierung polizeilicher Hoheitsakte führen (Schutz gegen Geld).\""},
  {"id":100, "text":"\"Ja, denn Demokratie lebt von Beteiligung und Mitbestimmungsmöglichkeiten. Mit 16 sind junge Menschen in der Lage, sich eine eigene politische Meinung zu bilden und ihr in Wahlen Ausdruck zu verleihen. Politische Beteiligung muss für junge Menschen attraktiver werden. Deswegen sprechen uns für die Senkung des aktiven Wahlalters auf 16 Jahre aus.\""},
  {"id":101, "text":"\"Die Asylverfahren für Schutzsuchende dauern immer noch sehr lange. Wir wollen nicht, dass Menschen über viele Monate in einer Einrichtung leben, in denen sie nicht arbeiten dürfen oder Kinder die Schule nicht besuchen können. Wir wollen schnelle und faire Asylverfahren damit die Asylsuchenden schnell wissen, ob sie bleiben dürfen. Damit wäre allen geholfen. Hier muss der Bund nachsteuern, denn er ist für die Verfahren zuständig.\""},
  {"id":102, "text":"\"Wir setzen auf kostengünstige Flatratetickets und gleichzeitig auf den Ausbau des ÖPNV. Die Einführung des landesweit gültigen Schülertickets und des Jobtickets für Landesbedienstete sind ein voller Erfolg. Unser Ziel ist ein landesweites Bürgerticket. Als nächster Schritt bietet sich die Gruppe der Senior*innen an, die ein hohes Mobilitätsbedürfnis hat. Ein kostenloses landesweites Ticket wäre nicht finanzierbar und würde bedeuten, dass der dringend notwendige Ausbau des ÖPNV unmöglich wäre.\""},
  {"id":103, "text":"\"Der Verfassungsschutz musste dringend zum Schutz einer demokratischen, offenen und vielfältigen Gesellschaft reformiert werden. Das hat die schreckliche NSU-Mordserie gezeigt. Aber eine Abschaffung wäre angesichts der realen Bedrohungen unserer freiheitlich-demokratischen Grundordnung falsch. Nun ist der Austausch unter den Sicherheitsbehörden deutlich verbessert und der Einsatz von V-Leuten auf das absolut notwendige Maß beschränkt. Diese Kontrolle wollen wir weiter stärken.\""},
  {"id":104, "text":"\"Die Teilnahme am Religionsunterricht ist freiwillig. Bis zum 14. Lebensjahr entscheiden die Eltern, danach die Schüler*innen selbst, ob sie daran teilnehmen. Mit dem Ethikunterricht wird ein konfessionsfreier Unterricht angeboten, wenn Schüler*inne nicht am Religionsunterricht teilnehmen wollen. So können sich alle für das ihrem Glauben oder ihren Wertvorstellungen entsprechende Unterrichtsangebot entscheiden.\""},
  {"id":105, "text":"\"Dies ist eine Bundesangelegenheit und kann Hessen nicht im Alleingang verändern. Auf Bundesebene streiten wir aber für Veränderung. Nur knapp 10 Prozent der Sanktionen werden verhängt, weil sich jemand weigert, eine Arbeit. Ein Nachweis, dass die Sanktionspraxis einen Beitrag zur langfristigen Eingliederung in den Arbeitsmarkt leistet, liegt nicht vor. Die Kürzung der Leistung führt häufig nur zur kurzfristigen Aufnahme von Arbeit, um die aktuelle Notlage zu überbrücken.\""},
  {"id":106, "text":"\"Wir halten eine Ausweitung der Dauer des Gewahrsams auf maximal 10 Tage dann für angemessen, in denen ein Gefährder der Anordnung, eine Fußfessel zu tragen, zuwidergehandelt hat, sowie unter der Voraussetzung, dass die Maßnahme zur Verhütung terroristischer Straftaten erforderlich ist. Aus diesem Grund haben wir einer entsprechenden Änderung im Hessischen Polizeigesetz zugestimmt. Eine darüber hinaus gehende Ausweitung des Vorbeugegewahrsams lehnen wir ab.\""},
  {"id":107, "text":"\"Einige Bundesländer haben bereits damit begonnen, ein gleiches Einstiegsgehalt umzusetzen. Unterschiedliche Regelungen in den einzelnen Bundesländern in diesen Fragen machen aus unserer Sicht keinen Sinn. Daher werden wir uns in der Kultusministerkonferenz für eine bundesweit einheitliche Regelung für das Einstiegsgehalt einsetzen.\""},
  {"id":108, "text":"\"Wir GRÜNE haben den Bedarf für einen Regionalflughafen in Nordhessen immer kritisch und seinen Bau als Fehlinvestition gesehen. Jetzt muss es um Schadensbegrenzung gehen. Mit der Evaluierung des Airports Kassel wurden seine Kosten für das Land erstmals transparent gemacht. Wir werden die künftige Geschäftsentwicklung des Flughafens im Interesse der Steuerzahlerinnen und Steuerzahler weiterhin kritisch begleiten.\""},
  {"id":109, "text":"\"Sprache ist der Schlüssel zu Teilhabe. Mit dem Landesprogramm (Deutsch für alle) wollen wir den Spracherwerb von Migrant*innen fördern. Wir setzen gezielt dort an, wo die vorhandenen Bundesprogramme Lücken lassen. Wir wenden uns mit dem Angebot der Sprachförderung an schon lange hier lebende Migrant*innen, aber auch an neu zu uns gekommene Geflüchtete. Denn wir wollen die Fehler vergangener Jahrzehnte nicht wiederholen, in denen der Spracherwerb nicht von Anfang an gefördert wurde.\""},
  {"id":110, "text":"\"Wir GRÜNE setzten uns gegen jede Form von Extremismus ein und fördern entsprechend das Hessische Informations- und Kompetenzzentrum gegen Extremismus. Dieses Kompetenzzentrum koordiniert Präventions- und Interventionsmaßnahmen gegen jede Art von Demokratiefeindlichkeit. Diese Förderung wollen wir in Zukunft fortsetzen. Der Schwerpunkt liegt beim Kampf gegen Rechtsextremismus.\""},
  {"id":111, "text":"\"Wir wollen diese Möglichkeit erhalten, gleichzeitig den Kommunen die Möglichkeit geben, hier besser zu regulieren. In Ballungsräumen sind die zunehmenden Ferienwohnungen ein Problem, denn dort ist bezahlbarer Wohnraum knapp. Allerdings macht das neue Bauplanungsrecht des Bundes Ferienwohnungen in fast allen Baugebieten zulässig. Deshalb haben wir mit dem Wohnungsaufsichtsgesetz dafür gesorgt, dass Kommunen per Satzung gegen die Zweckentfremdung von Wohnraum als Ferienwohnung vorgehen können.\""},
  {"id":112, "text":"\"Wir GRÜNE wollen den Ausbau der Kinderbetreuungsplätze fördern, die Qualität der Betreuung weiter verbessern sowie die Beiträge weiter senken. Alles gleichzeitig geht jedoch nicht. Wir wollen in der nächsten Legislaturperiode einen Schwerpunkt auf eine noch bessere Betreuung legen, etwa durch mehr Fachpersonal. Auch wollen wir die Beiträge perspektivisch weiter senken.\""},
  {"id":113, "text":"\"Bei den GRÜNEN wird über die Frage des bedingungslosen Grundeinkommens schon lange diskutiert. Wir wollen den Schwächsten zur Seite zu stehen, um Armut und sozialen Abstieg zu vermeiden und sind auch offen für neue Instrumente. Mit dem in Schleswig-Holstein geplanten Zukunftslabor zur Analyse der sozialen Absicherungsmodelle und der Prüfung neuer Modelle wie dem Bürgergeld oder dem Grundeinkommen wollen wir im Rahmen des Länderaustauschs kooperieren.\""},
  {"id":114, "text":"\"Die Menschen in der Region Rhein-Main, die von Fluglärm geplagt sind, brauchen ein konsequentes und wirksames Nachtflugverbot von 22 bis 6 Uhr. Unter Schwarz-grün wird nicht einmal das bestehende 6-stündige Nachtflugverbot eingehalten. Wir wollen das ungebremste Wachstum des Flughafens zu Lasten der Menschen begrenzen und eine Deckelung der Flüge auf 380.000 pro Jahr erreichen. Möglichst viele Kurzstreckenflüge müssen auf die Schiene verlagert werden.\""},
  {"id":115, "text":"\"Die Mietpreisexplosion wird für immer mehr Menschen zum existenziellen Problem. Die Mietpreisbremse der Großen Koalition wirkt nicht, weil es zu viele Ausnahmen gibt und sich das Einklagen der Mieterrechte kaum lohnt. Deswegen darf man sie aber nicht abschaffen, sondern muss sie vielmehr verschärfen: z.B. durch Streichung der Ausnahmen und durch Strafen für Verstöße der Vermieter.\""},
  {"id":116, "text":"\"DIE LINKE setzt sich seit Jahren für rhythmisierte gebundene und teilgebundene Ganztagsschulen ein. Diese Schulform ist am besten in der Lage, herkunftsbedingte Nachteile auszugleichen und Kinder zu fördern. Sie muss ausgebaut werden. Das gilt aber nicht nur für weiterführende Schulen. Gerade in den Grundschulen ist ein (teil-)gebundenes Ganztagsangebot wichtig, denn die Förderung muss möglichst früh beginnen. Derzeit sind in Hessen nur knapp ein Prozent der Grundschulen echte Ganztagsschulen.\""},
  {"id":117, "text":"\"Hessen ist ein waldreiches Bundesland. Wenn wir noch eine Chance haben wollen, die Klimakatastrophe aufzuhalten, müssen auch diese Flächen für die Energiegewinnung genutzt werden. Natürlich muss im Einzelfall geprüft werden, ob der Eingriff in die Natur gerechtfertigt ist. Die meisten Waldgebiete in Hessen sind allerdings intensiv forstwirtschaftlich genutzt - zusätzlichen Windrädern steht das nicht entgegen. Der Klimawandel ist schädlicher für den Wald als die Windräder.\""},
  {"id":118, "text":"\"Afghanistan ist weiterhin Kriegsgebiet. Überall im Land gibt es Anschläge und bewaffnete Auseinandersetzungen. Die Zahl der zivilen Opfer steigt. Abschiebungen dorthin sind völlig inakzeptabel.\""},
  {"id":119, "text":"\"Betriebe, die nicht ausbilden, vernachlässigen ihre gesellschaftliche Verantwortung. Insbesondere die großen Betriebe müssen zur Ausbildung verpflichtet werden. Wir befürworten eine Ausbildungsumlage für größere Betriebe, wenn sie sich ihrer Verantwortung entziehen. Die Bereitschaft, junge Menschen auszubilden, soll sich auch positiv in den Vergabeverfahren für öffentliche Aufträge auswirken.\""},
  {"id":120, "text":"\"Fahrverbote für einzelne Straßen sind nicht sinnvoll. Der Verkehr sucht sich dann andere Wege. Die Blaue Plakette bringt Fahrverbote für ganze Städte. Das lastet den Schaden durch die Abgasmanipulation den Fahrzeugbesitzer*innen auf. Die Autobauer, die den Betrug zu verantworten haben, müssen für Nachbesserungen in Haftung genommen werden. Für gute Luft brauchen wir eine Verkehrswende hin zu Bus, Bahn oder Fahrrad. Das erfordert ein besseres Fahrplanangebot mit deutlich geringeren Fahrpreisen.\""},
  {"id":121, "text":"\"Die Gefahr von rechts wächst - bundesweit und auch in Hessen. Es bedarf einer engagierten Zivilgesellschaft, um diese Gefahr einzudämmen. Wichtige Maßnahmen dazu sind politische Bildungsarbeit, Projekte der Demokratieförderung und Gewaltprävention, Projekte zum Erhalt einer lebendigen Erinnerungskultur, Aufklärung und gezielte Programme für Aussteigerinnen und Aussteiger. Diese sollten gefördert und finanziell besser ausgestattet werden als bisher.\""},
  {"id":122, "text":"\"Es ergibt keinen Sinn, Schulden zu tilgen, während Schulgebäude verfallen, Straßen dringend saniert werden müssen und Investitionen in Klimaschutz und öffentlichen Nahverkehr längst überfällig sind. Anfallende Haushaltsüberschüsse sollten deshalb vor allem in zusätzliche Investitionen fließen. Davon profitieren alle - die heutige und die nachfolgenden Generationen.\""},
  {"id":123, "text":"\"Wir sind dafür, dass alle Kinder von der ersten bis zur zehnten Klasse gemeinsam lernen. Als erster Schritt in diese Richtung kann die Ausweitung zunächst auf sechs gemeinsame Jahre sinnvoll sein.\""},
  {"id":124, "text":"\"Jeder Mensch, der dauerhaft an einem Ort lebt, ist von den politischen Entscheidungen in der Kommune betroffen. Es entspricht dem demokratischen Prinzip, dass man auch das Recht haben muss, gleichberechtigt mitzubestimmen und mitzugestalten. Es fördert auch die Integration, wenn man nicht als 'Bürger zweiter Klasse' ohne Wahlrecht eingestuft wird. Das gilt genauso bei Landtags- und Bundestagswahlen.\""},
  {"id":125, "text":"\"Straßen sind Teil der öffentlichen Infrastruktur. Sie können von allen Menschen genutzt werden. Wir lehnen es daher ab, dass einzelne Anwohnerinnen und Anwohner für die Sanierung herangezogen werden. Die verlangten Gebühren liegen nicht selten im fünfstelligen Bereich und sind für viele Betroffene existenzbedrohend. Das Land Hessen muss in die durch die Abschaffung entstehende Finanzierungslücke einspringen und damit den guten Beispielen von Bayern, Berlin und Hamburg folgen.\""},
  {"id":126, "text":"\"An hessischen Schulen soll Vielfalt und Akzeptanz gelehrt und gelebt werden. Das gilt auch für das Familienbild. Kein Kind und keine Familie ist schlechter oder besser - egal ob das traditionelle Rollenverständnis gelebt wird oder ob es sich um eine Ein-Eltern-Familie, eine Patchworkfamilie oder eine Familie mit gleichgeschlechtlichen Eltern handelt.\""},
  {"id":127, "text":"\"Gesundheit ist keine Ware! Die Gesundheitsversorgung gehört in öffentliche Hand, sie muss demokratisch kontrolliert und ausreichend finanziert werden. Nur so ist gute Versorgung für alle möglich - und nicht nur für diejenigen, die es sich leisten können. Anstatt die öffentlichen Kliniken finanziell auszutrocknen, muss das Land - entsprechend den gesetzlichen Vorgaben - genügend Geld für Investitionen zur Verfügung stellen. Wo bereits privatisiert wurde, wollen wir den Rückkauf fördern.\""},
  {"id":128, "text":"\"Videoüberwachung verhindert keine Straftaten, sondern verdrängt sie an andere Orte. Die Gesichtserkennung ermöglicht die Erstellung von Bewegungsprofilen und erweitert damit die Überwachungsmöglichkeit durch den Staat. Das ist besonders schwerwiegend, da diese Daten meist auch längerfristig gespeichert werden. Wir wollen hingegen die Bürger- und Freiheitsrechte wahren.\""},
  {"id":129, "text":"\"Geografie, Geschichte, Gesellschaftslehre und Biologie ermöglichen Wissen und vertieftes Verständnis der Region, des Landes und der Welt, in der wir leben. In der Schule sollte das offene, kritische Denken geweckt und gefördert werden. Deshalb wollen wir gesellschaftspolitische Fächer aufwerten. Auch Klima- und Umweltschutz müssen dabei eine Rolle spielen.\""},
  {"id":130, "text":"\"Wir können uns eine Landwirtschaft, die Böden und Artenvielfalt zerstört und das Grundwasser belastet, nicht mehr länger leisten. Sie wird bei verändertem Klima unsere Ernährung nicht mehr sicherstellen können. Wir wollen eine ambitionierte Agrarwende, die den Ökolandbau fördert, aber auch die konventionelle Landwirtschaft klimaschonender ausrichtet und an die bereits eingetretenen Klimaveränderungen anpasst. Die Folgen der Intensivlandwirtschaft kämen uns letztlich teurer zu stehen.\""},
  {"id":131, "text":"\"Wir setzen uns für eine lebendige Erinnerungskultur ein und treten allen Versuchen des Geschichtsrevisionismus und der Relativierung des Holocausts entschieden entgegen. Orte der Erinnerung müssen erhalten und gesichert werden.\""},
  {"id":132, "text":"\"Das Land sollte nur Unternehmen bei Aufträgen berücksichtigen, die ihre Mitarbeiter*innen ordentlich bezahlen, fair einkaufen und seriös kalkulieren, statt Aufträge immer an den billigsten Anbieter zu geben. 12 Euro Stundenlohn sind das absolute Minimum, um Altersarmut zu verhindern. Das muss daher gerade für öffentliche Aufträge das Mindeste sein.\""},
  {"id":133, "text":"\"Zurzeit wird Inklusion nach Kassenlage betrieben. Unter diesen Bedingungen sehen viele Eltern ihr Kind in der Förderschule besser aufgehoben. Das respektieren wir. Das Ziel muss aber sein, ein wirklich inklusives Schulsystem zu etablieren, in dem ALLE Schulen so ausgestattet sind, dass sie Kinder und Jugendliche mit und ohne Förderbedarf gemeinsam unterrichten können.\""},
  {"id":134, "text":"\"Die Erfahrungen mit Privatisierung haben vielfach gezeigt, dass die Preise steigen, die Versorgung verschlechtert wird und auch die Beschäftigten darunter leiden. Außerdem lassen private Versorger oft die Infrastruktur verkommen, um kurzfristig ihre Gewinne zu maximieren. Deshalb muss die Versorgung an lebenswichtigen Gütern des Grundbedarfs frei von Profitinteressen sein. Sie gehört in öffentliche Hand und unter demokratische Kontrolle.\""},
  {"id":135, "text":"\"Wir stehen zur Religions- und Weltanschauungsfreiheit. Dazu gehören auch Gotteshäuser und Gebetsräume, in denen die Religion ausgeübt werden kann. Auch Verbote von religiös motivierter Bekleidung lehnen wir ab. Der weit verbreiteten Stigmatisierung und Diskriminierung von Menschen wegen ihres Glaubens stellen wir uns entschieden entgegen.\""},
  {"id":136, "text":"\"Das Grundgesetz garantiert das Recht auf Bildung und freie Berufswahl. Dazu gehört, dass jede und jeder den Studienplatz unabhängig vom Einkommen und damit auch vom Einfluss der Eltern wählen kann. Der BAföG-Satz muss außerdem so angehoben werden, dass er für den Lebensunterhalt ohne Nebenjob ausreicht. Alle Studierenden sollen sich auf ihr Studium konzentrieren können.\""},
  {"id":137, "text":"\"Die Sicherheit im öffentlichen Raum ist öffentliche Aufgabe, die aus Steuern zu finanzieren ist. Innerhalb des Veranstaltungsortes muss der Veranstalter bereits jetzt selbst für Sicherheit sorgen. Das Angebot von kleinen Veranstaltern, z.B. von mittelgroßen Fußballvereinen, geriete in Gefahr. Das würde die Tür dafür öffnen, dass künftig auch für Demonstrationen Kosten in Rechnung gestellt werden.\""},
  {"id":138, "text":"\"Viele Jugendliche interessieren sich schon früh für Politik. Dazu werden sie zusätzlich motiviert, wenn sie auch eine Wahlentscheidung zu treffen haben. In Schulen und Jugendeinrichtungen beschäftigen sich Jugendliche vor Wahlen intensiv mit den Parteien und ihren Inhalten. Es ist eine falsche Vorstellung, dass sie nicht ausreichend informiert seien. Das Wahlrecht ab 16 ist übrigens in Brandenburg, Bremen, Hamburg und Schleswig-Holstein schon erprobt. Hessen darf hier nicht weiter zurück stehen.\""},
  {"id":139, "text":"\"Die Zwangsunterbringung von Flüchtlingen in Massenunterkünften muss beendet werden. Sie zielt darauf ab, die Betroffenen zu isolieren und abzuschrecken. Das ist unmenschlich. Asylbewerberinnen und -bewerber müssen möglichst schnell nach ihrer Ankunft auf die Kommunen verteilt werden. Die dortige Unterbringung in zentralen Einrichtungen ist nur im Notfall akzeptabel, wenn der Wohnraum in der Kommune zu knapp ist.\""},
  {"id":140, "text":"\"Der ÖPNV kostet meist mehr als die Fahrt mit dem Auto - obwohl er viel sinnvoller für die Gesellschaft und das Klima ist. Damit mehr Menschen Busse und Bahnen nutzen, muss die Fahrt günstiger werden - am besten kostenlos. Und das wäre finanzierbar. Bereits heute decken die Fahrschein-Einnahmen nur einen Teil der Kosten. Der Rest wird aus Steuermitteln bezahlt. In anderen Staaten beteiligen sich z.B. Unternehmen an der Finanzierung, weil ihre Kunden und Beschäftigten sie besser erreichen.\""},
  {"id":141, "text":"\"Der 'Verfassungsschutz' schützt die Ziele der Verfassung nicht. Im Fall der neofaschistischen Terrorgruppe NSU, die zehn Morde beging, blieb er nicht nur tatenlos, sondern behinderte die Ermittlungen und die Aufklärung. Er verharmloste die Gefahr von rechts. Über V-Männer finanzierte und schützte er die rechte Szene. Anstelle des Geheimdienstes wollen wir eine Stelle für Menschenrechte, Grundrechte und Demokratie einrichten, die die Ziele Aufklärung und Bildung verfolgt.\""},
  {"id":142, "text":"\"Wir sind für die Trennung von Kirche und Staat und streben daher einen Ethikunterricht für alle Schülerinnen und Schüler an. Zusätzlicher konfessioneller Unterricht soll aber möglich bleiben. Nötig ist ein einklagbares Recht auf Ethikunterricht von der Grundschule bis zur Berufsschule durch dafür ausgebildete Lehrkräfte. Die erforderlichen Ausbildungskapazitäten an den Universitäten sind zu schaffen. Der aktuelle Status von Ethik als Ersatzfach ist diskriminierend und muss überwunden werden.\""},
  {"id":143, "text":"\"'Das Grundrecht auf Gewährleistung eines menschenwürdigen Existenzminimums ... sichert jedem Hilfebedürftigen diejenigen materiellen Voraussetzungen zu, die für seine physische Existenz und für ein Mindestmaß an Teilhabe am gesellschaftlichen, kulturellen und politischen Leben unerlässlich sind. Es ist dem Grunde nach unverfügbar und muss eingelöst werden' (Urteil Bundesverfassungsgericht 9.2.2010). Dieses Grundrecht darf also nicht an bestimmte Verhaltensweisen gebunden werden.\""},
  {"id":144, "text":"\"Freiheitsentzug ist ein extremer Eingriff in die Persönlichkeitsrechte. In einem Rechtsstaat muss die Voraussetzung dafür eine nachgewiesene Straftat und ein richterliches Urteil sein. Als Gefährder*in kann man aber von der Polizei eingestuft werden, ohne eine Straftat begangen zu haben und ohne sich juristisch wehren zu können. So werden die Prinzipien des Rechtsstaats ausgehebelt.\""},
  {"id":145, "text":"\"Die Bildung der Jüngsten ist keine Aufgabe 'zweiter Klasse'. Sie ist nicht weniger fordernd als in anderen Altersstufen. Deshalb müssen Grundschullehrerinnen und -lehrer genauso bezahlt werden wie das Personal an weiterführenden Schulen. Unsere Landtagsfraktion fordert deshalb 'A13 für alle' und hat dazu eine Plakataktion durchgeführt.\""},
  {"id":146, "text":"\"Das Projekt Flughafen Calden ist gescheitert. Daher sollte er wieder zu einem Verkehrslandeplatz zurückgestuft werden, um jährlich Millionen an Betriebskosten einzusparen. Als Landeplatz für kleinere Maschinen kann er dann als regionale Verkehrsinfrastruktur für Nordhessen dienen. Verkehrsinfrastruktur gehört in die öffentliche Hand. Das Land Hessen sollte den beteiligten Kommunen (Stadt und Kreis Kassel, Gemeinde Calden) anbieten, ihre Anteile zu übernehmen, um ihnen diese Last abzunehmen.\""},
  {"id":147, "text":"\"Unsere Gesellschaft sollte großes Interesse haben, Flüchtlinge zu integrieren. Menschen müssen selbständig leben und arbeiten können. Die Sprache ist dafür eine wichtige Voraussetzung. Sie ermöglicht gesellschaftliche Teilhabe. Das Erlernen der Sprache muss unabhängig vom Geldbeutel, vom Aufenthaltsstatus und von einer Bleibeperspektive möglich sein.\""},
  {"id":148, "text":"\"Projekte gegen 'Linksextremismus' werden in Hessen nicht abgerufen und offenbar nicht benötigt. Sinnvoll hingegen sind Projekte zur Gewaltprävention. In Zeiten, in denen rechte Gewalttäter*innen täglich Flüchtlinge, Migrant*innen und politisch Andersdenkende bedrohen und ihnen Gewalt antun, ist ein verstärktes Engagement des Landes und der Gesellschaft gegen Rechtextremismus das Gebot der Stunde.\""},
  {"id":149, "text":"\"In touristisch attraktiven Städten mit Wohnraummangel ist es für Wohnungseigentümer lukrativ, anstelle eines normalen Mietverhältnisses kurzfristig an Urlaubsgäste zu vermieten. Das verschärft die Wohnungsnot. Dies muss durch ein Zweckentfremdungsverbot unterbunden werden. Eigentum verpflichtet, das gilt auch für Mietwohnungen! Vorübergehende Weitervermietung der selbst bewohnten Wohnung oder gelegentliche Untervermietung zur Aufbesserung des Einkommens soll weiterhin möglich sein.\""},
  {"id":150, "text":"\"Die Kindertageseinrichtungen gehören zur frühkindlichen Bildung. Diese ist sehr wichtig für die weitere Entwicklung der Kinder. Wir wollen sie kostenfrei stellen, so wie es bei der Schulbildung selbstverständlich ist. Um die abgeschafften Elternbeiträge zu kompensieren, müssen die Kommunen mehr Geld vom Land bekommen. Das Land soll einen größeren Anteil der Kosten der Kindertagesbetreuung übernehmen, damit eine gute Qualität mit einem besseren Personalschlüssel gewährleistet werden kann.\""},
  {"id":151, "text":"\"In der LINKEN gibt es verschiedene Positionen zum bedingungslosen Grundeinkommen. Einig sind wir uns, dass wir das Hartz-IV-System abschaffen und durch gute Arbeit, eine bessere Erwerbslosenversicherung und eine bedarfsgerechte individuelle Mindestsicherung ohne Sanktionen und Kürzungen ersetzen wollen. Jeder und jede sollte nach seinen Fähigkeiten in die gesellschaftlich notwendige Arbeit einbezogen werden. Produktivitätsfortschritte müssen durch Arbeitszeitverkürzung allen zugutekommen.\""},
  {"id":152, "text":"\"Das bestehende Nachflugverbot ist ein Ergebnis der Mediation. Daran wollen wir festhalten. Der Flughafen ist das wichtigste deutsche Drehkreuz für interkontinentale Luftverkehre. Weitere Einschränkungen, über das bestehende Nachtflugverbot hinaus, würden tausende Arbeitsplätze am Flughafen gefährden.\""},
  {"id":153, "text":"\"Wir fordern die Abschaffung der sogenannten Mietpreisbremse, weil sie Investitionen in mehr Wohnraum verhindert und damit zusätzlich für steigende Mieten verantwortlich ist. Vor allem für Privatpersonen ist die Rentabilität von Investitionen zurzeit fraglich. Wenn sich die privaten Vermieter aus dem Markt zurückziehen, verknappt das Wohnungsangebot weiter, die Chancen auf bezahlbaren Wohnraum werden dadurch schlechter.\""},
  {"id":154, "text":"\"Wir wollen den flächendeckend bedarfsorientierten und qualitativ hochwertigen Ausbau von Schulen mit Ganztagsangeboten und Ganztagsschulen auf freiwilliger Basis fortführen. Dabei müssen zunehmend Betreuungs- und Bildungsangebote nach klarem pädagogischem Konzept integriert werden. Dazu bedarf es multiprofessioneller Teams aus Lehrkräften und weiteren pädagogischen Fachkräften. Bis zum Jahre 2023 soll in ganz Hessen die Ganztagsbetreuung bis 17 Uhr an jeder Schule ermöglicht werden.\""},
  {"id":155, "text":"\"Wälder und Kulturlandschaften sind sensible Lebensräume für gefährdete Arten und dienen den Menschen zur Erholung und haben eine besondere Bedeutung für die Trinkwassergewinnung.\""},
  {"id":156, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":157, "text":"\"In Hessen gibt es mehr Ausbildungsplätze als Bewerber.\""},
  {"id":158, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":159, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":160, "text":"\"Hessen hat damit begonnen, seine Altschulden in geringem Maß zu tilgen. Wir setzen uns dafür ein, dass wir diesen Weg weitergehen und einen Tilgungsplan vorlegen, der festschreibt, wie und bis wann wir die Schuldentilgung erreicht haben wollen. Wir wollen nicht nur tilgen, wenn es wie derzeit die Haushaltslage überraschend zulässt. Was das Land von den Kommunen verlangt, muss auch das Land selbst leisten.\""},
  {"id":161, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":162, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":163, "text":"\"Der Landtag hat einen FDP-Gesetzentwurf beschlossen, der zum Inhalt hat, dass Kommunen wieder frei entscheiden können, ob sie zur Finanzierung ihrer Straßeninfrastruktur Einmalbeiträge oder wiederkehrende Straßenbeiträge erheben. Auch ein vollständiger Verzicht ist möglich. Viele Kommunen haben daraufhin die Straßenbeiträge abgeschafft. Darüber hinaus wollen wir Kommunen im Mobilitätsfördergesetz mit über 100 Millionen Euro im Jahr beim Erhalt und Ausbau ihrer Verkehrswege unterstützen.\""},
  {"id":164, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":165, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":166, "text":"\"Die FDP fordert die Videoüberwachung an neuralgischen Punkten, da wir glauben, dass dadurch die Strafverfolgung und Aufklärung erleichtert werden kann. Zum Schutz der Privatsphäre unbescholtener Bürger soll bei dem Einsatz von Videoüberwachung gewährleistet sein, dass Aufnahmen nach einem möglichst kurzen Speicherzeitraum automatisch überschrieben und damit sicher gelöscht werden.\""},
  {"id":167, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":168, "text":"\"Die ökologische Landwirtschaft findet einen Markt, wenn der Verbraucher von der Qualität der Produkte überzeugt ist. Wir Freie Demokraten wollen wieder Fairness zwischen konventioneller und ökologischer Landwirtschaft schaffen und die einseitige Bevorzugung eines kleinen Teils der Landwirtschaft beenden. Der Verbraucher entscheidet allein darüber, welche Produkte er kaufen möchte. Einseitige Empfehlungen des Staates sollten daher unterlassen werden.\""},
  {"id":169, "text":"\"Zukunft braucht Erinnerung dieser Maxime fühlen wir uns verpflichtet. Wir sehen in dem Engagement gegen das Vergessen von Verfolgung und Diktatur eine dauerhafte politische Aufgabe. Die Gedenkstätten und Orte der Erinnerung werden wir erhalten, lebendig halten und weiterhin unterstützen. Aus diesem Grund setzen wir uns für die Entwicklung eines Gedenkstättenkonzepts ein, das den Ansprüchen an die Erinnerungsarbeit, der Aufklärung sowie der pädagogischen Vermittlung gerecht wird.\""},
  {"id":170, "text":"\"Die Tarifparteien, Gewerkschaften und Arbeitgeber, sollen Löhne festlegen, nicht der Staat per Gesetz.\""},
  {"id":171, "text":"\"Wahlfreiheit gilt auch für Kinder und Jugendliche mit besonderen Bedarfen. Deshalb sollen Förderschulen erhalten bleiben, wenn Eltern der Überzeugung sind, dass ihrem Kind dort die bestmögliche Förderung zuteilwird, und diese nachfragen. Die Durchlässigkeit zwischen Förderschulen und Regelschulen ist zentraler Aspekt einer möglichst guten individuellen Förderung zu ermöglichen.\""},
  {"id":172, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":173, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":174, "text":"\"Jeder junge Mensch, der studieren will und dazu fachlich in der Lage ist, soll auch studieren können. Wir setzen uns deshalb dafür ein, dass Studierende eine ausreichende finanzielle Unterstützung für die Kosten der Lebenshaltung erhalten und Hochschulen über eine angemessene soziale Infrastruktur verfügen. Das bisherige BAföG-System muss grundlegend reformiert werden . In Zukunft soll allen Studierenden ein elternunabhängiger Zuschuss in Höhe von 500 Euro gewährt werden.\""},
  {"id":175, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":176, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":177, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":178, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":179, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":180, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":181, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":182, "text":"\"Ja, wir wollen die Gewahrsamnahme von Gefährderinnen und Gefährdern. Aus rechtstaatlicher Sicht muss schnellstmöglich ein möglicher Tatvorwurf begründet und eine richterliche Entscheidung herbeigeführt werden.\""},
  {"id":183, "text":"\"Die Anhebung der Gehälter kann jedoch nicht von heute auf morgen erfolgen, aber auch mit Blick auf den Fachkräftemangel ist diese Entwicklung erforderlich.\""},
  {"id":184, "text":"\"Auch wenn die Rahmenbedingungen nicht einfach sind kann der Flughafen eine Chance für Nordhessen sein. Er leistet einen wichtigen Beitrag zur Stärkung der Infrastruktur in der Region. Um dies zu verstärken ist aber auch eine bessere verkehrliche Anbindung an die A44 notwendig.\""},
  {"id":185, "text":"\"Die Sprache ist der Schlüssel für eine gelingende Integration. Flüchtlinge, die eine Bleibeperspektive haben, sollten möglichst schnell ein eigenständiges Leben führen können und dem Arbeitsmarkt zur Verfügung stehen.\""},
  {"id":186, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":187, "text":"\"Ein Verbot, das u.a. auch Sharing-Plattformen, wie airbnb betrifft, halten wir für ein Ablenkungsmanöver von den Versäumnissen im Wohnungsbau. Die geringe Zahl der Fälle rechtfertigt den massiven Eingriff ins Eigentum nicht.\""},
  {"id":188, "text":"\"Kinder brauchen die besten Chancen von Anfang an. Eltern entscheiden sich bewusst für einen Kinderbetreuungslatz und erwarten, dass den Bedürfnissen des Kindes Rechnung getragen wird. Zunächst aber benötigen sie einen Platz, um den Ansprüchen an die Vereinbarkeit von Familie und Beruf gerecht zu werden. Was nutzt Eltern eine Gebührenfreiheit, wenn sie keinen qualitativ hochwertigen Betreuungsplatz haben? Ebenso vordringlich ist die Verbesserung der Arbeits- und Rahmenbedingungen in den Kitas.\""},
  {"id":189, "text":"\"Wir setzen uns für ein liberales Bürgergeld ein, das alle Sozialleistungen, wie die des Arbeitslosengelds II, die Grundsicherung im Alter u.v.m. in einer Leistung und an einer staatlichen Stelle zusammenfasst. So wird es für alle Menschen einfacher, die auf die Hilfe der Gesellschaft angewiesen sind, und lässt sie nicht länger von Amt zu Amt rennen. Auch die Arbeitsaufnahme lohnt sich mehr, weil selbstverdientes Einkommen nur prozentual angerechnet werden soll und geringer als heute.\""},
  {"id":190, "text":"\"Grundsätzlich ist ein Nachtflugverbot für die Zeit von 22 bis 6 h anzustreben. Vorrangig ist jedoch, dass das derzeitige Nachtflugverbot von 23 bis 5 h auch konsequent durchgesetzt wird, da momentan in der Zeit zwischen 23 und 0 h zahlreiche Flüge stattfinden.\""},
  {"id":191, "text":"\"Die Mietpreisbremse hat sich als nicht sinnvoll erwiesen und ist zudem wettbewerbsfeindlich.\""},
  {"id":192, "text":"\"Die Möglichkeit des Ganztagsunterrichts ist zu begrüßen, sollte jedoch nicht verpflichtend sein. Schüler bzw. Eltern sollten frei entscheiden, ob sie an diesem teilnehmen wollen.\""},
  {"id":193, "text":"\"Die Errichtung von Windkraftanlagen ist grundsätzlich abzulehnen, insbesondere in Waldgebieten, da hierfür Bäume gefällt werden müssen und Tiere gefährdet werden (Fledermäuse, Vögel, teilweise geschützte Arten).\""},
  {"id":194, "text":"\"In Afghanistan ist der Betreffende nicht mehr gefährdet als in Deutschland, zumal es in Afghanistan auch Regionen ohne Kriegshandlungen gibt.\""},
  {"id":195, "text":"\"Betriebe können und sollen nicht verpflichtet werden, auszubilden. In vielen Betrieben ist eine Ausbildung auch aufgrund der lokalen Verhältnisse (Betriebsgröße) nicht möglich. Sinnvoll ist es dagegen, Anreize für Betriebe zu schaffen, damit diese ausbilden (z.B. steuerliche Vergünstigungen).\""},
  {"id":196, "text":"\"Dieselfahrverbote lösen das Problem der Luftbelastung nicht. Diese muss durch andere Maßnahmen erfolgen.\""},
  {"id":197, "text":"\"Grundsätzlich sollen Projekte gegen alle Formen des Extremismus gefördert werden, nicht nur einseitig gegen Rechtsextremismus.\""},
  {"id":198, "text":"\"Vorrangiges Ziel der Finanzplanung muss es sein, einen ausgeglichenen Haushalt zu ermöglichen. Haushaltsüberschüsse sind daher vorrangig für den Schuldenabbau zu verwenden.\""},
  {"id":199, "text":"\"Das System der Grundschulen bis zur 4. Klasse hat sich bewährt.\""},
  {"id":200, "text":"\"Das Wahlrecht ist nach dem Grundgesetz an die Staatsbürgerschaft gebunden, ein Wahlrecht für Ausländer somit grundgesetzwidrig.\""},
  {"id":201, "text":"\"Straßensanierungen sind Aufgabe der Kommunen, die diese auch finanzieren müssen. Eine Beteiligung von Anwohnern ist ungerecht und unsozial.\""},
  {"id":202, "text":"\"Das traditionelle Familienbild ist durch die Natur vorgegeben. Eine Familie, die aus den beiden Eltern (mit unterschiedlichem Geschlecht) sowie den Kindern besteht, ist für die Entwicklung der Kinder von wesentlicher Bedeutung. Abweichende Formen (Scheidung der Eltern, sog. Patchwork-Familien) sollen selbstverständlich auch erwähnt werden, aber nicht als Leitbild dienen und auch nicht als anstrebenswert dargestellt werden.\""},
  {"id":203, "text":"\"Krankenhäuser in öffentlicher Hand gehören zur Daseinsvorsorge und sollten daher nicht privatisiert werden. Privatisierung führt immer zu einer Veränderung des Leistungsangebotes zu Lasten der Patienten, da die Eigentümer eine Gewinnmaximierung anstreben.\""},
  {"id":204, "text":"\"Dient der Prävention, da Täter abgeschreckt werden.\""},
  {"id":205, "text":"\"Heimatkunde ist ein wichtiger Faktor zur Stärkung der Identifizierung mit der eigenen Heimat und der Förderung der eigenen Kultur.\""},
  {"id":206, "text":"\"Grundsätzlich sollten landwirtschaftliche Betriebe, die ökologisch (im weitesten Sinne) arbeiten, mehr gefördert werden.\""},
  {"id":207, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":208, "text":"\"Mindestlohn sollte nicht nach Auftraggeber differenziert werden.\""},
  {"id":209, "text":"\"Nur Förderschulen sind in der Lage, Kinder mit Förderbedarf gezielt und individuell zu fördern.\""},
  {"id":210, "text":"\"Die Grundversorgung gehört zur Daseinsvorsorge und muss daher in öffentlicher Hand bleiben. Eine Privatisierung ist abzulehnen, um sich nicht abhängig von den Interessen der jeweiligen privaten Akteure zu machen.\""},
  {"id":211, "text":"\"Der Bau von Moscheen sollte grundsätzlich beschränkt bzw. untersagt werden, da Moscheen häufig als Treffpunkt radikaler Islamisten dienen.\""},
  {"id":212, "text":"\"BAföG-Zahlungen dienen der Förderung von Schülern/Studenten, deren Eltern eine finanzielle Unterstützung der Ausbildung nicht möglich ist, damit eine höhere Bildung nicht an fehlenden finanziellen Möglichkeiten der Eltern scheitern muss.\""},
  {"id":213, "text":"\"Die Kosten für Polizeieinsätze bei kommerziellen Großveranstaltungen (z.B. Fußball) sind immens. Da die Veranstalter durch die jeweiligen Veranstaltungen hohe Gewinne erwirtschaften, sind sie auch angemessen an den Kosten für diese Einsätze zu beteiligen.\""},
  {"id":214, "text":"\"Es ist ein Widerspruch, wenn Straftäter bis 21 als Jugendliche/Heranwachsende gelten, aber ab 16 wählen können.\""},
  {"id":215, "text":"\"Asylbewerber müssen zentral untergebracht werden. Voraussetzung ist eine schnelle Bearbeitung der Anträge und ein verkürzter Rechtsweg, so dass über einen Antrag rechtskräftig in kurzer Zeit entschieden werden kann (ca. 4 Wo), damit unmittelbar anschließend die Abschiebung erfolgen kann, wenn der Antrag abgelehnt wurde\""},
  {"id":216, "text":"\"Der ÖPNV soll von den Nutzern mitfinanziert werden. Eine besondere Förderung bestimmter Personengruppen (Schüler, Studenten, Rentner, Behinderte) soll jedoch erfolgen.\""},
  {"id":217, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":218, "text":"\"Grundsätzlich sollte der konfessionelle (und v.a. islamische) Religionsunterricht in Schulen abgeschafft werden, hierzu bedürfte es jedoch einer Grundgesetzänderung.\""},
  {"id":219, "text":"\"Hartz IV ist als Unterstützung für den Lebensunterhalt gedacht, wenn der Betreffende seinen Lebensunterhalt nicht selbst bestreiten kann. Für Personen, die in der Lage sind, eine Arbeit anzunehmen und ein Jobangebot ohne hinreichende Begründung ablehnen, sollte eine Leistungskürzung vorgesehen werden.\""},
  {"id":220, "text":"\"Sollte an bestimmte Voraussetzungen gebunden sein und nur durch richterliche Anordnung möglich sein.\""},
  {"id":221, "text":"\"Es muss grundsätzlich eine Differenzierung nach Qualifikation möglich sein.\""},
  {"id":222, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":223, "text":"\"Bei Flüchtlingen handelt es sich um Personen, die sich entweder nach der Genfer Konvention oder als Asylbewerber im Land aufhalten. Der Aufenthalt ist jeweils nur temporär und ist zu beenden, sobald der Fluchtgrund wegfällt bzw. festgestellt wird, dass kein Asylanspruch besteht. Ein Sprachkurs ist daher nicht erforderlich.\""},
  {"id":224, "text":"\"Es sollen Projekte gegen jede Form des Extremismus gefördert werden.\""},
  {"id":225, "text":"\"Die Frage kann nicht eindeutig beantwortet werden bzw. muss differenziert betrachtet werden. Eine Vermietung als Ferienwohnung ist in Kommunen mit ausreichender Wohnraumversorgung unproblematisch, kann in Ballungsgebieten mit angespanntem Wohnungsmarkt jedoch zu weiterer Wohnraumverknappung führen. Die Entscheidung über die Möglichkeit der Vermietung sollte daher von der jeweiligen Kommune getroffen werden.\""},
  {"id":226, "text":"\"Die Frage ist im Gesamtkontext der Kostenbeteiligung des Staates an Kindern zu sehen, d.h. davon abhängig gemacht werden, welche weitere Förderung durch den Staat erbracht wird (z.B. Kindergeld, steuerliche Vergünstigungen etc.).\""},
  {"id":227, "text":"\"Das bedingungslose Grundeinkommen widerspricht dem Leistungsgedanken und der Leistungsgesellschaft. Staatliche Zahlungen an Personen soll es grundsätzlich nur bei Bedürftigkeit geben.\""},
  {"id":228, "text":"\"Wir fordern verbindliche Lärmobergrenzen und ein absolutes Nachtflugverbot von 22.00 - 6.00 Uhr für den Frankfurter Flughafen. Personen- und Güterverkehr müssen auf Schienen- und Wasserwege verlagert werden. Dies darf aber nicht zu einer reinen Verlagerung von Dreck und Lärm führen, weshalb ein hessenweiter Verkehrswendelgipfel initiiert werden muss. Dabei sind Bürger, Verkehrsverbünde und kommunale Verkehrsplanung regelmäßig mit einzubeziehen.\""},
  {"id":229, "text":"\"Schon jetzt fehlt massenhaft bezahlbarer Wohnraum in den Ballungsgebieten. Hier muss die Mietpreisbremse sogar noch weiter entwickelt werden, sodass die Ausnahmen für deren Wirksamkeit (z.B. bei möblierter Vermietung) entfallen und die Beweispflicht beim Vermieter liegt. Klar ist allerdings auch, dass die Mietpreisbremse alleine keine neuen Wohnungen schafft. Wir sprechen uns für das Schaffen zusätzlichen Wohnraum sowie bessere Infrastruktur auch außerhalb der Ballungsräume aus.\""},
  {"id":230, "text":"\"Für jeden Schüler ist eine Ganztagsbetreuung mit Mittagessen und individuellen Lerngruppen oder einer Hausaufgabenhilfe am Nachmittag vorzusehen. Wir setzen uns dafür ein, dass die schulische Ganztagsbetreuung die Familien in der Gestaltung ihrer Lebensentwürfe und Freizeit nicht unangemessen einschränkt. Ein Ganztagsschulangebot soll ein echtes Angebot sein, das Familien Raum für Familienleben, Vereine, Hobbys, Hausaufgaben im Familienkreis und ungeplante Kinderfreizeit lässt.\""},
  {"id":231, "text":"\"Ein zügiger Ausbau der erneuerbaren Erzeugung ist dringend erforderlich. Aktuell gibt es keine ausreichenden anderen Flächen, auf denen weniger Konflikte entstehen würden als in Waldgebieten.\""},
  {"id":232, "text":"\"Die Sicherheits- und Menschrechtslage in Afghanistan verbietet es, Menschen dorthin abzuschieben. Die Anwesenheit unserer Bundeswehr, die fast täglichen Anschläge und die hohe Stufe der Reisewarnung sprechen eindeutig dagegen.\""},
  {"id":233, "text":"\"Versuche der Wirtschaft, Forderungen nach einer Ausbildungsplatzabgabe mit dem Argument fehlender geeigneter Bewerber abzuwehren, sehen wir kritisch.\""},
  {"id":234, "text":"\"Dieselfahrverbote sind nicht zweckmäßig. Sinnvoller ist eine wirklich vollständige Hardwareumrüstung auf Kosten der Hersteller, die mit ihren Manipulationen das Problem der Feinstaub- und Stickoxidbelastung geschaffen haben. Darüber hinaus können Verbesserungen der ÖPNV zur Entlastung beitragen. Die Piraten werden Anreize für die Nutzung schadstoffarmer Verkehrsmittel setzen.\""},
  {"id":235, "text":"\"Generell lehnen wir politischen Extremismus ab. Projekte dagegen müssen entsprechend unterstützt werden\""},
  {"id":236, "text":"\"Kommt es zu Haushaltsüberschüssen ist zu prüfen, ob diese für Konsolidierungsmaßnahmen oder Investitionen zu nutzen sind. Beides ist gleichermaßen wichtig. Denn sowohl die Aufrechterhaltung von Infrastruktur und Investition in Bildung, aber auch der Blick auf die finanziellen Belastungen nachfolgender Generationen dürfen nicht außer Acht gelassen werden.\""},
  {"id":237, "text":"\"Es ist mittlerweile erwiesen, dass nach der vierten Klasse nicht immer klar ist, für welchen Schultyp ein Kind geeignet ist. Insofern ist die generelle Erweiterung bis zur sechsten Klasse sinnvoll. Dort, wo sich bereits eine Eignung festgelegt hat, sollte ggf. entsprechend laufbahnspezifische Zusatzbildung vermittelt werden.\""},
  {"id":238, "text":"\"Das ist Minimalziel. Wir wollen, dass alle Einwohner Hessens das Wahlrecht in Kommunen und im Land erhalten.\""},
  {"id":239, "text":"\"Die Erhebung von Straßenausbaubeiträgen sorgt regelmäßig für Unruhe. Ihr Aufkommen liegt nur minimal über den Kosten ihres Einzugs. Zudem kommt immer wieder der Verdacht auf, dass unsachgemäße Instandhaltung oder Nutzung der Straße Grundsanierungen zur Folge haben, die dann umlagefähig sind.\""},
  {"id":240, "text":"\"Wir stehen für eine zeitgemäße Geschlechter- und Familienpolitik. Bildung soll Realität vermitteln. Dazu gehören auch homosexuelle Partnerschaften, Ein- oder Viel-Eltern-Konstellationen und weiteres.\""},
  {"id":241, "text":"\"Privatisierung öffentlicher Infrastruktur lehnen wir generell ab. Dazu gehören auch Krankenhäuser.\""},
  {"id":242, "text":"\"Wir fordern die generelle Abschaffung von Massenüberwachungsprogrammen einschließlich der Videoüberwachung im öffentlichen Raum und in Verkehrsmitteln, da Freiheit von ihr eingeschränkt wird, sie Missbrauchspotenzial bietet und es zu angepasstem Verhalten (Chilling Effect) führen kann.\""},
  {"id":243, "text":"\"Bildung soll auf das Leben vorbereiten. Heimatkundliche Elemente können dabei in vielen Fächern vorkommen. Dafür braucht es keine speziellen Fächer.\""},
  {"id":244, "text":"\"Wir wollen, dass keine öffentlichen Gelder in Form von Agrarsubventionen ohne Gegenleistung in den Bereichen Klima-, Umwelt-, Natur- sowie Tier- und Artenschutz vergeben werden.\""},
  {"id":245, "text":"\"Gerade in einer Zeit, in der Gedankengut der NS-Zeit wieder 'hoffähig' zu werden droht, müssen diese Erinnerungen an die Folgen des damaligen Handelns aufrechterhalten bleiben.\""},
  {"id":246, "text":"\"Zu dieser spezifischen Frage haben wir noch nicht Stellung bezogen. Um allen Menschen eine würdige Existenz und die Teilhabe am gesellschaftlichen Leben zu ermöglichen, setzen wir uns für einen bundesweiten gesetzlichen Mindestlohn ein. Mittelfristig wollen wir jedoch mit dem Recht auf sichere Existenz und gesellschaftliche Teilhabe ein umfassenderes System zur allgemeinen, bedingungslosen Existenzsicherung etablieren.\""},
  {"id":247, "text":"\"Wir befürworten die Wahlfreiheit der Eltern. Daher setzen wir uns für eine konsequente Aufstockung der Mittel für inklusive Bildung ein, damit kein Kind mehr aufgrund des Ressourcenvorbehalts abgewiesen wird. Nur so entsteht echte Wahlfreiheit für die Eltern. Pro Förderschwerpunkt soll eine Förderschule bestehen bleiben, der Schwerpunkt soll jedoch auf inklusiver Beschulung liegen.\""},
  {"id":248, "text":"\"Privatisierung öffentlicher Infrastruktur lehnen wir generell ab. Leitungsnetze für Gas, Wasser und Strom sind natürliche Monopole, so dass hier keine Effizienzsteigerungen durch privatwirtschaftlichen Wettbewerb zu erwarten sind.\""},
  {"id":249, "text":"\"Religiöse Vereinigungen sollen gegenüber anderen Vereinen weder benachteiligt noch privilegiert werden. Entsprechend sollen für religiöse Bauten die gleichen Regeln gelten wie für andere Bauten.\""},
  {"id":250, "text":"\"Bildung muss generell ohne den Rückgriff auf die finanziellen Mittel Dritter möglich sein. Die BAföG-Regelung hat zudem das Problem, dass schon ein Euro über der Grenze zum Verlust führt. Wir setzen uns für ein Bildungsgrundeinkommen über die gesamte Zeit der Ausbildung ein.\""},
  {"id":251, "text":"\"Aufgrund der Vielschichtigkeit der möglichen Veranstaltungsformen und -hintergründe ist eine einfache Antwort nicht angezeigt.\""},
  {"id":252, "text":"\"Eine Absenkung der Altersgrenze auf 16 Jahre ist ein begrüßenswerter erster Schritt. Wir fordern ein aktives Wahlrecht ab 14 Jahren.\""},
  {"id":253, "text":"\"Wir setzen uns für eine menschenwürdige Behandlung von Asylsuchenden ein. Dies schließt das Recht auf Bildung, gesicherten Lebensunterhalt, soziale Teilhabe und dezentrale Unterbringung schon während des Asylverfahrens ein.\""},
  {"id":254, "text":"\"Wir sprechen uns dafür aus, dass das Land Hessen den ÖPNV finanziert. Im Zuge dessen kann das Fahrscheinwesen komplett entfallen. Auf diese Weise entsteht eine erhebliche Vereinfachung. Zudem sind Standortvorteile für unter anderem den Tourismus und den Messebetrieb zu erwarten. Zudem sinkt durch preiswerten ÖPNV die Umweltbelastung durch Lärm und Abgase.\""},
  {"id":255, "text":"\"Eine überwachte Gesellschaft ist nicht frei. Ein Geheimdienst, der politische Aktivitäten der Bürger überwacht und geheime Akten über sie anlegt, widerspricht unserer Vorstellung von einer freien, offenen Gesellschaft. Wir fordern daher die Auflösung des hessischen Verfassungsschutzes.\""},
  {"id":256, "text":"\"Wir lehnen bekenntnisbezogenen Religionsunterricht ab und fordern stattdessen einen gemeinsamen neutralen Ethik- und Weltanschauungsunterricht für alle Schüler.\""},
  {"id":257, "text":"\"Wir setzen uns für ein Bedingungsloses Grundeinkommen ein. Als erster Schritt sollen Sanktionen und Auflagen für den Bezug von Sozialleistungen abgeschafft werden.\""},
  {"id":258, "text":"\"Für uns gilt nach wie vor die Unschuldsvermutung. Vorsorgliche Ingewahrsamnahme lehnen wir ab. Für Menschen, die einer Straftat verdächtigt werden, gibt es das Instrument der Untersuchungshaft. Das halten wir für ausreichend. Menschen ohne Anklage in Gewahrsam zu nehmen, kann verheerende Auswirkungen auf das Berufs- und Privatleben haben.\""},
  {"id":259, "text":"\"Gehaltswünsche sollten kein Grund für die Entscheidung sein, für welche Schulform man sich ausbilden lassen möchte.\""},
  {"id":260, "text":"\"Wir sprechen uns dagegen aus, weiter mit öffentlichem Geld den gescheiterten Flughafen Kassel Calden aufrecht zu erhalten. Es ist aktuell fraglich, ob sich ein Käufer findet. Findet sich kein Käufer, der bereit ist, den Flughafen vollständig aus eigenen Mitteln zu betreiben, soll der Flughafen zum Verkehrslandeplatz zurückgestuft werden.\""},
  {"id":261, "text":"\"Sprache ist ein wichtiges Instrument der Integration. Sie zu vermitteln muss vom ersten Tag der Ankunft Geflüchteter möglich sein. Dies kann nur geschehen, wenn dafür keine - finanziellen - Hürden bestehen.\""},
  {"id":262, "text":"\"Generell lehnen wir politischen Extremismus ab. Projekte dagegen müssen entsprechend unterstützt werden\""},
  {"id":263, "text":"\"Die grundsätzliche Möglichkeit halten wir für akzeptabel, sofern sie lediglich gelegentlich wahrgenommen wird. Missbrauch von Wohnraum muss jedoch unterbunden werden.\""},
  {"id":264, "text":"\"Wir setzen uns für eine gebührenfreie und auf Wunsch ganztägige Betreuung in wohnortnahen oder wahlweise arbeitsplatznahen Kindertagesstätten mit sinnvollen Öffnungszeiten ein. In der Verantwortung für die Finanzierung sehen wir das Land.\""},
  {"id":265, "text":"\"Wir halten das Bedingungslose Grundeinkommen für die einzige Möglichkeit, den sozialen Frieden in Deutschland zu gewährleisten. Es ist an der Zeit, Modellprojekte in ihren Wirkungen unter den hiesigen soziokulturellen und wirtschaftlichen Voraussetzungen zu testen.\""},
  {"id":266, "text":"\"FREIE WÄHLER fordert ein absolutes Nachtflugverbot in der Zeit von 23 bis 5 Uhr. Zwar existiert ein Nachtflugverbot auch derzeit für diesen Zeitraum, allerdings gibt es zu viele Ausnahmeregelungen, die es zu unterbinden gilt. Das Nachtflugverbot muss konsequent eingehalten werden.\""},
  {"id":267, "text":"\"FREIE WÄHLER fordert eine Modifizierung der Mietpreisbremse, damit diese funktioniert: Der Kaltmietpreis könnte sich aus den reellen Herstellungskosten ohne den Grunderwerb generieren. Dies böte den Vorteil eines fixen Preises, der sich für die Laufzeit der Abschreibung nicht spekulativ verändern ließe oder inflationären Einflüssen unterlegen wäre.\""},
  {"id":268, "text":"\"FREIE WÄHLER präferiert das Modell der 'Bildungsgerechten Schule', das nach Schulstufen unterscheidet. Grundschulen müssen qualifizierten Unterricht garantieren von 8 bis 13 Uhr, der durch hochwertige freiwillige Betreuungsangebote bis 17 Uhr ergänzt wird. Weiterführende Schulen können gleichfalls ein nachmittägliches freiwilliges Angebot installieren. Wahlfreiheit muss jedoch bestehen: Schule darf niemals familienersetzend sein, aber immer familienergänzend.\""},
  {"id":269, "text":"\"FREIE WÄHLER lehnt die Installation von Windkraftanlagen in geschützten Waldgebieten und Naturschutzgebieten ab, wenngleich wir die Stromerzeugung mittels Windkraftanlagen als ein Standbein der Energiegewinnung aus regenerativen Quellen unterstützen. Der Schutz für Anwohner*innen, Umweltschutz bzw. der Schutz ökologisch einmaliger Regionen darf nicht den wirtschaftlichen Interessen von Lobbyist*innen zum Opfer fallen.\""},
  {"id":270, "text":"\"FREIE WÄHLER plädiert für eine Einzelfallentscheidung, die sich nicht nach einer generellen Gruppierung des Heimatlandes der Asylbewerber*innen richtet, sondern jeweils aktuell getroffen werden muss. Als Prämisse muss immer der Status des sicheren Herkunftslandes gelten.\""},
  {"id":271, "text":"\"FREIE WÄHLER spricht sich gegen eine generalisierende Beurteilung von Ausbildungsbetrieben aus. Vielfach sind zwar fachliche, aber nicht unbedingt die sozialen Kompetenzen vorhanden, um auszubilden. Solche Betriebe vor die Wahl zu stellen, eine Abgabe zahlen zu müssen oder - wider besseres Wissen - ausbilden zu müssen, wird niemandem gerecht.\""},
  {"id":272, "text":"\"FREIE WÄHLER spricht sich gegen Fahrverbote für Dieselfahrzeuge in hessischen Städten aus. Allerdings ist die Nachrüstung der Diesel-Pkw auf Kosten der Hersteller längst überfällig. Eine generelle Abschaffung des Dieselmotors ist derzeit ebenso undenkbar wie eine Abschaffung des Diesels bei Personenkraftwagen. Dies ist weder ökologisch noch ökonomisch sinnvoll.\""},
  {"id":273, "text":"\"FREIE WÄHLER plädiert dafür, Bürger*innen zu sensibilisieren, um gegen extremistische Einflüsse aus dem linken, rechten oder religiösen Lager entsprechend gewappnet zu sein. Projekte gegen Rechtsextremismus müssen folglich eine Förderung durch das Land erfahren, die auch langfristig Planungen möglich macht.\""},
  {"id":274, "text":"\"FREIE WÄHLER setzt sich für ein handlungsfähiges Hessen auch in der Zukunft ein. Deshalb dürfen die Schuldenberge der Gegenwart die nachfolgenden Generationen nicht erdrücken und müssen abgebaut werden. Einsparpotenzial oder Umschichtungsmöglichkeiten gibt es zahlreich. Bestehende Strukturen müssen lediglich anders umgesetzt werden.\""},
  {"id":275, "text":"\"FREIE WÄHLER spricht sich für kostenfreie Bildung ab der Krippe bzw. Kita aus. Durch qualifizierte frühkindliche Bildung - vermittelt durch qualifizierte Erzieher*innen, Elementarpädagog*innen und Sozialpädagog*innen, ergänzt durch Kinderpfleger*innen, Sozialassistent*innen, Umwelt- und Bewegungspädagog*innen und Ernährungsberater*innen, wird früh der Grundstein für Bildungsgerechtigkeit gelegt. Dies macht eine Ausweitung der Grundschulen unnötig.\""},
  {"id":276, "text":"\"FREIE WÄHLER erachtet das seit 1992 im Grundgesetz festgeschriebene Recht zur Teilnahme an Wahlen auf der kommunalen Ebene für EU-Bürger*innen als maßgeblich. Gibt es überdies mit einem Nicht-EU-Land bindende vertragliche Regelungen und handelt das Nicht-EU-Land nicht den Menschenrechten zuwider, dann wäre in Einzelfallentscheidungen die Teilnahme an Kommunalwahlen für Nicht-EU-Ausländer*innen aus diesen Ländern denkbar.\""},
  {"id":277, "text":"\"FREIE WÄHLER fordert schon lange: Straßenausbaubeiträge gehören gänzlich abgeschafft! Die Infrastruktur, deren Erhaltung und deren Ausbau, gehören in staatliche Hand. Kommunen sind für die entstehenden Kosten mittels eines finanziellen Ausgleichs zu entlasten.\""},
  {"id":278, "text":"\"FREIE WÄHLER definiert Familie in Abhängigkeit von der Existenz von Kindern, unabhängig davon, wer die Erziehung übernimmt (Alleinerziehende, homo- oder heterosexuelle Paare). Die Vermittlung eines Familienbildes nach tradierten Rollenklischees lehnen wir folglich ab.\""},
  {"id":279, "text":"\"FREIE WÄHLER erachtet den liberalen Ansatz der Privatisierung von Krankenhäusern als gescheitert. Eine solide und verlässliche Finanzierung der Krankenhäuser in Hessen muss gesichert sein, um die Vielfalt öffentlich-rechtlicher, privater und gemeinnütziger Träger auch weiterhin zu bewahren. Eine zunehmende Privatisierung geht vielfach auf Kosten von Patient*innen und Pflegepersonal. Für eine wohnortnahe und flächendeckende Gesundheitsversorgung müssen Kliniken in öffentlicher Hand bleiben.\""},
  {"id":280, "text":"\"FREIE WÄHLER lehnt die Gesichtserkennung bei der Videoüberwachung im öffentlichen Raum ab. Die Persönlichkeitsrechte wiegen stärker. Überdies bringt eine flächendeckende Videoüberwachung nicht mehr Sicherheit. Mehr Sicherheit kann nur durch mehr Polizeipräsenz erreicht werden.\""},
  {"id":281, "text":"\"FREIE WÄHLER hält die Einführung von Heimatkunde bei der Schaffung bundesweiter bzw. landesweiter Bildungsstandards für notwendig, sollen doch in diesem Fach historische, aktuelle und allgemeine Entwicklungen auf lokaler Ebene aufgegriffen und den Schüler*innen dadurch ein Bezug zu ihrer Region geben werden. Überdies birgt das Fach die Möglichkeit, sich aktiv ins Lokalgeschehen einzubringen.\""},
  {"id":282, "text":"\"FREIE WÄHLER spricht sich für das Nebeneinander kleiner(er) konventioneller wie ökologischer und größerer landwirtschaftlicher Betriebe aus. Hierfür ist eine gezielte Förderung vonnöten, die nicht durch eine pauschalisierende Subventionierung aus Brüssel abgedeckt werden kann. Langfristiges Ziel ist jedoch die Steigerung regionaler Bio-Erzeugnisse, die durch Einführung eines blauen Bio-Labels für Verbraucher*innen leicht erkennbar wären.\""},
  {"id":283, "text":"\"FREIE WÄHLER plädiert dafür, dass die Auseinandersetzung mit der Geschichte des eigenen Landes eine zentrale Stellung innerhalb der Erinnerungskultur einnehmen muss. Daher sollten auch Besuche von Gedenkstätten bzw. Erinnerungsorten faschistischer und kommunistischer Gewalt bzw. Diktaturen in pädagogische Unterrichtskonzepte integriert werden.\""},
  {"id":284, "text":"\"FREIE WÄHLER will eine gerechte Entlohnung für alle Arbeitnehmer*innen. Der gesetzliche Mindestlohn muss ein solides Auskommen sichern, das eine finanzielle Besserstellung gegenüber nicht arbeitenden Personen bietet. Einen Landesmindestlohn lehnen wir ab.\""},
  {"id":285, "text":"\"FREIE WÄHLER will zukunftssichernde Bildungsregionen für Kinder in Hessen bewahren und schaffen - in all ihrer Pluralität. Deshalb plädieren wir für den Erhalt von Förderklassen.\""},
  {"id":286, "text":"\"FREIE WÄHLER fordert die staatliche Verantwortung für lebensnotwendige Grundlagen der Daseinsvorsorge. Sind grundlegenden Dienste wie Trink- und Abwasser, Strom, Gas, Müllentsorgung oder medizinische Grundversorgung bereits privatisiert, sollten diese rekommunalisiert und die Planungs- und Regulierungshoheit wieder in die öffentliche Hand überführt werden, um dauerhaft eine kostengünstige und nachhaltige Versorgung sicherzustellen und deren Zugänglichkeit bzw. Nutzbarkeit zu garantieren.\""},
  {"id":287, "text":"\"FREIE WÄHLER überlässt die Entscheidung über den Neubau von Moscheen den Bürger*innen und Kommunalpolitiker*innen vor Ort.\""},
  {"id":288, "text":"\"FREIE WÄHLER plädiert dafür, Studierende als eigenständige Menschen wahrzunehmen, unabhängig von der finanziellen Situation der Eltern. BAföG muss daher unabhängig sein vom Einkommen der Eltern. Zudem müssen die BAföG-Sätze eine dringende Anpassung an die tatsächlichen Lebenshaltungskosten erfahren.\""},
  {"id":289, "text":"\"FREIE WÄHLER unterstützt das Bestreben, die Veranstalter*innen von kommerziellen Großveranstaltungen an den Kosten für den Polizeieinsatz zu beteiligen, da der Gewinn solcher Veranstaltungen 'privatisiert' wird, die Kosten hingegen der Allgemeinheit aufgebürdet werden.\""},
  {"id":290, "text":"\"FREIE WÄHLER erachtet eine Herabsetzung des Wahlrechts auf 16 Jahre als sinnvoll, nehmen doch mehr direkte Demokratie und Selbstbestimmung ohnehin breiten Raum in unserer politischen Agenda ein. Jugendlichen wird durch die Herabsetzung des Wahlalters ein echtes Mitbestimmungsrecht eingeräumt, wodurch sie ihre Zukunft maßgeblich mitgestalten können.\""},
  {"id":291, "text":"\"FREIE WÄHLER sieht durch Unterbringung von Asylbewerber*innen in zentralen Einrichtungen die Gefahr der Entstehung von Parallelgesellschaften. Allerdings ist aufgrund der vielerorts prekären Situation des (sozialen) Wohnungsbaus eine andere Form der Unterbringung kaum möglich. Daher plädiert FREIE WÄHLER für eine aktive Einbindung von Asylbewerber*innen in Gemeinwohlarbeit, um die Gefahr einer Entstehung von Parallelgesellschaften in Sammelunterkünften einzudämmen.\""},
  {"id":292, "text":"\"FREIE WÄHLER plädiert für eine perspektivische, schrittweise Einführung eines gebührenbefreiten Öffentlichen Personennahverkehrs, zunächst in Ballungszentren. Hierfür muss das Mobilitätskonzept insgesamt verändert werden, beispielsweise durch den Bau von Schnellradwegen in Ballungszentren.\""},
  {"id":293, "text":"\"FREIE WÄHLER plädiert für eine kritische Betrachtung der Arbeit des Verfassungsschutzes. Eine Auflösung dieser Behörde ohne Alternative ist in Zeiten von immer stärker in Erscheinung tretenden verfassungsfeindlichen Organisationen und Gruppierungen jedoch schwierig. Sofern Aufgaben an andere Behörden delegiert werden können, ist ein Weiterbestehen des Landesamtes für Verfassungsschutz in Hessen nicht mehr zwingend notwendig.\""},
  {"id":294, "text":"\"FREIE WÄHLER spricht sich aus für eine Trennung von Staat und Kirche. Daher lehnen wir jeglichen (konfessionellen) Religionsunterricht an Schulen ab. Stattdessen fordern wir die Einführung eines verpflichtenden Ethikunterrichts.\""},
  {"id":295, "text":"\"FREIE WÄHLER ist der Auffassung, dass Hartz-IV-Empfänger*innen Leistungskürzungen erfahren sollten, wenn sie ohne ersichtlichen Grund Jobangebote ablehnen. Allerdings fordern wir die Einrichtung bedarfs- und zielgerichteter Qualifikationsangebote, um allen Arbeitnehmer*innen die Möglichkeit zu geben, ohne staatliche Förderung von ihrer Arbeit leben zu können. Bei Umsetzung ist künftig nicht bzw. kaum noch erwartbar, dass Jobangebote abgelehnt werden.\""},
  {"id":296, "text":"\"FREIE WÄHLER spricht sich bei vorliegendem richterlichen Beschluss in begründeten Verdachtsfällen für eine zeitliche Ausweitung des Gewahrsams für Gefährder*innen aus. Eine solche Reglung sollte insgesamt für das In-Gewahrsam-nehmen gelten.\""},
  {"id":297, "text":"\"FREIE WÄHLER spricht sich gegen eine differenzierte Besoldung in den verschiedenen Schulformen aus. Das Einstiegsgehalt soll im Sinne einer Gleichstellung für alle Lehrer*innen identisch sein.\""},
  {"id":298, "text":"\"FREIE WÄHLER ist der Auffassung, dass das Land auf eine Kompensation zwischen den hessischen Flughäfen hätte hinwirken müssen: eine stärkere Frequentierung des Flughafens Kassel-Calden zur Entlastung des Flughafens Frankfurt. Dies kann nicht in Form des Verkaufs von Anteilen geschehen, müsste der Regionalflughafen sonst womöglich eine Rückstufung zum Verkehrslandeplatz erfahren, was das jährliche Defizit noch weiter in die Höhe treiben und hessische Steuerzahler*innen weiter belasten würde.\""},
  {"id":299, "text":"\"FREIE WÄHLER ist der Ansicht, dass der Grundstein für eine gelingende Integration durch vorhandene Sprachkenntnisse gelegt wird. Deshalb erachten wir eine Sprachlernpflicht für alle Flüchtlinge im Umfang von 40 Stunden pro Woche als absolut notwendig. Hierfür müssen die regionalen Volkshochschulen mit den nötigen Finanzmitteln und den ausgebildeten Fachkräften ausgestattet werden.\""},
  {"id":300, "text":"\"FREIE WÄHLER plädiert dafür, Bürger*innen zu sensibilisieren, um gegen extremistische Einflüsse aus dem linken, rechten oder religiösen Lager entsprechend gewappnet zu sein. Projekte gegen Linksextremismus müssen folglich eine Förderung durch das Land erfahren, die auch langfristig Planungen möglich macht.\""},
  {"id":301, "text":"\"FREIE WÄHLER überlässt die Entscheidung über die Nutzung von Privatwohnungen als Ferienwohnungen den jeweiligen Städten und Gemeinden. Pauschalisierende Aussagen sind hier nicht möglich, da die (wohn-)situativen Gegebenheiten in Nordhessen sicher andere sind als in Frankfurt am Main.\""},
  {"id":302, "text":"\"FREIE WÄHLER fordert kostenfreie Bildung von der Krippe bis zum ersten Ausbildungsabschluss (Berufsausbildung, Meister bzw. Studium).\""},
  {"id":303, "text":"\"FREIE WÄHLER hat sich hierzu bislang nicht positioniert.\""},
  {"id":304, "text":"\"Die Anwohner des Flughafens müssen in größtmöglichem Maße vor gesundheitsschädlichem Fluglärm (vor allem nachts) geschützt werden. Dafür sind die erforderlichen Maßnahmen zu ergreifen.\""},
  {"id":305, "text":"\"Die Mietpreisbremse hat sich als wenig sinnvoll und als kontraproduktiv erwiesen. Stattdessen muss der soziale Wohnungsbau massiv vorangebracht werden, um mehr bezahlbaren Wohnraum zu schaffen. Die frühzeitige dezentrale Verteilung von Asylbewerbern auf Wohnungen ist zu vermeiden, da dies den Wohnungsmarkt zusätzlich belastet.\""},
  {"id":306, "text":"\"Ganztagsangebote sind wichtig, sollten aber nicht verpflichtend sein, da sie verhindern, dass Eltern möglichst viel Zeit mit ihren Kindern verbringen können.\""},
  {"id":307, "text":"\"Immer mehr Hessen fühlen sich von der Dichte der Windkraftanlagen (WKA) bedrängt. In Hessen ist die Energiebilanz von WKA aber eindeutig negativ, denn es herrschen hier zu wechselnde und zu geringe Windstärken. WKA bergen zudem enorme Risiken für Mensch, Tier und Umwelt. Die NPD ist für dezentrale erneuerbare Energien, jedoch muss auch auf Effizienz und Finanzsicherheit geachtet werden. Wir lehnen deshalb den weiteren Ausbau von WKA als steuerfinanzierte Subventionsruinen ab.\""},
  {"id":308, "text":"\"In weiten Teilen des Landes ist Afghanistan ein sicheres Land. Daher sind Abschiebungen dorthin gerechtfertigt.\""},
  {"id":309, "text":"\"Grundsätzlich ist dies sinnvoll, wenngleich hierbei Einschränkungen gemacht werden müssen, wenn Betriebe aufgrund ihrer Größe oder Personalstruktur zur Schaffung von Ausbildungsplätzen nicht in der Lage sind.\""},
  {"id":310, "text":"\"Fahrverbote würden Eigentümer derartiger Fahrzeuge faktisch enteignen und wären daher in höchstem Maße sozial ungerecht. Die Förderung des ÖPNV halten wir für eine sinnvollere Maßnahme zur Reduktion der Schadstoffbelastung.\""},
  {"id":311, "text":"\"Sogenannte Projekte gegen 'Rechtsextremismus' sind nichts anderes als verdeckte Parteienfinanzierung, weil sie sich stets gegen bestimmte Akteure wie die NPD richten und damit indirekt deren Konkurrenz fördern. Außerdem entbehrt der Begriff 'Rechtsextremismus' jeder objektiven Grundlage, weil er als Totschlagvokabel gegen unliebsame politische Meinungen zum Einsatz kommt.\""},
  {"id":312, "text":"\"Dies lässt sich nicht pauschal sagen. Ab und an ist es notwendig, dass der Staat Investitionen tätigt, um die wirtschaftliche Entwicklung positiv zu beeinflussen. Daher ist eine verpflichtende Regelung zum Schuldenabbau nicht sinnvoll, wenngleich es wichtig ist, dass dieser in Zeiten voller Kassen vorangetrieben wird, um künftige Generationen nicht zu stark zu belasten.\""},
  {"id":313, "text":"\"Schüler mit unterschiedlichen Lerngeschwindigkeiten oder Talenten sollten auch in unterschiedlichen, leistungsgerechten Schulformen unterrichtet werden. Die Nationaldemokraten lehnen die gezielte Verflachungs- und Nivellierungspolitik der etablierten Parteien rundweg ab. Unser Bildungssystem muss sich wieder auf seine Wurzeln besinnen und unseren Kindern optimale Bildungsgrundlagen bieten. Der für den späteren Erfolg notwendige Anfang wird mit einer vierjährigen, inklusionsfreien Grundschulzeit gesetzt.\""},
  {"id":314, "text":"\"Deutsche Politik muss deutschen Interessen dienen. Daher sollten Fremde hierzulande kein Wahlrecht erhalten. Ansonsten besteht bei gleichbleibender Bevölkerungsentwicklung die Gefahr, dass Ausländergruppen die Politik in Deutschland in ihrem Sinne radikal verändern. Laut Grundgesetz geht alle Staatsgewalt vom Volke aus (dem deutschen Staatsvolk), das diese u.a. in Form von Wahlen ausübt. Das Wahlrecht muss daher deutschen Staatsbürgern vorbehalten bleiben.\""},
  {"id":315, "text":"\"Die NPD spricht sich gegen die Mehrfachabzocke bei infrastrukturellen Baumaßnahmen aus. Straßenbaubeiträge können für Grundstückseigentümer existenziell bedrohliche Kosten mit sich bringen. Da die Straßenbaumaßnahmen nicht vom Grundstückseigentümer in Auftrag gegeben wurden und auch nicht nur ihm nützen, dürfen diese Kosten nicht privatisiert werden.\""},
  {"id":316, "text":"\"Die Ehe aus Mann und Frau, die durch die Geburt von Kindern zur Familie wird, ist die Keimzelle unseres Volkes und muss daher besonders geschützt werden. Dies hat sich auch im Schulunterricht niederzuschlagen.\""},
  {"id":317, "text":"\"Alle Bürger müssen das Recht auf eine angemessene medizinische Versorgung haben. Diese darf daher nicht vom Geldbeutel abhängen und darf nicht dem freien Markt überlassen werden. Daher gehören Krankenhäuser in die öffentliche Hand!\""},
  {"id":318, "text":"\"An öffentlichen Plätzen mit starker Kriminalitätsbelastung sollte Videoüberwachung zum Einsatz kommen. Diese darf jedoch nicht zum Placebo in der Kriminalitätsbekämpfung werden. Nichts ist wirksamer als polizeiliche Präsenz, z.B. in Form von Fußstreifen. Personalabbau bei der Polizei und Ausweitung der Videoüberwachung passen nicht zusammen und nähren vielmehr den Verdacht, es ginge dabei gar nicht vorrangig um die innere Sicherheit, sondern um die Etablierung eines Überwachungsstaates.\""},
  {"id":319, "text":"\"Die Bewahrung unserer Traditionen und unserer Kultur muss von der Politik - insbesondere der Bildungspolitik - stärker berücksichtigt werden.\""},
  {"id":320, "text":"\"Massentierhaltung und pestizidbelasteter Anbau von Nahrungsmitteln müssen Schritt für Schritt zurückgefahren werden. Dafür ist es ein sinnvoller Schritt in die richtige Richtung, besonders die landwirtschaftlichen Betriebe zu fördern, die hier mit gutem Vorbild vorangehen.\""},
  {"id":321, "text":"\"Die Erinnerungskultur sollte alle Epochen der deutschen Geschichte umfassen. Wesentlich für die Erinnerungskultur ist allerdings, dass die heute lebenden Generationen ein positives Bild der deutschen Geschichte erhalten. Die deutsche Geschichte ist kein Verbrecheralbum!\""},
  {"id":322, "text":"\"Das wäre sinnvoll, weil dadurch der Staat in die Lage versetzt werden würde, durch gezielte Auftragsvergabe Unternehmen zu belohnen, die anständige Löhne zahlen.\""},
  {"id":323, "text":"\"Förderschulen haben besondere pädagogische Angebote für lernschwache und behinderte Kinder, die einer individuellen Betreuung bedürfen. Diese müssen erhalten bleiben, weil sie sonst in vielen Fällen in den Regelschulen überfordert werden würden, was sowohl für die betroffenen Schüler selbst als auch für die Lehrer ein massives Problem darstellt.\""},
  {"id":324, "text":"\"Die Grundversorgung muss für jeden Bürger bezahlbar sowie in guter Qualität verfügbar sein und darf daher nicht dem freien Markt überlassen werden.\""},
  {"id":325, "text":"\"Der Islam gehört nicht zu Deutschland. Für die Religionsausübung von hier lebenden Muslimen sind Moscheen nicht erforderlich.\""},
  {"id":326, "text":"\"Bildung und Bildungschancen dürfen nicht vom Geldbeutel der Eltern abhängen. Daher muss zumindest beim Erststudium, welches in angemessener Zeit zu absolvieren ist, ein elternunabhängiges BAföG gezahlt werden.\""},
  {"id":327, "text":"\"Die Polizei hat die öffentliche Sicherheit und Ordnung zu gewährleisten - auch im Umfeld privater und kommerzieller Veranstaltungen. Würden diese Kosten den Veranstaltern aufgebürdet, könnten solche Veranstaltungen nur noch diejenigen durchführen, die einen Polizeieinsatz bezahlen können.\""},
  {"id":328, "text":"\"Da erst mit Vollendung des 18. Lebensjahrs die Volljährigkeit erreicht ist, ist es ausreichend, wenn mit diesem Alter auch das aktive sowie passive Wahlrecht einsetzt.\""},
  {"id":329, "text":"\"Dies ist für die Gewährleistung der Sicherheit unserer Bürger unabdingbar. Auch ist es vor dem Hintergrund der Tatsache sinnvoll, dass die meisten Asylbewerber ohnehin keinen plausiblen Asylgrund vorweisen können und daher rasch abgeschoben werden müssen. Grundsätzlich muss in solchen Rückführungszentren auch eine Anwesenheitspflicht bestehen, um Kriminalität im Umfeld zu vermeiden und eine wirksame Kontrolle zu gewährleisten. Die Verfahren selbst sind erheblich zu beschleunigen.\""},
  {"id":330, "text":"\"Wir sind gegen ein landesweites kostenloses Ticket für alle, da dies finanziell nicht tragbar ist. Jedoch fordern wir ein Sozialticket für finanzschwache Deutsche.\""},
  {"id":331, "text":"\"Der Verfassungsschutz wirkt, wie spätestens die NSU-Affäre gezeigt hat, längst wie ein Staat im Staate. Ein freies Land kann auf Inlandsgeheimdienste, die die eigenen Bürger bespitzeln und politisch unbequeme Gruppen infiltrieren, verzichten.\""},
  {"id":332, "text":"\"Die christliche Religion ist wesentlicher Bestandteil des abendländischen Erbes. Daher sollte sie - im Gegensatz zum Islam - unseren Kindern nähergebracht werden.\""},
  {"id":333, "text":"\"Wenn räumlich und fachlich zumutbare Arbeitsangebote abgelehnt werden, muss auch weiterhin sanktioniert werden dürfen - allerdings in einem Rahmen, der nicht existenzgefährdend ist.\""},
  {"id":334, "text":"\"Gegen Personen, von denen erwiesenermaßen eine besondere Gefahr für die innere Sicherheit ausgeht, muss nach Auffassung der NPD mit der ganzen Härte des Rechtsstaats vorgegangen werden.\""},
  {"id":335, "text":"\"Viele Schulen klagen über dramatischen Lehrermangel, was wiederum massiven Unterrichtsausfall zum Leidwesen der Schüler zur Folge hat. Daher muss mit einer angemessenen Bezahlung der Lehrer an allen Schulformen dem Lehrermangel entgegengewirkt werden und die Attraktivität dieses Berufs erhöht werden.\""},
  {"id":336, "text":"\"Die Verkehrsinfrastruktur soll im größtmöglichen Maße in öffentlicher Hand verbleiben.\""},
  {"id":337, "text":"\"Die NPD sieht es als falsch an, 'Flüchtlinge' zu integrieren. Wenn der Fluchtgrund weggefallen ist, sollten sie wieder in ihre Heimat zurückkehren. Um diese Rückkehr zu erleichtern, sollten sie in ihrer eigenen Sprache unterrichtet werden.\""},
  {"id":338, "text":"\"Derartige 'Projekte', die sich gegen eine bestimmte Art von 'Extremismus' aussprechen, sind undemokratisch und gehören daher abgeschafft. Stattdessen sollte der staatliche Verfolgungsdruck gegen linke Gewalttäter (siehe G20-Krawalle) massiv erhöht werden.\""},
  {"id":339, "text":"\"Vor allem in Städten mit steigenden Mieten und wenig verfügbarem Wohnraum führt die Vermietung von privaten Wohnraum dazu, dass die Mieten weiter steigen, da der Wohnraum dadurch künstlich verknappt wird.\""},
  {"id":340, "text":"\"Kinder dürfen kein Armutsrisiko sein. Daher müssen Kita-Beiträge abgeschafft werden. Darüber hinaus spricht sich die NPD für die Schaffung eines sozialversicherungspflichtigen Müttergehalts aus, das echte Wahlfreiheit für Eltern schafft und eine nachhaltige familienpolitische Leistung wäre.\""},
  {"id":341, "text":"\"Das bedingungslose Grundeinkommen widerspricht dem Leistungsprinzip und wird daher von uns Nationaldemokraten abgelehnt. Wir bevorzugen die Ausweitung öffentlicher Beschäftigungsverhältnisse für Aufgaben, die dem Gemeinwohl dienen und staatlich veranlasster Infrastruktur-Großprojekte, in deren Rahmen ein angemessenes Grundgehalt zu zahlen ist.\""},
  {"id":342, "text":"\"Nachflugverbote sind für Anwohner essentiell, es sollte aber weiterhin viele Ausnahmen geben, z.B. für billige Urlaubsflüge und Abschiebungen nach Afghanistan.\""},
  {"id":343, "text":"\"Die Mietpreisbremse muss allerdings durch einen Mietpreisairbag, Mietpreistempomat und weitere Assistenzsysteme ergänzt werden.\""},
  {"id":344, "text":"\"Bei verpflichtendem Ganztagsunterricht würden viele pflegebedürftige Eltern daheim vernachlässigt.\""},
  {"id":345, "text":"\"Klimaschutz ja, aber nicht sichtbar vor unserer Haustür. Daher fordern wir unterirdische Windkraftanlagen im ganzen Land. Als Antrieb werden wir die Kontinentaldrift nutzen.\""},
  {"id":346, "text":"\"Wir sprechen uns für Abschiebungen krimineller Ossis nach Sachsen aus. Das ist Strafe genug.\""},
  {"id":347, "text":"\"Unsere Bankverbindung können Sie im Internet einsehen.\""},
  {"id":348, "text":"\"Fahrverbote sind nötig, es sollte aber Ausnahmen geben für wichtige Fahrten wie zum Bäcker und Elterntaxi zum Kindergarten.\""},
  {"id":349, "text":"\"Lediglich die extreme Mitte hat ihre Berechtigung! Die notwendigen Gelder sollen dabei beim hessischen Verfassungsschutz eingespart werden.\""},
  {"id":350, "text":"\"Um den Schuldenabbau müssen sich aber auch die nachfolgenden Generationen kümmern. So wie in den vergangenen Jahrzehnten.\""},
  {"id":351, "text":"\"Wir sind für den G4-Unterricht. Wer nach vier Jahren Schule den Stoff nicht drauf hat, soll gleich in die Produktion.\""},
  {"id":352, "text":"\"Wer unter der hiesigen Politik leidet, sollte sie auch mitbestimmen müssen. Mitgefangen, mitgehangen.\""},
  {"id":353, "text":"\"Straßenbaubeiträge sind unnötig, das finanziert doch alles Dobrindts Ausländermaut.\""},
  {"id":354, "text":"\"Das traditionelle Familienbild war schon immer Vater, Mutter, Postbote, Geliebte, Kind, Bastard. Und das sollten wir den Kindern so früh wie möglich mitgeben, damit sie sich später in unserer komplexen Welt zurechtfinden.\""},
  {"id":355, "text":"\"Wenn wir etwas aus der Vergangenheit gelernt haben, dann dass Privatisierungen immer super geklappt haben: Trinkwasserversorgung, Deutsche Bahn, Toll Collect....\""},
  {"id":356, "text":"\"Wir sind gegen Gesichtserkennung, weil wir fürchten, dass die Computer beim Erkennen von Roland Koch oder Volker Bouffier abstürzen könnten.\""},
  {"id":357, "text":"\"Zwischen Japanisch, Querflötenspielen und Einzelsynchronschwimmen gibt es dafür sicher noch Lücken im Stundenplan.\""},
  {"id":358, "text":"\"Wir wollen ja auch unsere Öko-Produkte noch zum Schleuderpreis nach Afrika verkauften.\""},
  {"id":359, "text":"\"Wir hatten zu dem Thema eine sehr gute Antwort, haben sie aber gerade verdrängt.\""},
  {"id":360, "text":"\"Der Landesmindestlohn in Hessen muss dabei mindestens doppelt so hoch wie der aller anderen Bundesländer sein.\""},
  {"id":361, "text":"\"Das E in PARTEI steht für Förderschule.\""},
  {"id":362, "text":"\"Kommunen können Preise nach Gutdünken festlegen und sind nicht an die Regeln der Marktwirtschaft gebunden. Davon profitieren letztlich ... wir.\""},
  {"id":363, "text":"\"Bei der Umvolkung werden genug christliche Gotteshäuser dafür frei. Das hat auch seinerzeit in Konstantinopel gut funktioniert.\""},
  {"id":364, "text":"\"Eltern haften für ihre Kinder.\""},
  {"id":365, "text":"\"Da schlummern riesige Einnahmequellen. Beispielsweise können schon einfache Verkehrskontrollen als kommerzielle Großveranstaltung deklariert werden und jeder Autofahrer darf 20 Euro dafür zahlen!\""},
  {"id":366, "text":"\"Zusätzlich sollte auch eine Altersobergrenze von 65 Jahren eingeführt werden.\""},
  {"id":367, "text":"\"Mit zentralen Lagern für bestimmte Bevölkerungsgruppen haben wir in Deutschland bereits Erfahrungen gemacht.\""},
  {"id":368, "text":"\"Wie ein Pilotprojekt in Frankfurt bereits bewiesen hat, ist der fahrscheinfreie ÖPNV mit dem Verkauf von Getränken in den Verkehrsmitteln einfach refinanzierbar und schafft zusätzlich Arbeitsplätze und glückliche Fahrgäste.\""},
  {"id":369, "text":"\"Jetzt, wo die NPD keine Parteienfinanzierung mehr bekommt, ist es wichtig, dass sie als Einnahmequelle wenigstens noch das LfV behält.\""},
  {"id":370, "text":"\"In der Schule soll man was lernen und nicht verblöden. Zur Kompensation kann dafür das Fach 'Grimms Märchen' eingeführt werden.\""},
  {"id":371, "text":"\"Eine Kürzung des Existenzminimums ist nicht hinnehmbar. War nur Spaß - wie alle anderen etablierten Parteien tragen wir unsere Politik natürlich auf den Rücken der Armen aus. Was denn sonst?\""},
  {"id":372, "text":"\"Die Polizei sollte es doch schaffen, in sechs Tagen aus jedem ein Geständnis herauszuprügeln.\""},
  {"id":373, "text":"\"Inzwischen sind die Gymnasiasten genauso dumm wie die Sonderschüler. Also verdienen alle Lehrkräfte das gleiche Schmerzensgeld.\""},
  {"id":374, "text":"\"Auch dieser eine Euro trägt zur schwarzen Null bei.\""},
  {"id":375, "text":"\"Ansonsten ist eine Integration von Bayern oder Sachsen nicht möglich.\""},
  {"id":376, "text":"\"Lediglich die extreme Mitte hat ihre Berechtigung.\""},
  {"id":377, "text":"\"Die Touristen aus der Ferienwohnung sind bald wieder weg, aber die Nachbarn aus der Privatwohnung nerven das ganze Jahr.\""},
  {"id":378, "text":"\"Dafür hat das Land Hessen kostenlos einen Zweitfernseher für die Familien bereitzustellen.\""},
  {"id":379, "text":"\"Um diese Studie erfolgreich zu gestalten, sollten aber nur die reichsten 5% Hessens die Chance haben, sich darum zu bewerben. So stellt man sicher, dass die Probanden nicht den ganzen Tag auf der faulen Haut liegen.\""},
  {"id":380, "text":"\"Wir treten für ein generelles Start- und Landeverbot von 22-6 Uhr ein. Das auch konsequent durchgesetzt wird. Der Anflug ist generell leise zu gestalten, die CAD-Technik (Continuous Descent Approach) funktioniert bei anderen großen Flughäfen - warum nicht bei uns?! Mensch vor Profit! muss gerade im Verkehrsknotenpunkt Europas, Frankfurt, zur Maxime werden.\""},
  {"id":381, "text":"\"Die Mietpreisbremse hat zweifelhaft gewirkt. Der Hessische Haus- und Grundbesitzerverein z.B. hat dazu aufgerufen, vor Inkrafttreten die Mieten drastisch anzuheben, damit die Renditen hoch bleiben. Es braucht daher ein ganz anderes Vorgehen. Z.B. können über Raumplanungskonzepte Investoren bevorzugt werden, die nicht auf maximalen Profit sondern auf gemeinwohlorientiertes d.h. bedarfsgerechtes Wohnen zielen. Hier muss die neue Landesregierung einen Kulturwandel an vielen Stellen fördern.\""},
  {"id":382, "text":"\"Ganztagsbeschulung wollen wir nicht, sie kann als zusätzliches Angebot mit Spiel und gemeinsamem Erarbeiten von Hausaufgaben und zusätzlichem Lehrangebot gefördert werden aber nicht als Alternative zum vorwiegend vormittäglichen Regelunterricht. Sie geht sicher mit einem Gesellschaftsmodell einher, bei dem beide Eltern arbeiten und die Kinder sicher verwahrt sein müssen. Hierüber brauchen wir aber eine breite gesellschaftliche Debatte, ob und wie wir in Zukunft als Gesellschaft leben wollen.\""},
  {"id":383, "text":"\"Das kommt auf den Standort an! Viel Wind, keine Tierarten und am Waldrand bzw. ohne Schaden am Wald und in normaler Höhe errichtbar, dann denkbar. Wenn es die Riesen-Räder erfordert, weil erst in 180 m Höhe wind ist, dann nicht. Das Energiekonzept Hessens wurde nach ökonomischen und nicht ökologischen Kriterien erstellt. Für eine zukunftsfähige Energieversorgung braucht es einen standortabhängig gut durchdachten Mix alternativer Energien.\""},
  {"id":384, "text":"\"Das ist eine Doppel-Frage: 1. Respektieren wir die Entscheidungen unserer den Rechststaat vertretenden Behörden und Gerichte? Ja. 2. Schieben wir in ein zweifelhaft 'sicheres' Land ab? Hierfür müssen ggf. die Kriterien überdacht werden. Auch in vielen Ländern Südafrikas, Südamerikas oder sogar in Süditalien sind Bandenkriege, Mafia etc. in einer Weise zugange, die das Leben grundlegend gefährlich und unsicher machen, mit oft tödlichen Ausgängen. Es gibt Grenzen unserer Aufnahmemöglichkeit.\""},
  {"id":385, "text":"\"Ob dies sinnvoll ist, hängt von der Betriebsgröße und -struktur ab! Ein-Mann-Betriebe müssen nicht ausbilden müssen. Ausreichend große oder entsprechend strukturierte Betriebe sollten ausbilden. Bei einer Regelung, bei der sowohl die Betriebsgröße als auch die individuellen Gegebenheiten berücksichtig werden, würden wir eine Abgabe begrüßen. Sinnvoll wäre im Gegenzug eine Unterstützung von qualitativ hochwertigen Klein-Betrieben, die ausbilden wollen würden, aber es sich nicht leisten können.\""},
  {"id":386, "text":"\"Dieselfahrzeuge, gerade kleinere alte, verbrauchen weit weniger als neue, weil sie weniger Verbraucher wie Klimaanlage, automatische Fensterheber, Navi etc. haben. Neue Fahrzeuge, v.a. SUV, warten immer mit einer viel schlechteren Gesamtbilanz auf, weil neue Ressourcen und viel Energie in sie erst reingesteckt werden müssen. Tempo 30 oder 40 innerorts würde helfen und Altfahrzeug-Besitzer nicht benachteiligen. Die Belastung durch den Flugverkehr ist um ein vielfaches größer! Hier ansetzen!\""},
  {"id":387, "text":"\"Projekte FÜR ein konstruktives, politisches Miteinander und eine Kultur des Zuhörens durch die politisch Verantwortlichen wäre definitiv besser. Sie würden an Ursachen ansetzen und wären in ihrer Wirkung weitreichender. Solange Politik nicht von dieser Richtung her denkt, sind Projekte gegen extremistische Bestrebungen erforderlich.\""},
  {"id":388, "text":"\"Ja - aber! Beides ist in einer weisen Kombination nötig, wir müssen vor allem zunächst weise investieren und darin gegenüber der aktuellen Politik umschichten. Statt Großkonzerne indirekt zu subventionieren müssen z.B. allem voran Bildung, Infrastruktur und ÖPNV auf Vordermann gebracht und ein zukunftsfähiges Gesamtkonzept für Hessen entworfen werden. Was dann übrigbleibt, sollte für den Schuldenabbau verwendet werden.\""},
  {"id":389, "text":"\"Früh in der Grundschule zeigen Schüler schon verschiedene Lerngeschwindigkeiten und Fähigkeiten. Die individuelle Förderung je nach Leistungsvermögen ist in leistungshomogenen Gruppen viel besser möglich. Daher halten wir die 4-jährige Grundschule für besser. Für SchülerInnen, die etwas länger brauchen, um sich als Lernende zu finden, sollen ja gerade die integrierten Schulformen erhalten bleiben, wo meist erst nach der 6. Klasse in unterschiedliche Leistungsniveaus eingeteilt wird.\""},
  {"id":390, "text":"\"Menschen, die über Jahre in Deutschland leben und Steuern zahlen, sollen wenigstens über politische Belange in der eigenen Kommune mitentscheiden dürfen, unabhängig davon, ob ihr Herkunftsland der Europäischen Union angehört oder nicht. Dies setzt allerdings ausreichende Sprachkenntnisse voraus, um dem politischen Geschehen zumindest folgen zu können. Denkbar ist ein Antrags-Wahlreicht basierend auf dem erfolgreichen Nachweis von Sprachkenntnissen auf B2-Niveau.\""},
  {"id":391, "text":"\"Eine geringe Beteiligung der Bürger v.a. bei Anwohnerstraßen ist gerechtfertigt, wenn es eine Wert- oder Nutzungssteigerung der Immobilie dadurch gibt, aber sie darf nicht so hoch sein, dass sich Bürger verschulden müssen.\""},
  {"id":392, "text":"\"Die Frage ist absurd. Das Leben ist vielfältig. Schule sollte Kinder darauf vorbereiten. Dass thematisiert werden muss, dass es auch andere Neigungen bzw. Orientierungen gibt, versteht sich von selbst. Dass vertrauensvolle und verlässliche Bindung zu Eltern oder ersatzweisen Bezugspersonen lebenswichtig für die Ausbildung von Urvertrauen und eine gesunde Psyche sind, das hingegen wäre in der Tat sehr wichtig in der Schule zu vermitteln und in den Bildungsplan aufzunehmen.\""},
  {"id":393, "text":"\"Privatisierung ist der Weg zu Ausschluss von demokratischer Mitbestimmung und Kontrolle und Umverteilung von Steuergeldern in die Hände weniger. Sie ist Gewinnmaximierung mithilfe staatlicher Gelder. Dem Ausverkauf von Staat und Volkseigentum können wir daher gar nicht entschieden genug entgegentreten! Gemäß Studien werden Erhaltungsmaßnahmen meist derart minimiert, dass die Folge-Kosten für die Allgemeinheit signifikant steigen. Medizinische Versorgung muss für alle da sein und bleiben!\""},
  {"id":394, "text":"\"'werden können'! - nicht automatisch werden. Polizei und Staatsanwaltschaft müssen ihren Beitrag zur inneren Sicherheit leisten können. Neue Technologien leisten unter Wahrung von Grund-, Persönlichkeits- und Datenschutzrechten ihren Beitrag. Der Einsatz von Gesichtserkennung darf allerdings nur im Falle von verfolgungswürdigen Vorkommnissen eingesetzt werden, sonst sind die Videodaten fortlaufend zu löschen.\""},
  {"id":395, "text":"\"Nicht als neues Fach, aber sinnvoll in Erdkunde, PoWi und Geschichte integriert und verstanden als Kunde von den bestehenden Verhältnissen. Die Stundentafeln der Schulformen müssen entsprechend angepasst werden. Integrationswillige Migrantenkinder kommen oft erst später hinzu und es braucht ein gewisses Alter, um Zusammenhänge oder kulturelle Aspekte von ihrer geschichtlichen Bedingtheit her verstehen zu können. Dies ist aber immens wichtig, auch über das Bundesland Hessen hinaus.\""},
  {"id":396, "text":"\"Das Land vergibt einen Großteil der EU-Mittel für die Landwirtschaft. Hierüber wird gesteuert, ob Großbetriebe mit Massentierhaltung oder familiengeführte, ökologisch zukunftsfähig wirtschaftende Betriebe bleiben. Die ÖDP fordert einen Existenzsicherungsvertrag für alle Bauern in Hessen. Die durch das Land Hessen verteilten Subventionen müssen an konkrete ökologische und soziale Ziele gebunden werden; gefördert wird hier nur, wer mitarbeitet für Mensch, Tier und Natur!\""},
  {"id":397, "text":"\"Keine Erinnerung ohne Verstehen! Bewusstheit über Gruppendynamiken gerade auf kollektiver Ebene fehlt bis heute. Fehlendes Gehör führt zu Ohnmacht. Ohnmacht führ zu Radikalität. Wir müssen aus der Geschichte die Wirkweise schlimmer Dynamiken erfassen, nicht die Gräuel in den Vordergrund stellen. Demokratie bedeutet auch, gemeinsam aus der Geschichte zu lernen. Wahrhaftigkeit und öffentlicher Dialog waren schon immer die Basis.\""},
  {"id":398, "text":"\"Vorbildfunktion des Landes, es soll seine Marktmacht ausnutzen. Die ÖDP fordert 12,- Euro Mindestlohn, da soll das Land mit gutem Beispiel vorangehen. Allerdings muss dieser Landesmindestlohn auch innerhalb der Verwaltung und den kommunalen Einrichtungen umgesetzt werden. Hier liegen die tariflichen Löhne aufgrund fraglicher Eingruppierungen häufig sehr niedrig.\""},
  {"id":399, "text":"\"Förderschulen an sich müssen unbedingt erhalten bleiben! Nur sie bieten Raum und Mittel der individuellen Förderung, die Kinder z.B. mit geistiger Behinderung unbestritten brauchen. Die erforderliche Betreuung kann unmöglich dem Lehrpersonal im Regelunterricht so nebenbei zugemutet werden, auch wenn das die aktuelle Regierung aus Kostengründen gerne hätte. Kinder mit rein körperlicher Einschränkung brauchen persönliche Assistenten und soweit irgend möglich freie Schulwahl.\""},
  {"id":400, "text":"\".. oder in lokal-privater wie bisher. Viele der Wasserquellen in Hessen sind privat und der Kommune zur Verfügung gestellt. Hier müssen wir klar unterscheiden zwischen althergebrachten lokal-privaten Win-Win-Strukturen und Privatisierung, die wir strikt ablehnen! Diese von WTO und EU geförderte Privatisierung zielt auf Gewinnausbeutung, geht mit Internationalisierung einher und immer zu Lasten der Bevölkerung. Hierzu sagen wir konsequent nein!\""},
  {"id":401, "text":"\"Muslimen steht das Recht auf freie Religions-Ausübung genauso zu wie Gläubigen anderer Religionen. Der Knackpunkt in dieser Frage ist doch, ob eine Glaubensgemeinschaft das Grundgesetz als oberste Rechtsquelle akzeptiert. Sollte in Moscheen zur Sabotage von Rechtsstaat oder Integration aufgerufen werden, muss dies über andere Maßnahmen wirksam unterbunden werden.\""},
  {"id":402, "text":"\"Wir fordern eltern-unabhängige Studien- und Ausbildungskredite nach schwedischem Vorbild.\""},
  {"id":403, "text":"\"Ja - aber! Nur kommerzielle Großveranstaltungen, die eindeutig auf Gewinnerzielung ausgerichtet sind. Durch die Ausgestaltung der Bestimmungen müsste explizit sicher gestellt werden, dass lediglich kostendeckend arrangierte Groß-Veranstaltungen, die in der Regel eher einmaligen Charakter haben, regionale Feste, Brauchtum, politische Veranstaltungen und Vergleichbares auch in der Zukunft nicht davon betroffen und damit eingeschränkt werden könnten.\""},
  {"id":404, "text":"\"Die meisten politischen Entscheidungen betreffen die Zukunft junger Menschen. Jugendliche sind in Deutschland ab dem 14. Lebensjahr religionsmündig. Daher sollen sie ab diesem Alter auch wählen dürfen, allerdings nach unserer Forderung: auf persönlichen Antrag. Wenn sie dies selbst beantragen müssen, kann man eher von Ernsthaftigkeit und politischem Interesse ausgehen.\""},
  {"id":405, "text":"\"Zentrale Sammelstellen fördern Konflikte der Bewohner untereinander und mit der örtlichen Bevölkerung. Nicht alle Geflüchteten kommen mittellos, andere wären trotz geringer Mittel dazu willens und in der Lage, sich selbst Unterkünfte zu suchen und sich zügig zu integrieren. Andererseits erleichtern Zentren die Kontrolle und könnten den Nachzug in Clans und kritische Kreise verzögern. Die Bearbeitung von Asylanträgen dauert teils sehr lange, was so eine Unterbringung problematisch werden lässt.\""},
  {"id":406, "text":"\"Wer Ökologie ernst nimmt, handelt so. Wir sind allerdings der Meinung, dass die Bürger durchaus im Rahmen eines Semester- oder Schüler-Tickets einen Beitrag leisten sollten. Vor allem muss der ÖPNV zunächst zukunftsfähig ausgebaut werden! Alte Bahn-Strecken nutzen, v.a. am Wochenende regelmäßige Verbindungen gerade in ländlichen Regionen schaffen, Preise im Verhältnis zum Fernverkehr senken und ein Gesamtkonzept erstellen, um Fahrtzeiten zumutbar zu machen.\""},
  {"id":407, "text":"\"Unsere Demokratie erlebt unruhige Zeiten. Die politischen Ränder wachsen, Extremisten rufen dazu auf, unsere freiheitlich-demokratische Grundordnung zu beseitigen. Unsere Geschichte lehrt uns, wie wichtig es ist, eine streitbare Demokratie zu fördern. Ein sorgfältig angeleiteter und gut ausgestatteter Landes-Verfassungsschutz kann dazu einen wichtigen Beitrag leisten. Er bedarf folglich dringend einer Reformierung. Mit klarer Definition von Aufgabenbereichen und Zuständigkeit.\""},
  {"id":408, "text":"\"Der konfessionelle Religionsunterricht ist grundgesetzlich nach Art 7.3 GG verankert. Religionskundliche Unterrichtsmodelle wie in anderen Bundesländern erfordern eine grundsätzliche gesellschaftliche Debatte darüber, wie mit der Ausdifferenzierung auch der christlichen Glaubensgemeinschaften und fundamentalistischen Ansätzen, die das Grundgesetz nicht voll anerkennen, umzugehen ist.\""},
  {"id":409, "text":"\"Die ganze Agenda 2010 inklusive Hartz IV ist der Ausverkauf des Sozialstaates. Arbeitsbereitschaft sollte gefördert und vorausgesetzt werden für den Bezug staatlicher Leistungen. Dass viele Arbeitsplätze in zunehmend autoritärem und profitmaximierendem Klima krank machen, ist kein Geheimnis. Bei angemessen bzw. auskömmlich bezahlter Arbeit und würdevollen Arbeitsbedingungen gibt es nur wenige Menschen, die nicht arbeiten wollen. Hier muss an ganz anderen Stellschrauben gedreht werden!\""},
  {"id":410, "text":"\"Hier brauchen wir eine öffentliche Debatte über die Befugnisse der Polizei und die unstrittige Notwendigkeit präventiver Schutzmaßnahmen. Wir sind klar dafür, wenn es um die Gefährdung von Leib und Leben geht. Es darf aber KEINE Einschränkung friedlicher Proteste durch präventive Festnahmen geben, wie schon bei friedlichen Protesten in Frankfurt mehrfach vorgekommen!!\""},
  {"id":411, "text":"\"Wenn die Studiengänge quanti- und qualitativ angepasst werden, könnte man drüber reden. Die fachlichen und qualitativen Anforderungen der Schulformen unterscheiden sich schon sehr. Ein anspruchsvolleres, breiteres Studium gerade im G-/H-R-Bereich, das fundiertes Fachwissen sicherstellt, pädagogisch-didaktische Systemalternativen reflektiert und im Referendariat Einblicke in die Situation an anderen Schulformen gewährt, könnte ein erster Schritt sein.\""},
  {"id":412, "text":"\"Ziel ist eine sofortige Einstellung des Flughafens und eine Umwidmung in ein zukunftsfähiges alternatives Projekt. Hätte die Landesregierung lieber Calden in ein riesen Logistikzentrum verwandelt als die Staatsdomäne Hebenshausen mit wertvollstem Ackerland! Hier hätte man als Land zukunftsträchtig ein Kulturgut bewahren und pflegen können.\""},
  {"id":413, "text":"\"Wer hier lebt, und wenn nur für eine Zeit, muss sich verständigen können. Wer bleiben will, schon gar. Deutschkenntnisse sind die Basis. Keine oder zu geringe Deutschkenntnisse fördern die Bildung von Subkulturen. Wir bejahen Integration und fordern daher eine Teilnahmepflicht an qualitativ guten Integrations- und Sprachkursen. Bei Verstößen gegen die Teilnahmepflicht sind Leistungen zu kürzen.\""},
  {"id":414, "text":"\"Projekte FÜR ein konstruktives, politisches Miteinander und eine Kultur des Zuhörens durch die politisch Verantwortlichen wäre definitiv besser. Sie würden an Ursachen ansetzen und wären in ihrer Wirkung weitreichender. Solange Politik nicht von dieser Richtung her denkt, sind Projekte gegen extremistische Bestrebungen erforderlich.\""},
  {"id":415, "text":"\"Zur Reduzierung von Flächenverbrauch ist diese Regelung unterstützenswert.\""},
  {"id":416, "text":"\"Nein, aber! Die ÖDP fordert ein monatliches, staatliches Erziehungsgehalt bis zum 3. Lebensjahr des Kindes für echte Wahlfreiheit. Dieses können Eltern dann nach eigener Entscheidung für Selbstbetreuung ODER Fremdbetreuung einsetzen.\""},
  {"id":417, "text":"\"Modellversuche sind problematisch, weil ein neues System nicht im alten testbar ist. Zugleich sind sie aber das einzige Mittel. Haben wir langfristig Alternativen zum Grundeinkommen? Staatliche Förderung und Beachtung von Forschung sind daher unmittelbar geboten! Bevor es zu einem politischen Thema wird, muss es in der breiten Öffentlichkeit diskutiert werden. Der Modellversuch in Finnland hat bereits positive Auswirkungen gezeigt. Zukunftsfähige Politik heißt heute für morgen handeln.\""},
  {"id":418, "text":"\"Ja - Fluglärm macht krank. Die alternative Nutzung z.B. vom Flugplatz Hahn wird nicht erwogen.\""},
  {"id":419, "text":"\"Nein - aber das Gesetz muss dringend im Sinne seiner Aufgabe optimiert werden.\""},
  {"id":420, "text":"\"Ja - Ganztagsunterricht ermöglicht es auch, zusammenhängende Lehrinhalte vermehrt in Mehrfachstunden besser zu vermitteln. Es ermöglicht auch gemeinsames betreutes Lernen am Nachmittag.\""},
  {"id":421, "text":"\"Nein - da die möglichen Auswirkungen im Zusammenhang mit Infraschall nicht ausreichend erforscht sind.\""},
  {"id":422, "text":"\"Ja - wohin sollen denn jegliche abgelehnte Asylbewerber sonst abgeschoben werden, wenn nicht in ihr Heimatland?\""},
  {"id":423, "text":"\"Ja - Ausbildung ist sehr wichtig. Betriebe ab einer bestimmten Mindestgröße, die - egal aus welchen Gründen - nicht ausbilden, sollen sich dann zumindest finanziell an der Ausbildungs-Förderung beteiligen.\""},
  {"id":424, "text":"\"Ja - Mit Fahrverboten würden die Fahrzeughalter für etwas bestraft werden, was nicht sie zu verantworten haben, sondern die Hersteller.\""},
  {"id":425, "text":"\"Nein - Eine ECHTE Demokratie hält das Vorhandensein von Andersdenkenden aus.\""},
  {"id":426, "text":"\"Ja - dies ist in unserem verzinsten Geldsystem dringend nötig, da bei exponentiell ansteigender Zinseszins-Last ansonsten die Schulden ab einem bestimmten Punkt überhaupt nicht mehr tilgbar sind.\""},
  {"id":427, "text":"\"Ja - um unterschiedlichen Entwicklungsgeschwindigkeiten der Schüler Rechnung zu tragen, soll die Möglichkeit zum Besuch von sechs Grundschulklassen angeboten werden.\""},
  {"id":428, "text":"\"Nein - um möglichen lokalen Kulturverlusten vorzubeugen.\""},
  {"id":429, "text":"\"Ja - da nicht gewährleistet ist, dass die öffentliche Hand mit Steuern und Abgaben verantwortungsvoll umgeht.\""},
  {"id":430, "text":"\"Nein - Schulen sollen alle möglichen Familienformen abbilden.\""},
  {"id":431, "text":"\"Ja - da sich wirtschaftliche Interessen und Gesundheit diametral gegenüber stehen.\""},
  {"id":432, "text":"\"Zur Verbrechensprävention und Strafverfolgung eigentlich JA, jedoch im Zusammenhang mit bekannt gewordenen Negativbeispielen zu Datenmissbrauch durch staatliche Organisationen - NEIN\""},
  {"id":433, "text":"\"Ja - ein wirksames Mittel zur regionalen Kulturförderung.\""},
  {"id":434, "text":"\"Ja - da ökologische Konzepte grundsätzlich förderungswürdig sind.\""},
  {"id":435, "text":"\"Ja - die damalig begangenen Verbrechen dürfen nicht in Vergessenheit geraten.\""},
  {"id":436, "text":"\"Ja - um ein soziales Vorbild darzustellen.\""},
  {"id":437, "text":"\"Ja - in Ergänzung und nach Berücksichtigung von sonderpädagogischer Förderung an Grundschulen und weiterführenden Schulen.\""},
  {"id":438, "text":"\"Ja - die originären Aufgaben des Staates müssen in staatlicher Hand sein und bleiben.\""},
  {"id":439, "text":"\"Ja - um keinerlei zusätzliche fehlinterpretierbare Signale zu setzen.\""},
  {"id":440, "text":"\"Ja - Unterstützungsleistungen für Schüler und Studenten sollten grundsätzlich in allen Ländern einkommensunabhängig gezahlt werden.\""},
  {"id":441, "text":"\"Ja - Kosten sollen nach dem Verursacherprinzip verteilt werden.\""},
  {"id":442, "text":"\"Nein - da die geistige Reife für diese Altersgruppe nicht grundsätzlich vorausgesetzt werden kann.\""},
  {"id":443, "text":"\"Ja - mit einer Zentralisierung sollen kurze Wege und Entscheidungszeiten, auch im Sinne der Asylbewerber, sichergestellt werden.\""},
  {"id":444, "text":"\"Ja - eine effektive und nachhaltige Möglichkeit zur Entlastung des allgemeinen Straßenverkehrs.\""},
  {"id":445, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":446, "text":"\"Nein - das Angebot zur freigestellten Nutzung sollte erhalten bleiben, jedoch wäre ein religionsübergreifender Ethik-Unterricht die wünschenswertere Alternative.\""},
  {"id":447, "text":"\"Nein - eine demokratische Regierung zeichnet sich nicht dadurch aus, dass sie Menschen in ihrer Jobwahl erpresst, zumal ohnehin nicht mehr genug Arbeit für Alle vorhanden ist.\""},
  {"id":448, "text":"\"Ja - wenn der Begriff Gefährder eindeutig definiert ist.\""},
  {"id":449, "text":"\"Ja - da sich mögliche höhere Ausbildungsqualifikationen vermutlich durch schwierigere Alltagsanforderungen ausgleichen.\""},
  {"id":450, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":451, "text":"\"Ja - Echte Flüchtlinge, die sich hier eine dauerhafte neue Existenz aufbauen möchten, sollen entsprechend unterstützt werden.\""},
  {"id":452, "text":"\"Nein - Eine ECHTE Demokratie hält das Vorhandensein von Andersdenkenden aus.\""},
  {"id":453, "text":"\"Nein - Es herrscht massive Wohnungsnot in vielen Städten Deutschlands.\""},
  {"id":454, "text":"\"Ja - die Kinderbetreuung sollte erst mit dem 4. Lebensjahr beginnen, vorher sollte das Kind - wenn nötig mit entspr. Unterstützung - ausschließlich an der Seite der eigenen Mutter aufwachsen.\""},
  {"id":455, "text":"\"Ja - vor der breiten Einführung eines BGE sind unbedingt Feldversuche vonnöten.\""},
  {"id":456, "text":"\"Die derzeitige Regelung ist ausreichend.\""},
  {"id":457, "text":"\"Angesichts der Mietpreisexplosion in den Ballungsgebieten ist die Mietpreisbremse ein Notbehelf, auf den wir bis auf weiteres nicht verzichten können. Die eigentliche Lösung liegt im verstärkten Wohnungsbau, insbesondere von Sozialwohnungen.\""},
  {"id":458, "text":"\"Bevor man über diese Frage entscheidet, muß man erst Konzepte entwickeln, was man mit diesen zusätzlichen Unterrichtsstunden anfängt, wenn dies mehr sein soll als eine bloße Unterbringung von Schülern, damit die Eltern einer Arbeit nachgehen können.\""},
  {"id":459, "text":"\"Der Bau und Betrieb von Windkraftanlagen ist weder wirtschaftlich sinnvoll, noch trägt er zum Umwelt- und Naturschutz bei.\""},
  {"id":460, "text":"\"Solange kein Ende des Bundeswehreinsatzes in Afghanistan absehbar ist, muß man davon ausgehen, daß Afghanistan kein sicheres Herkunftsland und somit auch keine Abschiebung möglich ist.\""},
  {"id":461, "text":"\"Momentan haben wir eher das Problem, daß es zahlreiche Betriebe gibt, die wohl bereit wären, junge Menschen auszubilden, aber keine geeigneten Bewerber finden.\""},
  {"id":462, "text":"\"Die derzeit geltenden Grenzwerte sind unsinnig und taugen nicht als Grundlage zur Rechtfertigung derartiger Beschränkungen.\""},
  {"id":463, "text":"\"Es kommt ganz auf die Projekte an, ob sie tatsächlich förderungswürdig sind, oder nicht.\""},
  {"id":464, "text":"\"Hessen hat einen erheblichen Nachholbedarf bei den Infrastrukturinvestitionen, was die Allgemeinheit am Ende mehr kostet als das, was durch die Sparpolitik eingespart wurde.\""},
  {"id":465, "text":"\"Die Verlängerung der Grundschulzeit auf sechs Jahre gäbe allen Beteiligten mehr Zeit, bevor über den weiteren Bildungsweg zu entscheiden ist.\""},
  {"id":466, "text":"\"Menschen, die sich dauerhaft bei uns angesiedelt haben, sollten auch mitreden dürfen in den kommunalen Angelegenheiten, egal, ob sie EU-Bürger sind oder nicht.\""},
  {"id":467, "text":"\"Eine Beteiligung der Grundstückseigentümer an den Erschließungskosten ist sinnvoll, weil der Wert der Grundstücke auch von der Qualität der Erschließung abhängt. Aber da die Straßen auch von der Allgemeinheit genutzt werden, muß diese auch ihren Teil zu den Kosten beitragen. Sinn voller wäre eine generell höhere jährliche Grundsteuer auf allen Grundbesitz, die dazu verwendet wird, die Anlieger in zumutbarem Ausmaß an den Erschließungs- und Instandhaltungskosten zu beteiligen.\""},
  {"id":468, "text":"\"Die Massen- und Unterhaltungsmedien schaffen eine Ich-Mir-Mein-Mich-Kultur, in der Kinder als Störfaktor unerwünscht sind. Eine Gesellschaft ohne Kinder hat aber keine Zukunft, und Kinder brauchen für eine gesunde Entwicklung ein gesundes Umfeld, wie es nur eine intakte, traditionelle Familie bieten kann.\""},
  {"id":469, "text":"\"Die Sicherstellung der medizinischen Versorgung gehört zu den Aufgaben des Staates, man kann sie nicht allein dem 'Markt' überlassen.\""},
  {"id":470, "text":"\"Zur schützenswerten Privatsphäre gehört nicht nur der Inhalt von Briefen, Telefongesprächen und anderen Kommunikationen, die nicht ohne gerichtliche Anordnung überwacht werden dürfen, sondern auch das Recht, sich in der Öffentlichkeit zu bewegen, ohne dabei auf Schritt und Tritt beobachtet und identifiziert zu werden.\""},
  {"id":471, "text":"\"Die jungen Menschen sollen ihre Heimat kennen, um einen Bezug zu ihrer Region und deren Vergangenheit zu entwickeln. Der Schwerpunkt sollte dabei aber nicht auf der musealen Betrachtung idyllischer Szenen der Vergangenheit liegen, sondern der Entwicklung der Region und ihren positiven Beiträgen zum Fortschritt der Gesellschaft.\""},
  {"id":472, "text":"\"Auch die konventionelle Landwirtschaft leistet einen erheblichen Beitrag zur Welternährung, der unverzichtbar ist.\""},
  {"id":473, "text":"\"Es ist wichtig, die Ereignisse der Nazizeit nicht zu vergessen, aber dieses Erinnern muß darauf ausgerichtet sein, vergleichbare Ereignisse in der Zukunft zu verhindern. Erinnerungskultur darf nicht darin bestehen, daß diese Dinge einfach nur als etwas vergangenes betrachtet, was heute nicht mehr stattfindet. Die Erinnerung an die Nazigreuel sollte uns beispielsweise davon abhalten, Lager für Flüchtlingen in Nordafrika zu fordern, die sich im Grunde kaum von Konzentrationslagern unterscheiden.\""},
  {"id":474, "text":"\"Da immer noch ein erheblicher Teil der hessischen Bevölkerung arm ist, ist eine solche Regelung durchaus sinnvoll, um das Niveau der geringen Einkommen anzuheben.\""},
  {"id":475, "text":"\"Kinder mit Behinderung brauchen oft eine besondere Förderung, deshalb sollten solche Schulen mindestens als Angebot weiter bestehen.\""},
  {"id":476, "text":"\"Die von der EU bevorzugte Privatisierungspolitik hat sich für die Allgemeinheit nicht als Vorteil erwiesen.\""},
  {"id":477, "text":"\"Ein Verbot des Baus weiterer Moscheen wäre ein Eingriff in die Religionsfreiheit.\""},
  {"id":478, "text":"\"Wenn das Einkommen der Eltern ausreicht, um die Ausbildung der Kinder zu finanzieren, brauchen sie kein BAföG.\""},
  {"id":479, "text":"\"Bei kommerziellen Großveranstaltungen ist nicht einzusehen, warum die Veranstalter sich nicht in an gemessenem Umfang an den Kosten der polizeilichen Sicherungsmaßnahmen beteiligen sollen.\""},
  {"id":480, "text":"\"Um kompetent entscheiden zu können, was das Beste für die Zukunft des Landes ist, braucht man Wissen und Erfahrung. Deshalb wäre es falsch, diese Entscheidung Menschen anzuvertrauen, bei denen schon vom Lebensalter davon ausgegangen werden muß, daß sie dieses Wissen und diese Erfahrung noch nicht haben.\""},
  {"id":481, "text":"\"Jeder Asylbewerber hat ein Recht auf eine ordnungsgemäße Prüfung seines Antrags; deshalb ziehen sich diese Verfahren oft über lange Zeiträume hin. Eine monate- oder jahrelange Kasernierung der Betroffenen wäre daher eine Zumutung, die mit deren Menschenwürde kaum vereinbar ist.\""},
  {"id":482, "text":"\"Bevor ein kostenloser ÖPNV eingeführt werden kann, müssen erst einmal Kapazitäten für die erhofften zusätzlichen Fahrgäste geschaffen werden.\""},
  {"id":483, "text":"\"Auch wenn die Kritik an der Arbeitsweise des Landesamts für Verfassungsschutz zum Teil berechtigt ist, ist es sinnvoll, eine solche Einrichtung zu haben. Es ist Aufgabe des Landtags, diese Arbeit zu regeln und zu beaufsichtigen, und gegebenenfalls Mißbräuche abzustellen.\""},
  {"id":484, "text":"\"Die Kenntnis der Lehren der unterschiedlichen Konfessionen sollte zum Grundwissen jedes Staatsbürgers gehören, unabhängig davon, ob er diesen Lehren zustimmt oder nicht. Und es ist sinnvoll, diese Positionen von Vertretern der jeweiligen Religionsgemeinschaften erläutern zu lassen, da es ja deren Positionen sind.\""},
  {"id":485, "text":"\"Die Hartz-4-Regelsätze dienen der Gewährleistung eines menschenwürdigen Existenzminimums, zu der der Staat aufgrund des Grundgesetzes verpflichtet ist. Sie sind so knapp berechnet, daß keine Kürzung möglich ist, ohne gegen diese Sicherungspflicht zu verstoßen.\""},
  {"id":486, "text":"\"Der Begriff des Gefährders ist viel zu unbestimmt, um darauf eine Einschränkung der grundgesetzlich geschützten Freiheitsrechte zu gründen. Solange kein konkreter Verdacht auf Rechtsbrüche vorliegt, müssen diese Freiheitsrechte respektiert werden.\""},
  {"id":487, "text":"\"Angesichts des generellen Mangels an Lehrkräften gerade in den Grundschulen ist eine Anhebung der Gehälter in diesem Bereich sicherlich sinnvoll. Dies sollte jedoch in Absprache mit den übrigen Bundesländern geschehen.\""},
  {"id":488, "text":"\"Der Flughafen Kassel-Calden ist eine sinnvolle Einrichtung zur Förderung der wirtschaftlich schwächeren Region Nordhessen. Es ist zu prüfen, ob das Land Hessen den Anteil der Gemeinde Calden übernimmt, aber das Land sollte seinen Anteil als Investition in die Region behalten.\""},
  {"id":489, "text":"\"Ohne Kenntnisse der deutschen Sprache bleiben Flüchtlinge auf Dauer vom Staat abhängig und müssen von ihm unterhalten werden, solange sie nicht in ihre Heimat zurückkehren könne. Junge Flüchtlinge können nicht dem Schulunterricht folgen oder einen Beruf erlernen, ältere, die einen Beruf haben, diesen nicht ausüben. Es ist also im Interesse beider Seiten, daß die Flüchtlinge Deutsch lernen.\""},
  {"id":490, "text":"\"Es kommt ganz auf die Projekte an, ob sie tatsächlich förderungswürdig sind, oder nicht.\""},
  {"id":491, "text":"\"Die Vermietung von Ferienwohnungen ist ein Gewerbe, das entsprechenden Meldepflichten unterliegt, weil sich daraus steuerliche und andere Pflichten ergeben - und das ist auch gut so. Sie ändert auch den rechtlichen Status der Nutzung der Räume - aus der Privatwohnung wird ein Gewerbebetrieb. Es ist also im Einzelfall zu prüfen, ob dies am gegebenen Ort der Wohnung überhaupt zulässig ist.\""},
  {"id":492, "text":"\"Oft sehen sich gerade Eltern mit geringen Einkommen genötigt, daß beide Elternteile einer Arbeit nachgehen, um über die Runden zu kommen; für diese Eltern sind die Kosten der Betreuung eine erhebliche Belastung, während Eltern mit höheren Einkommen sich die Kosten der Betreuung leisten können, aber gleichzeitig eher in der Lage sind, auf diese zu verzichten. Da wäre eine sozial abgestufte Regelung sinnvoll.\""},
  {"id":493, "text":"\"Wir brauchen kein bedingungsloses Grundeinkommen, sondern eine Wirtschaftspolitik, die auf Vollbeschäftigung ausgerichtet ist.\""},
  {"id":494, "text":"\"Sehr viele Ausnahmegenehmigungen werden täglich erteilt und somit hört die Störung der Anwohner niemals auf.\""},
  {"id":495, "text":"\"Genau das Gegenteil braucht die Bevölkerung.\""},
  {"id":496, "text":"\"Somit setzen sich die AD-Demokraten ein, dem in den Erlassen verankerten Ziel gemeinsam stattfindende individuelle Förderung der Schülerinnen und Schüler gerecht zu werden.\""},
  {"id":497, "text":"\"Energie hat in diesem Fall der Vorrang.\""},
  {"id":498, "text":"\"Afghanistan kann noch nicht als ein sicheres Land betrachtet und soll in seinem Demokratisierungsprozess gestärkt werden.\""},
  {"id":499, "text":"\"Durch die erhöhte Anzahl der Ausbildungsplätze können wir die Wirtschaft viel besser ankurbeln.\""},
  {"id":500, "text":"\"Die gesamte Infrastruktur ist noch nicht so weit, die Fahrverbote auszusprechen.\""},
  {"id":501, "text":"\"Selbstverständlich.\""},
  {"id":502, "text":"\"Somit würde die Schuldenlast von den nächsten Generationen genommen werden.\""},
  {"id":503, "text":"\"Die Selektion in der Grundschule findet unserer Überzeugung nach viel zu früh statt. Die Kinder sollen mehr Zeit zu ihrer Entwicklung haben.\""},
  {"id":504, "text":"\"Aufgrund der demografischen Entwicklung ist in den nächsten Jahren mit einem weiteren Wachstum der politisch nicht repräsentierten Bevölkerung zu rechnen. Ausländerbeiräte oder Migrantengremien allein können nicht den aktiven demokratischen Prozess ersetzen. Die AD-Demokraten setzen sich dafür ein, dass nach drei Aufenthaltsjahren in Deutschland jeder Ausländer das Wahlrecht auf kommunaler Ebene und nach fünf Aufenthaltsjahren in Deutschland das Wahlrecht auf der Landesebene bekommt.\""},
  {"id":505, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":506, "text":"\"Die Realitäten können nicht geheim gehalten werden.\""},
  {"id":507, "text":"\"Die Kliniken dürfen nicht gezwungen werden wie Handelsgesellschaften zu agieren und sollten mehr staatliche Unterstützung erhalten. Wenn das Gesundheitspersonal in unseren Krankenhäusern überlastet und schlecht bezahlt werden, verlieren wir u.a. jedes Jahr gut ausgebildete Ärzte an Länder wie die Schweiz, Norwegen und Luxemburg.\""},
  {"id":508, "text":"\"Videoüberwachung verhindert keine Verbrechen, hilft aber diese schneller aufzuklären. Jedoch verletzt die dauerhafte Erfassung der Bewegungsprofile unserer Bürger die persönlichen Grundrechte.\""},
  {"id":509, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":510, "text":"\"Umweltschutz genießt im Parteiprogramm der AD-Demokraten die hohe Priorität.\""},
  {"id":511, "text":"\"Der Völkermord an den europäischen Juden sollte nie in Vergessenheit geraten. Jedoch darf dies nicht dazu führen, dass sich Deutschland permanent in Schutzhaft nehmen lässt und Generationen, die mit dem Völkermord nichts zu tun haben, weiterhin belastet werden. Dies darf auch nicht dazu führen, dass völkerrechtliche Entgleisungen von Israel hingenommen werden.\""},
  {"id":512, "text":"\"Somit wollen wir die geringverdienende Arbeitnehmerschicht besser unter die Arme greifen.\""},
  {"id":513, "text":"\"Inklusion benötigt ihre eigene Umgebung.\""},
  {"id":514, "text":"\"Der freie Wettbewerb hat bereits Teilerfolge in diesen Bereichen gebracht. Deshalb sollten wir nicht davon abwenden.\""},
  {"id":515, "text":"\"Die AD-Demokraten stehen felsenfest hinter dem deutschen Grundgesetz. Der Bau von Gotteshäusern allgemein kann nicht durch ein generelles Ja oder Nein geregelt werden. Wenn eine entsprechende Nachfrage vorhanden ist, dann dürfen die Staatsorgane als Gewährleister von Grundrechten keine generellen Verbote aussprechen.\""},
  {"id":516, "text":"\"Aufgrund der Chancengleichheit sollten die Studierende mit den niedrigen Einnahmen eher gefördert werden.\""},
  {"id":517, "text":"\"Die finanzstarken Großkonzerne sollten sich auch an den Kosten ihrer Veranstaltungen beteiligen.\""},
  {"id":518, "text":"\"Die 16-Jährigen haben die nötige Reife und haben das politische Wissen und Interesse, eine Wahlentscheidung treffen zu können. Die AD-Demokraten setzen sich auch dafür ein, dass Familien durch die Möglichkeit der Eltern, für ihre nicht erwachsenen Kinder zu wählen, ein höheres politisches Gewicht eingeräumt wird. Das höhere Gewicht wird dazu führen, dass Familien viel mehr in den Mittelpunkt politischer Prozesse rücken und sich die Familienpolitik automatisch nachhaltiger gestalten wird.\""},
  {"id":519, "text":"\"Die zentralen Einrichtungen haben sich bisher nicht bewährt. Daher befürworten wir eher die Umverteilung der Asylsuchenden an die Kommunen.\""},
  {"id":520, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":521, "text":"\"Die Sicherheitsapparate in Deutschland werden durch das föderalistische System in Ihrer Arbeit stark behindert und sollte zentralisiert werden. Verfassungsschutz hat längst seinen Gründungszweck verloren. Anti-Spionage und Anti-Terror Einsätze sowie Bekämpfung der Korruption und Verfolgung von Sachbeschädigungen sind Aufgabe von Polizei / BKA.\""},
  {"id":522, "text":"\"Dies würden die AD-Demokraten die Beteiligten Schülerinnen und Schüler sowie ihre Eltern entscheiden lassen.\""},
  {"id":523, "text":"\"Die Jobangebote sollen ohne die plausiblen Gründe nicht abgelehnt werden. Wir sind der festen Überzeugung, dass sich jeder Leistungsempfänger mit dem Focus, eine zeitnahe und zumutbare Beschäftigung zu erlangen, dem Arbeitsmarkt stellen kann und auch sollte. Die Sanktionierungsmaßnahmen sollen bewirken, dass sich einzelne Personen nicht auf Kosten der Gesellschaft dem Arbeitsmarkt entziehen.\""},
  {"id":524, "text":"\"Niemand sollte ohne Grund und eine Anklage durch den Staatsanwalt auf Verdacht länger als 48 Std. in Gewahrsam genommen werden können.\""},
  {"id":525, "text":"\"Gerade in den Grundschulen fehlen sehr viele Lehrkräfte im Vergleich zu den Gymnasien. Der Ausgleich der Einnahmen würde die Unterrichtsausfälle verringern.\""},
  {"id":526, "text":"\"Die Existenzberechtigung und Sinnhaftigkeit des Flughafens Kassel-Calden würde der Markt am effektivsten klären. Deswegen sollte das Land Hessen seine Anteile verkaufen und den Markt bzw. die Bürger entscheiden lassen. Somit kann eine bessere Vermarktung des Flughafens angestrebt werden.\""},
  {"id":527, "text":"\"Die Sprachkenntnisse bilden die Basis für die erfolgreiche Integration.\""},
  {"id":528, "text":"\"Die AD-Demokraten haben das Ziel, ein harmonisches Zusammenleben in Deutschland zu fördern und unterstützen die Projekte gegen alle Arten von Extremismus.\""},
  {"id":529, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":530, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":531, "text":"\"Die AD-Demokraten treten für ein Leistungsprinzip ein, indem jedem Bürger der Weg zum sozialen Aufstieg offensteht und die Leistungen entsprechend durch Anerkennung und finanziellen Mitteln entlohnt werden sollte. Das bedingungslose Grundeinkommen suggeriert den Menschen die Möglichkeit der 'sozialen Hängematte', sodass wir den Anforderungen des globalen Wettbewerbs nicht gerecht werden können.\""},
  {"id":532, "text":"\"denn die Anwohner sind ohnehin tagsüber schwere Lärmbelastungen ausgesetzt. Die Nachtruhe ist viel zu kurz ausgelegt.\""},
  {"id":533, "text":"\"Es muss eine Mietpreisbremse her, die Ihren Namen verdient und tatsächlich dafür sorgt, dass bezahlbarer Wohnraum zur Verfügung steht und bestehen bleibt.\""},
  {"id":534, "text":"\"Ganztagsschulen sind für uns nicht die alleinige Lösung. Die Notwendigkeit dafür gibt es, erste Wahl sollte aber die klassische Schulzeit sein.\""},
  {"id":535, "text":"\"Nachdem zuerst alle Alternativen ausgelotet worden sind, können auch Waldflächen für Windkraftanlagen genutzt werden. Für bessere Alternativen sind wir immer offen.\""},
  {"id":536, "text":"\"Abgelehnte Asylbewerber haben hier kein Bleiberecht und müssen zurück.\""},
  {"id":537, "text":"\"Hier soll aber die Betriebsgröße Berücksichtigung finden. Kleinbetriebe die ausbilden können eine Förderung erhalten. Große Betriebe die nicht ausbilden zahlen Abgaben.\""},
  {"id":538, "text":"\"Die Gesundheit der Anwohner ist ein hohes Gut, aber die Versorgung der Anwohner muss auch in der Umweltzone sichergestellt werden. Aktuell gibt es keine praktikable Lösung. Hier muss eine Übergangsfrist mit Sonderlösungen her.\""},
  {"id":539, "text":"\"Aufgrund unserer Vergangenheit tragen wir zwar keine besondere Schuld, aber eine besondere Verantwortung.\""},
  {"id":540, "text":"\"Je mehr Schulden zurückgezahlt sind, umso mehr Geld steht de facto für Investitionen zur Verfügung.\""},
  {"id":541, "text":"\"Wir stellen fest, dass die Kinder heute viel mehr Umwelteinflüssen ausgesetzt sind als früher. Deshalb ist die Entwicklung der Kinder eine a Andere. Um die richtige, weiterführende Schule herauszufinden, ist eine Grundschule bis zum Ende des 6. Schuljahres sinnvoll.\""},
  {"id":542, "text":"\"Um ein Wahlrecht auszuüben muss der Mensch Bürger des Landes sein, in dem er an der Wahl teilnehmen möchte. Aktiv sowie passiv.\""},
  {"id":543, "text":"\"Straßen gehören der Allgemeinheit und sollten nicht kostenmäßig auf die Anwohner umgelegt werden.\""},
  {"id":544, "text":"\"Das ist eine unserer Kernforderungen. Familie bedeutet für uns: biologische Familie und besteht deshalb zwangsläufig aus Vater, Mutter und Kindern.\""},
  {"id":545, "text":"\"Der Sinn von Krankenhäusern ist, Krankheiten zu behandeln und nicht Gewinne zu machen. Das muss in der öffentlichen Hand bleiben.\""},
  {"id":546, "text":"\"Um die Arbeit der Polizei zu erleichtern kann eine solche Technik im Fahndungsfalle von Nutzen sein. Die Nutzung muss zeitlich und sachlich begrenzt und begründet sein.\""},
  {"id":547, "text":"\"Viele Kinder und auch Erwachsene wissen heute mehr über Australien als über die Heimat hier vor Ort. Zur Heimatverbundenheit gehört auch, sich in der Heimat auszukennen.\""},
  {"id":548, "text":"\"Wir befürworten im Einklang mit unserem biblischen Auftrag, die Schöpfung zu bewahren und zu erhalten, eine ökologische Landwirtschaft.\""},
  {"id":549, "text":"\"Der Nationalsozialismus war eine besondere Zeit für unser Volk, die im schlimmsten Krieg aller Zeiten endete. Das muss Raum finden, und zwar nicht nur in der Schule.\""},
  {"id":550, "text":"\"Der Mindestlohn gilt für alle. Das Land kann aber Unternehmen bevorzugen, die bei gleichem Angebotspreis über dem Mindestlohn zahlen und so ein Zeichen setzen.\""},
  {"id":551, "text":"\"Ohne diese Förderschulen haben Eltern und die Kinder keine Wahlmöglichkeit mehr. Die Menschenwürde gebietet es aber, den Menschen eine Auswahlmöglichkeit zu lassen.\""},
  {"id":552, "text":"\"Wir möchten die Grundversorgung der Bevölkerung in öffentlichen Händen wissen. Hier geht es um die Versorgungsgarantie für Alle und nicht darum, Gewinne zu maximieren.\""},
  {"id":553, "text":"\"weil der dogmatische Islam keine reine Religion ist und der Koran in vielen Teilen unserem Grundgesetz widerspricht. Jeder Grund, auf dem eine Moschee errichtet wird, ist für alle Zukunft muslimisches Land.\""},
  {"id":554, "text":"\"Wir möchten da unterstützen, wo es wirtschaftlich notwendig ist.\""},
  {"id":555, "text":"\"Hier geht es nicht um Veranstaltungen für die Allgemeinheit, sondern um Kommerz. Deshalb sollten die Kosten auch vom Veranstalter getragen werden.\""},
  {"id":556, "text":"\"Die Volljährigkeit ist auf 18 Jahre festgesetzt. Das Wahlalter sollte analog der Volljährigkeit festgesetzt bleiben.\""},
  {"id":557, "text":"\"Es gebietet die Menschenwürde, dass Asylanten schnell integriert werden, die Landessprache und die Kultur kennen lernen, so dass sie schnell in die Lage versetzt werden selbst für sich zu sorgen. Integration ist in Sammelunterkünften schwerer zu realisieren, als in Einzelwohnungen.\""},
  {"id":558, "text":"\"Vorher muss aber sicher gestellt werden, dass flächendeckend auch und gerade im ländlichen Bereich ein ÖPNV entsteht, der seinen Namen verdient.\""},
  {"id":559, "text":"\"Wir leben in einer sehr komplizierten Zeit. Anschläge und Terror passieren auch hier vor Ort. Deshalb muss es einen Fachbereich für diese Bedrohungen geben.\""},
  {"id":560, "text":"\"weil die christlichen Religionen und deren Werte ein wesentlicher Faktor unserer Kultur sind.\""},
  {"id":561, "text":"\"Hartz IV kann keine Dauerlösung sein. Das Bestreben muss dahin gehen, dass die Bezieher soweit möglich in die Lage versetzt werden ihren Lebensunterhalt aus eigener Kraft zu erarbeiten.\""},
  {"id":562, "text":"\"Ist die Gefährdung erwiesen und noch Ermittlungen anhängig muss auch eine längere Verwahrung möglich sein.\""},
  {"id":563, "text":"\"Die unterschiedlichen Anforderungen müssen auch durch unterschiedliche Gehälter abgebildet werden. Unabhängig davon sollte die Arbeit der Grundschullehrer besser vergütet werden.\""},
  {"id":564, "text":"\"Vorrangige Aufgabe des Staates ist es nicht wirtschaftliche Unternehmen zu führen bzw. sich daran zu beteiligen.\""},
  {"id":565, "text":"\"weil das Sprechen der Landessprache die erste Voraussetzung für Integration ist.\""},
  {"id":566, "text":"\"Jede Art von Extremismus ist schlecht für unser Land und für unsere Demokratie.\""},
  {"id":567, "text":"\"weil diese als Ferienwohnungen genutzten Wohnungen das Angebot für Wohnungssuchende reduzieren und damit die Mietpreise erhöhen.\""},
  {"id":568, "text":"\"Wir möchten ein bedingtes Grundeinkommen für Eltern zahlen. Davon können auch Betreuungskosten bezahlt werden.\""},
  {"id":569, "text":"\"Wir präferieren ein bedingtes Grundeinkommen, z.B. um Eltern die Entscheidung für ein Kind durch ein staatlich gesichertes Einkommen zu erleichtern oder zu ermöglichen.\""},
  {"id":570, "text":"\"Im Sinne der demokratischen Teilhabe sollten im Einzelfall die Anwohner*innen in die Diskussion und Entscheidung mit einbezogen werden.\""},
  {"id":571, "text":"\"Ein individuelles Grundeinkommen (frei von Bedarfsgemeinschaften) kann durch eine indirekte Förderung von kollektiven Wohnformen zu einer Entspannung am Wohnungsmarkt beitragen. Auch durch eine Abmilderung der Landflucht können die Mieten in Ballungsräumen fallen und eine Mietpreisbremse unnötig machen. Solange es noch kein BGE gibt, muss Wohnraum für alle finanzierbar sein, ggf. durch wirksame politische Maßnahmen.\""},
  {"id":572, "text":"\"Im Sinne eines Bedingungslosen Grundeinkommens wäre lebenslange staatliche Bildung frei zugänglich, um Teilhabe zu ermöglichen. Verpflichtende Ganztagsbetreuung stellt einen unnötigen Eingriff in die Selbstbestimmung dar.\""},
  {"id":573, "text":"\"Existenzsicherung aller - ein Kernelement eines Bedingungslosen Grundeinkommens - bedeutet auch Umweltschutz. Wenn möglich, sollten Wege gesucht werden, die sowohl dem Artenschutz als auch dem Klimaschutz gerecht werden. Windkraftanlagen in Waldgebieten werden dem nicht gerecht.\""},
  {"id":574, "text":"\"Das Grundgesetz sowie die allgemein geltenden Menschenrechte sprechen jedem Menschen das Recht auf Existenzsicherung zu unabhängig u.a. von Nationalität. Menschen in Kriegsgebiete abzuschieben widerspricht diesem Grundsatz. Ein Bedingungsloses Grundeinkommen garantiert die Existenzsicherung und schafft eine gleiche Basis für Verschiedenheit - das Bündnis Grundeinkommen setzt sich für die Umsetzung dieser Rechte ein.\""},
  {"id":575, "text":"\"Mit einem Bedingungslosen Grundeinkommen könnte jede*r selbst entscheiden, ob er*sie Arbeitsbedingungen akzeptabel findet. Betriebe wären dadurch mehr in der Pflicht, sich als gute Arbeitgeber*innen zu bewähren. Dies kann auch die Bereiche Aus- und Weiterbildung beinhalten.\""},
  {"id":576, "text":"\"Im Sinne der demokratischen Teilhabe sollten im Einzelfall die Anwohner*innen in die Diskussion und Entscheidung mit einbezogen werden.\""},
  {"id":577, "text":"\"Das Bündnis Grundeinkommen erkennt die freiheitliche Grundordnung der Bundesrepublik an. Es befürwortet daher alle aufklärerischen Maßnahmen gegen jeglichen totalitären Machtanspruch einer Gruppe in der Gesellschaft.\""},
  {"id":578, "text":"\"Angesichts der sich immer weiter öffnenden Schere zwischen Arm und Reich sollten Haushaltsüberschüsse überwiegend im Interesse derjenigen Menschen investiert werden, die unter unverhältnismäßig hoher Belastung zu den Überschüssen beigetragen haben. Es bietet sich die Finanzierung eines Modellprojektes zur Einführung des Bedingungslosen Grundeinkommens an.\""},
  {"id":579, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht mehr Chancengleichheit und verbessert die Durchlässigkeit zwischen sozialen und Bildungsschichten in allen Lebensphasen. Dafür ist ein möglichst integrierendes Schulsystem eine wichtige Voraussetzung.\""},
  {"id":580, "text":"\"Das Bündnis Grundeinkommen befürwortet die politische Teilhabe aller Mitglieder der Gesellschaft.\""},
  {"id":581, "text":"\"Eigentum verpflichtet. Nach diesem Grundsatz kann eine angemessene Beteiligung sinnvoll sein. Im Sinne der demokratischen Teilhabe sollten im Einzelfall die Anwohner*innen in diese Diskussion und die Entscheidung mit einbezogen werden.\""},
  {"id":582, "text":"\"Das Bündnis Grundeinkommen befürwortet Vielfalt der Lebensgestaltung und setzt sich gegen unnötige Stigmatisierungen ein.\""},
  {"id":583, "text":"\"Das Grundeinkommen eint die Idee der bedingungslosen Existenzsabsicherung und Teilhabe aller Menschen. Dies sollte auch eine Gesundheitsversorgung für alle fernab von wirtschaftlichen Interessen beinhalten.\""},
  {"id":584, "text":"\"Um Straftaten vorzubeugen, halten wir die Gewährung eines existenzsichernden Grundeinkommens für geeigneter als die systematische Videoüberwachung des öffentlichen Raumes. Zudem ist der mit einer Videoüberwachung inklusive Gesichtserkennung einhergehende Eingriff in die Privatsphäre mit dem Ideal des freien und selbstbestimmten Menschen unvereinbar, welches der Idee des Bedingungslosen Grundeinkommens zugrunde liegt.\""},
  {"id":585, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht Kulturförderung im Allgemeinen. Heimatkunde könnte als freiwilliges Wahlfach eingeführt werden.\""},
  {"id":586, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht auch Bäuer*innen, verantwortlich und selbstbestimmt zu wirtschaften, unabhängig von Subventionen. Solange es noch kein BGE gibt, befürworten wir eine Förderung ökologischer Landwirtschaft, um ökologische Probleme zu lösen, bevor sie zu unumkehrbaren Katastrophen heranwachsen.\""},
  {"id":587, "text":"\"Die Verbrechen der nationalsozialistischen Diktatur gehören zu den schrecklichsten Verbrechen an der Menschheit. Keine deutsche Partei sollte sich jetzt und in Zukunft gegen eine Erinnerungskultur äußern, die dieser Mahnung dient. Auch das Bündnis Grundeinkommen verlangt, dass die Verbrechen der nationalsozialistischen Diktatur weiterhin ein zentraler Bestandteil deutscher Erinnerungskultur bleibt.\""},
  {"id":588, "text":"\"Der aktuelle gesetzliche Mindestlohn ist nicht geeignet, um die Existenzsicherung und gesellschaftliche Teilhabe selbst bei einer 40-Stunden-Woche zu gewährleisten, insbesondere wenn beispielsweise Kinder oder Angehörige mit zu versorgen sind. Daher befürworten wir die Erhöhung des Mindestlohns, zumindest so lange es noch kein Bedingungsloses Grundeinkommen gibt, welches den einzelnen Menschen ermächtigt, selbst zu entscheiden, ob Lohn und Arbeitsbedingungen akzeptabel sind oder nicht.\""},
  {"id":589, "text":"\"Im Sinne eines Bedingungslosen Grundeinkommens wäre lebenslange staatliche Bildung frei zugänglich, um Teilhabe und Inklusion zu ermöglichen. Das beinhaltet auch eine freie Wahl zwischen Förderschulen und Regelschulen.\""},
  {"id":590, "text":"\"Die Sicherung von Existenz und Teilhabe aller Bürger*innen beinhaltet auch die kommunale Grundversorgung. Dies sollte nicht zum Spielball kapitalistischer Interessen werden.\""},
  {"id":591, "text":"\"Ein Bedingungsloses Grundeinkommen ermöglicht kulturelle und religiöse Vielfalt. Ein unnötiger Eingriff in die freie Religionsausübung sollte vermieden werden. Das Land und die Kommunen haben das Recht, Auflagen für Bauvorhaben zu definieren (Ort, Form, Höhe, etc.).\""},
  {"id":592, "text":"\"Das Bedingungslose Grundeinkommen verwirklicht die Umsetzung des individuellen Anrechts auf Existenzsicherung und gesellschaftliche Teilhabe ohne Bedürftigkeitsprüfung. Solange es noch kein BGE gibt, befürworten wir folglich ein möglichst bedingungsloses und damit auch elternunabhängiges BAföG.\""},
  {"id":593, "text":"\"Bei kommerziellen Veranstaltungen hat der Veranstalter ein Hausrecht und trägt die Verantwortung für die Sicherheit der Besucher*innen. Inwieweit Polizeieinsätze erforderlich sind oder bis zu welchem Ausmaß diese der Veranstaltung zuzuordnen sind, muss differenzierter betrachtet werden.\""},
  {"id":594, "text":"\"Das Bündnis Grundeinkommen befürwortet die politische Teilhabe aller Mitglieder der Gesellschaft.\""},
  {"id":595, "text":"\"Das Bündnis Grundeinkommen vertritt ein positives Menschenbild und lehnt unnötige Einschränkungen der individuellen Freiheit ab.\""},
  {"id":596, "text":"\"Das Grundeinkommen eint die Idee der bedingungslosen Existenzabsicherung und Teilhabe aller Menschen. Dies sollte auch Mobilität für alle fernab von wirtschaftlichen Interessen beinhalten. Wenn es ein Bedingungsloses Grundeinkommen in Hessen gibt, kann diese Frage neu diskutiert werden.\""},
  {"id":597, "text":"\"Verfassungsschutz sollte wie jede staatliche Behörde effizient sein und Doppelarbeit vermeiden. Dies ist durch den bundesweiten Verfassungsschutz gewährleistet. Die Einsparungen durch die Auflösung des hessischen Landesamtes können beispielsweise in einen Modellversuch für das Bedingungslose Grundeinkommen investiert werden.\""},
  {"id":598, "text":"\"Das Bedingungslose Grundeinkommen ermöglicht kulturelle und religiöse Vielfalt. Religionsunterricht an Schulen sollte generell in Form freiwilliger Angebote sein.\""},
  {"id":599, "text":"\"Mit den Hartz-IV-Sanktionen werden Menschen vom Staat bewusst unter das Existenzminimum gedrückt. Diese systematische Praxis verletzt die Menschenwürde und widerspricht unserem Ziel einer Existenzsicherung für alle. Eine sanktionsfreie Versorgungsleistung wäre ein Etappenziel bis zur Einführung eines Bedingungslosen Grundeinkommens. Leistungskürzungen sind Sanktionen und deshalb abzulehnen.\""},
  {"id":600, "text":"\"Das Bündnis Grundeinkommen vertritt ein positives Menschenbild und lehnt unnötige Einschränkungen der individuellen Freiheit ab.\""},
  {"id":601, "text":"\"Durch ein Bedingungsloses Grundeinkommen wären auch alle Lehrer*innen bedingungslos abgesichert. Solange es noch kein BGE gibt, sind wir für angemessene Bezahlung gleicher Arbeit. Mit BGE könnte jede*r selbst entscheiden, welche Arbeitsbedingungen er*sie für akzeptabel hält.\""},
  {"id":602, "text":"\"Wir sehen an dem Behalten der Anteile keinen notwendigen Nutzen für die infrastrukturelle Teilhabe der Menschen in Hessen. Stattdessen kann die Infrastruktur am Boden ausgebaut werden, um Teilhabe in der Mobilität zu gewährleisten.\""},
  {"id":603, "text":"\"Das Grundeinkommen eint die Idee der bedingungslosen Existenzsabsicherung und Teilhabe aller Menschen. Dies sollte auch eine gesellschaftliche Infrastruktur für alle fernab von wirtschaftlichen Interessen beinhalten. Kostenlose Sprachkurse sind erforderlich, um Teilhabe zu ermöglichen, solange es noch kein BGE gibt.\""},
  {"id":604, "text":"\"Das Bündnis Grundeinkommen erkennt die freiheitliche Grundordnung der Bundesrepublik an. Es befürwortet daher alle aufklärerischen Maßnahmen gegen jeglichen totalitären Machtanspruch einer Gruppe in der Gesellschaft.\""},
  {"id":605, "text":"\"Grundsätzlich sind wir für eine freie Nutzung von (Miet-)Eigentum, solange diese nicht einer Sicherung der Teilhabe aller an verfügbarem und bezahlbarem Wohnraum entgegensteht.\""},
  {"id":606, "text":"\"Im Sinne eines Bedingungslosen Grundeinkommens wäre lebenslange staatliche Bildung frei zugänglich, um Teilhabe zu ermöglichen. Dies gilt auch für Kinder ab Geburt. Mit einem Bedingungslosen Grundeinkommen können Eltern darüber hinaus freier entscheiden, ob und in welche Betreuung sie ihre Kinder geben.\""},
  {"id":607, "text":"\"Das Bündnis Grundeinkommen setzt sich als 1-Themen-Partei für die Einführung eines Bedingungslosen Grundeinkommens ein. Es soll die Existenz sichern und gesellschaftliche Teilhabe ermöglichen. Es wird ohne Bedürftigkeitsprüfung als individueller Rechtsanspruch sowie ohne Zwang zur Arbeit oder andere Gegenleistungen gewährt. Wissenschaftlich begleitete Modellversuche, die diesen Kriterien entsprechen, befürworten wir ausdrücklich.\""},
  {"id":608, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":609, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":610, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":611, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":612, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":613, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":614, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":615, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":616, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":617, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":618, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":619, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":620, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":621, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":622, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":623, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":624, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":625, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":626, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":627, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":628, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":629, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":630, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":631, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":632, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":633, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":634, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":635, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":636, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":637, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":638, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":639, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":640, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":641, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":642, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":643, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":644, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":645, "text":"Zu dieser These hat die Partei keine Begründung vorgelegt."},
  {"id":646, "text":"\"Der Flughafen ist wichtig für die wirtschaftliche Prosperität der Rhein-Main-Region und bietet sehr vielen Menschen einen sicheren Arbeitsplatz. Bei einer weiteren Einschränkung des Flugbetriebs kann diese Funktion nicht mehr gewährleistet werden. Eine ausgewogene Lösung mit der ortsansässigen Wohnbevölkerung wäre z.B. eine Hausbesitzerentschädigungspauschale, die von den Fluglinien für das Überfliegen eines Hauses bezahlt werden muss.\""},
  {"id":647, "text":"\"Die Mietpreisbremse ist eine Symptombehandlung, ein Markteingriff, der mittelfristig das Angebot an Wohnungen weiter verknappt und somit eine preiserhöhende Wirkung hat. Wenn man heute schon weiß, dass man die Mieten nach 10 Jahren nicht erhöhen darf, werden angesichts der hohen Immobilienpreisen immer weniger Menschen in Immobilien investieren und vermieten. Die Landesregierung muss Ursachenbekämpfung betreiben und Anreize für neue Wohngebiete schaffen.\""},
  {"id":648, "text":"\"LKR lehnt verpflichtenden Ganztagsunterricht ab. Offene Angebote für Ganztagsunterricht können hingegen sinnvoll sein. Die Entscheidung, welches Angebot genutzt wird, soll ausschließlich bei den Eltern liegen.\""},
  {"id":649, "text":"\"LKR lehnt die Förderung von Windkraft ab. Wir brauchen zuverlässigen und bezahlbaren Strom. Hessen ist ein Schwachwindland und Windkraft ist auch nach 30 Jahren nur mit teuren Subventionen der Allgemeinheit für einige wenige profitabel. Windkraft zerstört Natur und Umwelt, verbraucht seltene Rohstoffe. Wenn Wälder für Windkrafträder zerstört werden und Mensch und Tier leiden, hat das nichts mehr mit Umweltschutz zu tun.\""},
  {"id":650, "text":"\"Für die Ablehnung des Asylantrags gibt es gute Gründe, die respektiert werden müssen. Wären dort alle Menschen in Gefahr bekämen sie zumindest subsidiären Schutz, wie andere Kriegsflüchtlinge auch.\""},
  {"id":651, "text":"\"In den meisten Branchen fehlt es an Auszubildenden und nicht an Ausbildungsplätzen. LKR steht für Bürokratieabbau und Steuersenkungen.\""},
  {"id":652, "text":"\"Dieselfahrverbote enteignen Besitzer von Dieselfahrzeugen und vernichten das Vermögen der Bevölkerung. Auch Menschen mit niedrigem Einkommen haben ein Recht auf Teilhabe durch Mobilität. Ferner müssen Handwerker und Kleinunternehmer die Möglichkeit haben zu ihren Kunden fahren zu können.\""},
  {"id":653, "text":"\"LKR ist gegen jede Art von Extremismus, egal ob das rechter, linker oder religiöser Extremismus ist. Der Staat soll die Auswertungen des Verfassungsschutzes ernst nehmen und eine ausreichende Ausrüstung der Polizei garantieren, damit diese mit derselben Härte des Gesetzes gegen alle Arten von Extremisten vorgehen kann.\""},
  {"id":654, "text":"\"LKR fordert nicht nur einen schuldenfreien Haushalt, sondern auch steuerliche Entlastung der Bürger. Der Staat reguliert zu viel und verbraucht für die bürokratische Kontrolle unser Steuergeld. Für Bundes- und EU-Bürokratie wird viel Steuergeld verbraucht, ohne Mehrwert für die hessische Bevölkerung zu schaffen. Wir fordern, dass der Bürger wieder mehr Geld im Geldbeutel behält. Steuern und Sozialversicherungen müssen deutlich gesenkt werden.\""},
  {"id":655, "text":"\"Spätestens nach vier Jahren sollten Kinder nach ihren Begabungen individuell gefördert werden. LKR setzt sich für den Erhalt des mehrgliedrigen Schulsystems ein.\""},
  {"id":656, "text":"\"Interesse an Kommunalpolitik wird nicht nur durch den Wohnsitz begründet, sondern vielmehr durch Sprachkenntnisse und Identifikation mit dem Werte-Kanon des hiesigen Landes. Ziel gelungener Integration ist die Annahme der deutschen Staatsbürgerschaft und damit des Wahlrechts. LKR lehnt eine Einflussnahme ausländischer Interessensgruppen auf unser Gemeinwesen ab, weil das die Gefahr erhöht, dass darunter welche sind, die die freiheitlich-demokratische Grundordnung bedrohen.\""},
  {"id":657, "text":"\"Straßen werden nicht nur von Anwohnern genutzt, sondern auch von der Allgemeinheit. LKR setzt sich für die Einführung einer persönlichen Haftung von Politikern und leitende Beamte für die Verschwendung von Steuergeldern ein. Das gilt auch für Straßenbauprojekte.\""},
  {"id":658, "text":"\"Es ist ein elementares Grundbedürfnis jedes Menschen, in einer glücklichen Partnerschaft und einer intakten Familie zu leben (Kinder brauchen Geborgenheit).\""},
  {"id":659, "text":"\"Der Staat hat die Verantwortung für eine funktionierende Infrastruktur. Eine leistungsgerechte Bezahlung für Krankenhauspersonal stellt auch eine angemessene Betreuung und Pflege der Patienten sicher.\""},
  {"id":660, "text":"\"Videoüberwachung gehört zum modernen Staat dazu. Die Polizei und Justiz brauchen Möglichkeiten, Täter zu überführen oder Gefahren zu erkennen. Natürlich mit Maß und Ziel. Dies dient dem Schutz des Bürgers. Im Zeitalter von Facebook und Google werden wir übers Handy geortet und nutzen Gesichtserkennung für alle Fotos. Es kann nicht sein, dass private Anbieter über diese Möglichkeiten verfügen, während der Polizei diese fehlen.\""},
  {"id":661, "text":"\"Selbstverständlich soll Heimatkunde unterrichtet werden. Dies stärkt das Gefühl für die eigene Identität und gibt Selbstsicherheit.\""},
  {"id":662, "text":"\"Jede Förderung ist ein Markteingriff und führt letztlich zu Planwirtschaft, die am Bedarf der Bevölkerung vorbei geht. Mit Mitteln des Landes soll gezielt das gefördert werden, was der Allgemeinheit nützt: Ökologisches Gleichgewicht, Landschaftspflege, Attraktivität für Tourismus, Naherholungswert, regionale Produkte. Flächendeckende Umstellung würde zu einem höheren Flächenbedarf und generell zu höheren Preisen führen, da die ökologische Landwirtschaft eine geringere Produktivität hat.\""},
  {"id":663, "text":"\"Dieses Thema gehört ebenso in den Geschichtsunterricht wie andere zentrale Epochen und Wendepunkte der deutschen und europäischen Geschichte. Es sollte aber nicht auf die Verbrechen reduziert werden, denn bevor der Staat Verbrechen begehen kann, errichtet er ein totalitäres System. Den Mechanismen, die zur Errichtung eines totalitären Regimes führen und Gegenwehr mündiger Bürger eliminieren, muss ebenfalls Beachtung geschenkt werden.\""},
  {"id":664, "text":"\"Die Konsequenz wäre, dass öffentliche Auftraggeber teurer bauen als private.\""},
  {"id":665, "text":"\"Das hochwertige, breitgefächerte Förderschulsystem muss wieder ausgebaut werden. Kinder und Jugendliche mit sonderpädagogischem Förderbedarf haben ein Recht auf Bildungschancen, die ihrem Entwicklungsstand, ihrer Begabungen und Motivation entsprechen sowie auf Schutzraum. Der Verschiedenartigkeit der Behinderungen muss individuell unter Berücksichtigung des erforderlichen Betreuungsschlüssels begegnet werden. Die Teilhabechancen sind oft in Förderschulen besser realisiert als bei Inklusion.\""},
  {"id":666, "text":"\"Das ist differenzierter zu beurteilen. Naturgüter, wie Wasser sollen in öffentlicher Hand bleiben, weil sie der Allgemeinheit gehören. Dienstleistungen, wie der Abtransport und die Verwertung von Müll können dagegen besser von privaten Unternehmen geleistet werden. LKR fordert, dass Politiker mit ihrem privaten Vermögen für öffentliche Aufträge haften, die Steuern verschwenden oder unrentabel sind.\""},
  {"id":667, "text":"\"LKR steht zum Recht auf freie und friedliche Religionsausübung. Der Bau von Moscheen muss reglementiert werden. Wichtig ist, dass der Einfluss ausländischer Organisationen strikt unterbunden wird und Imame nach hier geltenden Vorschriften ausgebildet werden. LKR steht für mehr Bürgerentscheide. Im Einzelfall sollen die Bürger vor Ort die Entscheidung treffen.\""},
  {"id":668, "text":"\"BAföG soll ausschließlich Kindern aus einkommensschwachen Familien den Bildungsaufstieg ermöglichen.\""},
  {"id":669, "text":"\"Der Schutz der Allgemeinheit muss auch im Interesse kommerzieller Anbieter liegen. Dabei kann es nicht sein, dass Gewinne privatisiert werden und die Kosten die Allgemeinheit tragen muss. Hier gilt das Verursacher-Prinzip.\""},
  {"id":670, "text":"\"Eine Herabsetzung des Alters würde die Bestrebungen von Parteien erhöhen, junge Menschen möglichst früh an sich zu binden. Im Alter von 16 Jahren sollen sich aber die jungen Menschen noch offen für unterschiedliche Positionen interessieren, ohne durch eine Festlegung für eine bestimmte Partei in ihrer Selbstfindung eingeschränkt zu werden.\""},
  {"id":671, "text":"\"Dadurch werden Abschiebungen beschleunigt und Überwachung verbessert. LKR drängt auf eine Beschleunigung der bestehenden Asylverfahren und will zukünftig nur noch Antragsstellung im außereuropäischen Ausland. Sonst würden sämtliche Regelungen für geordnete und qualifizierte Zuwanderung ausgehebelt. Bei Ablehnung ist Abschiebung die Folge und Bewerber ohne gültige Ausweispapiere sollen auch während der Überprüfung in Hotspots außerhalb der EU untergebracht werden.\""},
  {"id":672, "text":"\"Die öffentliche Hand kann den ÖPNV nur mitfinanzieren, nicht vollfinanzieren. Ein kostenloser, planwirtschaftlich organisierter ÖPNV wird auf Dauer nicht leistungsfähig sein. Es gibt andere Instrumente diesen wirtschaftlicher zu gestalten und Kosten zu senken. Solange diese nicht umgesetzt wurden, wäre eine Vollfinanzierung Steuerverschwendung. Genauso sollen die kostenlosen Tickets für alle Bediensteten des Landes Hessen wieder abgeschafft werden.\""},
  {"id":673, "text":"\"Verfassungsschutz ist eine wichtige Aufgabe in einer demokratischen Gesellschaft. Über die Ausgestaltung kann man diskutieren, nicht aber über die Abschaffung. LKR steht für nationale und regionale Selbstbestimmung und ist gegen einen zentral gesteuerten, bundesweiten Verfassungsschutz. Gleichwohl müssen Daten uneingeschränkt geteilt werden und einheitliche Informationssysteme geschaffen werden.\""},
  {"id":674, "text":"\"LKR steht zu dem im Grundgesetz verankerten Recht auf konfessionellen Religionsunterricht. Er ist ein wichtiger Bestandteil der Erziehung und Bildung. Die Zusammenarbeit des Staates mit den Religionsgemeinschaften gehört zu unserer Gesellschaft.\""},
  {"id":675, "text":"\"Das Konzept der LKR setzt auf Anreize zur Wiederaufnahme von Arbeit nach dem Prinzip: Sicherstellen der Grundbedürfnisse und Arbeit muss sich lohnen. Dafür haben wir das Konzept des aktivierenden Grundeinkommens, das auf eine stufenweise Kürzung der Leistungen setzt und keine 100% Anrechnung der Einnahmen auf die Sozialleistungen vorsieht.\""},
  {"id":676, "text":"\"Wenn Präventivhaft mehr Sicherheit bringt, ist diese zu begrüßen. Beweisermittlungen sind oft sehr aufwändig und benötigen meist mehr als 6 Tage. Hessen sollte in Sicherheitsfragen nicht hinter anderen Bundesländern zurückstehen.\""},
  {"id":677, "text":"\"Um dem Mangel an Grundschullehrern und den gestiegenen Anforderungen an diese gerecht zu werden, ist das Einstiegsgehalt erhöhen. Wir setzen uns für mehr Autonomie der Schulen bei Gehältern ein.\""},
  {"id":678, "text":"\"LKR setzt sich dafür ein, dass Politiker für Steuerverschwendung persönlich haften, damit solche unwirtschaftlichen Projekte auf Kosten des Steuerzahlers in Zukunft unterbunden werden. Für Prestigeobjekte sollten keine Steuergelder ausgegeben werden. Es gibt wichtigere Ausgaben.\""},
  {"id":679, "text":"\"Migranten sollen die Kosten für ihre Sprachkurse nur bei erfolgreichem Abschluss erstattet bekommen. Wenn Migranten Interesse haben, die Landessprache zu lernen, wird der Sprachkurs auch von Erfolg gekrönt sein. Ansonsten sind bürokratische Kontrolle über Durchführung, Teilnahme und Leistung erforderlich. Es besteht die Gefahr, dass nur Geld fließt - für Personal und Bürokratie - aber keine nachhaltige Bildung stattfindet. Eigenverantwortung führt zu guten Ergebnissen, nicht Bevormundung.\""},
  {"id":680, "text":"\"LKR ist gegen jede Art von Extremismus, egal ob das rechter, linker oder religiöser Extremismus ist. Der Staat soll die Auswertungen des Verfassungsschutzes ernst nehmen und eine ausreichende Ausrüstung der Polizei garantieren, damit diese mit derselben Härte des Gesetzes gegen alle Arten von Extremisten vorgehen kann.\""},
  {"id":681, "text":"\"Kein Verbot und keine planwirtschaftliche Lösung hat je auf Dauer Preise gesenkt. Verbote werden umgangen und im ländlichen Raum mit viel Leerstand ist das Verbot kontraproduktiv.\""},
  {"id":682, "text":"\"Die Kostenbeteiligung ist einkommensabhängig zu regeln.\""},
  {"id":683, "text":"\"Ein bedingungsloses Grundeinkommen lehnen wir als freiheitlich-konservative Partei, die auf die Eigenverantwortlichkeit des Einzelnen anstatt auf die soziale Alimentierung des Staates setzt, strikt ab. LKR setzt auf das aktivierende Grundeinkommen, das einen Übergang vom Arbeitslosengeld in die Erwerbstätigkeit ohne die heutigen Abzüge ermöglicht und dadurch zur Arbeitsaufnahme motiviert. Es bietet ähnliche finanzielle Leistungen für einkommenslose und einkommensschwache Menschen.\""},
  {"id":684, "text":"\"Die Lärmbelästigung durch Nachtflug ist eine Minderung des Wohlbefindens und ein Gesundheitsrisiko. MENSCHLICHE WELT befürwortet eine Verringerung dieser Lärmbelästigung, die durch eine Erweiterung des Nachtflugverbotes erreicht werden würde.\""},
  {"id":685, "text":"\"Das Recht auf Wohnraum ist für MENSCHLICHE WELT ein Grundrecht. MENSCHLICHE WELT befürwortet eine Mietpreisbremse, um die Mieter-innen vor unangemessenen Mietpreiserhöhungen zu schützen. Dafür ist es notwendig, flächendeckend einen qualifizierten Mietspiegel zu erstellen. Die gegenwärtige Situation des globalen Finanzsystems ist eine Hauptursache für die steigenden Mieten. Daran sind die allermeisten Mieter völlig unbeteiligt und haben daher ein Recht darauf, geschützt zu werden.\""},
  {"id":686, "text":"\"MENSCHLICHE WELT setzt sich für eine neue Ausrichtung, eine neue Bildungskultur ein. Bildung sollte das menschliche Verlangen nach Lernen und die ganzheitliche Persönlichkeitsentfaltung fördern. Dazu schlagen vor, dass das Bildungswesen statt von Politikern von Bildungsräten gestaltet wird. Diese Räte sollten aus Lehrern, Professoren, Erziehungswissenschaftlern, Pädagogen und engagierten Eltern und Schülern bestehen.\""},
  {"id":687, "text":"\"Alternative Energien sind von zentraler Bedeutung, um dem Klimawandel und der Frage begrenzter Ressourcen zu begegnen. MENSCHLICHE WELT hält es daher nicht für angebracht, den Bau von Windkraftanlagen in allen Waldgebieten kategorisch auszuschließen. Es sollten jedoch sehr gute Gründe vorliegen, die solch ein Vorhaben rechtfertigen. Zudem muss der Schutz und Erhalt von Ökosystemen im Allgemeinen und Lebensräumen im speziellen stets Vorzug vor Gewinninteressen haben.\""},
  {"id":688, "text":"\"Wir lehnen es ab, Menschen in Konfliktgebiete zurück zu schicken. Deutschland braucht aber auch ein vernünftiges Asylverfahren. Deutschland hat sich an dem illegalen Krieg in Afghanistan beteiligt. Es ist dadurch mitverantwortlich für das aus dem Krieg entstandene Leid der Menschen. MENSCHLICHE WELT schlägt daher eine Deutsch-Afghanische Entwicklungszusammenarbeit vor, die die Grundversorgung, Bildung und Kaufkraft der afghanischen Bevölkerung und der abgelehnten Asylbewerber verbessert.\""},
  {"id":689, "text":"\"Eine Ausbildung ist für den beruflichen Werdegang eines Menschen, insbesondere für Jugendliche von großer Bedeutung. Für Betriebe ist eine Ausbildung meist mit Kosten verbunden. Manche Betriebe bilden selber nicht aus, profitieren aber unter Umständen davon, das andere Betriebe ausbilden. Deshalb ist es angemessen, dass Betriebe, die ausbilden könnten, es aber nicht tun, eine Abgabe zahlen.\""},
  {"id":690, "text":"\"MENSCHLICHE WELT befürwortet konsequente Schritte für den Erhalt und die Sauberkeit unserer Umwelt. Viele Menschen wurden durch die Automobilindustrie getäuscht und sind auf ihr Dieselfahrzeug angewiesen. Zwingt man diese Menschen zum Kauf neuer Fahrzeuge, so kommt dies einem Konjunkturprogramm für die Automobilindustrie gleich. Die Automobilindustrie muss daher zu einer adäquaten Entschädigung der betroffenen Menschen verpflichtet werden.\""},
  {"id":691, "text":"\"MENSCHLICHE WELT setzt sich für die Förderung von Völkerverständigung, Jugend- und Schüleraustausch, interkulturellen Veranstaltungen und dergleichen ein. Wir unterstützen die Bekämpfung von Rechtsextremismus, insbesondere seiner sozialen und psychologischen Ursachen.\""},
  {"id":692, "text":"\"Aufgrund der Niedrigzinspolitik vergangener Jahre sind Kredite günstig und die Zinslast ist moderat. Fließt mehr Geld in die Tilgung von Krediten, so kommt dies hauptsächlich wohlhabenden Investoren zugute, während öffentliche Dienstleistungen wie Bildung, Kulturförderung, Sicherheit, Gesundheitsversorgung, usw. reduziert werden müssen. Langfristig setzt sich MENSCHLICHE WELT für die Abschaffung des auf Schulden basierenden Finanzsystems und des gegenwärtigen Zinssystems ein.\""},
  {"id":693, "text":"\"Wir befürworten, dass Kinder so viel wie möglich gemeinsam lernen. MENSCHLICHE WELT setzt sich für eine generelle Reform des Schulsystems ein. Es sollte z. B. frei von jeglicher parteipolitischen Einflussnahme ist. Wir schlagen vor, dass das Bildungswesen von Bildungsräten bestehend aus Lehrern, Professoren, Erziehungswissenschaftlern, Pädagogen und engagierten Eltern und Schülern gestaltet wird.\""},
  {"id":694, "text":"\"MENSCHLICHE WELT meint prinzipiell, dass Menschen, die in einer Gesellschaft leben, sich mit ihr identifizieren, zu ihr beitragen und ihre Sprache sprechen, zu dieser Gesellschaft gehören. Die Teilnahme an den Kommunalwahlen fördert ein Gefühl der Zugehörigkeit, die Integration und Identifikation. Wir wollen alle dauerhaft in Hessen wohnenden Nicht-EU-Ausländerinnen und -Ausländer dazu einladen. Ausreichende Deutschkenntnisse sollten Voraussetzung für ein sinnvolles Wahlrecht sein.\""},
  {"id":695, "text":"\"In der Regel sollten für Straßensanierungen keine Beiträge erhoben werden. Es hängt allerdings von der Art und Weise der Straßensanierung ab. Falls die Sanierung Grundstückseigentümer*innen besonders begünstigt, wäre eine Beteiligung angebracht.\""},
  {"id":696, "text":"\"MENSCHLICHE WELT setzt sich für einen Unterricht ein, der Schüler*Innen dabei unterstützt, sich in ihren Familien zu entfalten und ihr Verständnis für andere Familien zu erweitern.\""},
  {"id":697, "text":"\"Krankenhäuser sind ein wesentlicher Bestandteil der Gesundheitsversorgung. Für MENSCHLICHE WELT ist die Gesundheitsversorgung ein Grundrecht. Sie sollte allen frei zugänglich sein. Das Gesundheitswesen sollte frei von jeglichen kommerziellen Interessen sein.\""},
  {"id":698, "text":"\"Gesichtserkennung aus Videoaufnahmen ist aus mehreren Gründen problematisch: Erstens produziert diese Technologie viele Fehler, die schlimme Folgen für die Betroffenen haben können. Zweitens stellt sie einen enormen Eingriff in die Privatsphäre unschuldiger Menschen dar. Zudem ist ihr Nutzen bei der Strafverfolgung bisher sehr zweifelhaft. MENSCHLICHE WELT setzt sich für die intensive Ausweitung von Kriminalitätsprävention an Stelle solch einer Ausweitung der Videoüberwachung ein.\""},
  {"id":699, "text":"\"Das hängt vom Inhalt der Heimatkunde und der Art und Weise des Lehrens ab. MENSCHLICHE WELT befürwortet grundsätzlich das Lehren über die eigene Heimat und über die Heimaten anderer.\""},
  {"id":700, "text":"\"MENSCHLICHE WELT befürwortet die vorrangige Förderung einer ökologischen Landwirtschaft für das Wohl der Menschen, Tiere und Pflanzen. Sie erhält und schont die natürlichen Ressourcen (Erde, Wasser, Luft).\""},
  {"id":701, "text":"\"Wir befürworten eine ausgewogene Erinnerungskultur, die dazu beiträgt, aus der Vergangenheit zu lernen. Sie sollte Verständnis, Toleranz, Menschlichkeit, Altruismus und den Dienst an der Gesellschaft fördern. Innerhalb einer solchen Erinnerungskultur sollten die Verbrechen der nationalsozialistischen Diktatur weiterhin thematisiert und an die Verantwortung zur Menschlichkeit erinnert werden.\""},
  {"id":702, "text":"\"Landesmittel sind Gelder, die von der gesamten Bevölkerung bereitgestellt werden und sollten der gesamten Bevölkerung zu Gute kommen. MENSCHLICHE WELT ist der Auffassung, dass diese Regelung die Möglichkeiten zur persönlichen Bereicherung Weniger auf Kosten der Allgemeinheit beschränkt. Weiterhin dienen entsprechende Betriebe als Vorbild für die restliche Wirtschaft.\""},
  {"id":703, "text":"\"Für MENSCHLICHE WELT ist das Ziel der Schulen, die ganzheitliche Entwicklung und Selbstverwirklichung der Schülerinnen und Schüler zu fördern. Statistiken, Untersuchungen und völkerrechtliche Erwägungen stellen die Zweckerfüllung der Förderschulen in Frage. Wir befürworten ein inklusives Schulwesen, in dem alle Kinder weit möglichst zusammen lernen. Gleichzeitig sollte die Möglichkeit einer besonderen Fürsorge und Förderung von Behinderten bestehen.\""},
  {"id":704, "text":"\"Die Grundversorgung sollte frei von privaten Profitinteressen sein. MENSCHLICHE WELT setzt sich dafür ein, dass die Grundversorgung den Umständen entsprechend von den Kommunen, Ländern oder dem Bund kontrolliert wird.\""},
  {"id":705, "text":"\"Für solch ein Gesetz sehen wir keine Rechtfertigung.\""},
  {"id":706, "text":"\"MENSCHLICHE WELT setzt sich grundsätzlich für kostenlose Bildung ein. Doch BAföG sollte nur an bedürftige Studierende gezahlt werden.\""},
  {"id":707, "text":"\"Kommerziellen Großveranstaltungen dienen dem kommerziellen Interesse der Veranstalter. Solche Veranstaltungen können große Profite erzeugen. Daher befürwortet MENSCHLICHE WELT, dass sich die Veranstalter an den Kosten der Polizeieinsätze beteiligen müssen.\""},
  {"id":708, "text":"\"MENSCHLICHE WELT setzt sich dafür ein, dass Jugendliche eine umfangreiche ethische und politische Bildung in der Schule erhalten. Dementsprechende Lehrpläne sollten von parteipolitisch unabhängigen Lehrern, Professoren, Erziehungswissenschaftlern und Pädagogen in Zusammenarbeit mit Eltern und Schülern entwickelt werden. Dass Jugendliche mit 16 Jahren wählen dürfen, sollte mit einer entsprechenden politischen Bildung einhergehen.\""},
  {"id":709, "text":"\"Wir halten die jetzige Regelung für angemessen. Ein zügiges Asylverfahren wird dadurch nicht beeinträchtigt. Bis zur endgültigen Entscheidung über einen Asylantrag vergehen in der Regel mehrere Monate. Dass Asylsuchende in dieser Zeit in zentralen Einrichtungen leben müssen, halten wir für unnötig.\""},
  {"id":710, "text":"\"MENSCHLICHE WELT setzt sich für eine Verlagerung der Mobilität zu ÖPNV. Mehr Landesmittel sollen für den Ausbau des ÖPNV bereitgestellt werden. Der ÖPNV hat zahlreiche Vorteile für die Umwelt und Gesundheit. Wir wollen ihn attraktiver und rentabler machen.\""},
  {"id":711, "text":"\"Nachteile der föderalen Geheimdienststruktur sind z. B. große Möglichkeiten der Vertuschung und hinderliche Bürokratie. Der NSU-Prozess hat diese verdeutlicht. Daher befürwortet MENSCHLICHE WELT die Verschmelzung der Landesämter für Verfassungsschutz in das Bundesamt für Verfassungsschutz. Dieser sollte einer strengen parlamentarischen Kontrolle unterworfen sein.\""},
  {"id":712, "text":"\"Wir schlagen vor, den Religionsunterricht in den staatlichen Schulen in einen Religionskundeunterricht umzuwandeln. Die Schulkinder sollten ab Beginn ihrer Schulzeit Ethik lernen. Konfessionelle Schulen und Religionshäuser bieten Religionsunterricht an.\""},
  {"id":713, "text":"\"Es sollte möglich sein, Jobangebote aus berechtigten Gründen sanktionsfrei abzulehnen. Wir sehen die Gewährleistung des Existenzminimums und einer angemessenen Arbeit als wesentliche Aufgabe eines menschlichen Gesellschaftssystems an. Dazu schlagen wir ein Wirtschaftssystem vor, das auf das Wohl aller statt auf Profitmaximierung ausgerichtet ist. Wenn jobsuchende Arbeitslose Jobangebote ablehnen, wollen wir daran arbeiten, die Gründe dafür zu beheben, anstatt die Personen zu sanktionieren.\""},
  {"id":714, "text":"\"Die Entscheidung, jemanden als GefährderIn in Gewahrsam zu nehmen, ist in diesem Falle eine reine Ermessenssache der Polizei oder Ordnungsbehörde. Die Unschuldsvermutung und das Legalitätsprinzip finden hier keine Anwendung. MENSCHLICHE WELT vertritt, dass das Legalitätsprinzip spätestens nach 6 Tagen befolgt werden soll.\""},
  {"id":715, "text":"\"Alle Lehrer*innen leisten einen besonderen Beitrag zur Entwicklung der Gesellschaft. Dieser ist unabhängig von der Schulform, in der sie unterrichten.\""},
  {"id":716, "text":"\"MENSCHLICHE WELT befürwortet den Betrieb großer infrastruktureller Unternehmungen wie Stromversorgung, Wasserversorgung, Bahnverkehr und Flughäfen durch den Staat. Im Falle Kassel-Calden ist das Kosten/Nutzen Verhältnis allerdings stark umstritten und der Bedarf an diesem speziellen Flughafen zweifelhaft.\""},
  {"id":717, "text":"\"Sprachkurse tragen zur Bildung der Geflüchteten bei. Sie fördern Verständigung und Integration. MENSCHLICHE WELT sieht Bildung als ein Grundrecht an.\""},
  {"id":718, "text":"\"MENSCHLICHE WELT setzt sich für Verständigung, Toleranz und die Förderung eines allumfassenden Humanismus ein. Wenn Linksextremismus die Bereitschaft anderen Schaden zuzufügen und das Verreiten von Intoleranz bedeutet, sind wir für dessen Bekämpfung.\""},
  {"id":719, "text":"\"An Orten, wo ein Mangel an bezahlbarem Wohnraum besteht, sollte die Vermietung von Ferienwohnungen sehr stark reguliert werden. Die Umwandlung von privaten Wohnungen in Ferienwohnungen könnte eine Verknappung am Wohnungsmarkt bewirken, was zu weiteren Mietsteigerungen führen könnte. Bezahlbarer Wohnraum ist das Grundrecht eines jeden Menschen und besonders wichtig für den sozialen Frieden in unserem Land.\""},
  {"id":720, "text":"\"Eine elterngebundene Kindesbetreuung und Erziehung fördert die Gesundheit und Entwicklung der Kinder und der Eltern. Darum sollten Eltern finanzielle und andere Unterstützungen für die Kindeserziehung zu Hause bekommen (z.B. Bildungsangebote zu Erziehung, Beratung und familienfreundliche Arbeitsbedingungen). Wenn solch eine elterngebundene Kinderbetreuung nicht möglich ist, sollte sie für einkommensschwache Eltern kostenlos sein.\""},
  {"id":721, "text":"\"Solche Modellversuche können zur Verbesserung unseres Wirtschaftssystems beitragen. Die Deckung der Grundbedürfnisse aller ist eine grundlegende Aufgabe der Gesellschaft. Zur Erfüllung dieser Aufgabe schlägt MENSCHLICHE WELT eine Gemeinwohlwirtschaft vor, in der geeignete Arbeitsmöglichkeiten und genügend Kaufkraft gewährleistet werden. Innerhalb einer Gemeinwohlwirtschaft die Grundbedürfnisse im Austausch für angemessene Arbeit zu decken, fördert individuelle Unabhängigkeit und Motivation..\""},
  {"id":722, "text":"\"Eine pauschale Ausweitung des momentan zwischen 23 bis 5 Uhr bestehenden Nachtflugverbotes lehnen wir ab. Es ist eine Abwägung zwischen den Interessen der Anwohner und der wirtschaftlichen Bedeutung Frankfurts als größten Frachtflughafen Europas vorzunehmen. Zur Entlastung der Anwohner fordern wir die Einführung eines verschärften Lärmschutzes in der Zeit von 22 bis 23 und von 5 bis 6 Uhr (z.B. mit Flugverbot für besonders laute Maschinen) sowie eine Ausweitung des aktiven Lärmschutzes.\""},
  {"id":723, "text":"\"Die Mietpreisbremse ist durch viele Ausnahmen unwirksam und nicht in der Lage, das Problem der Wohnungsknappheit und hoher Mieten zu beheben. Sie kann sogar zur Verknappung des Wohnraums beitragen. Wir fordern daher, diese abzuschaffen und durch ein geeigneteres Maßnahmenpaket zu ersetzen. Geeignete Maßnahmen sind z.B. die Ausweisung neuen Baulands, die Vereinfachung der Bauvorschriften und eine Reform der Grundsteuer.\""},
  {"id":724, "text":"\"Wir sehen eine Verbesserung der Bildung nicht, indem es mehr Unterricht gibt, sondern in einer besseren Unterrichtsqualität. Wir möchten unseren Kindern weiterhin Zeit und Möglichkeiten für Aktivitäten außerhalb der Schule geben, sei es Sport, Musik oder einfach nur zum Spielen. Zu lernen, sich eigenständig zu beschäftigen, sehen wir gerade in der Zeit, in der Menschen immer mehr Freizeit und Eigenverantwortung genießen, als eine wichtige Aufgabe an.\""},
  {"id":725, "text":"\"Regionaler Naturschutz darf nicht durch den Ausbau nachhaltiger Energie ausgehebelt werden. Wälder dienen Mensch und Tier zur Erholung und als Lebensraum, nicht als Industriegebiet. Im Reinhardswald, dem größten zusammenhängenden Wald Hessens, hat die Regierung mehrere Windvorranggebiete ausgewiesen, in denen Windkraftanlagen errichtet werden können. Dieses ist zur Sicherheit der dort lebenden Tiere wie Fledermäuse, Rotmilane und anderer geschützter Arten rückgängig zu machen.\""},
  {"id":726, "text":"\"Wir bekennen uns zu unserer humanitären Verpflichtung der Einhaltung von Menschenrechten und fordern eine menschenwürdige Asyl- und Flüchtlingspolitik. Afghanistan ist kein sicheres Herkunftsland, weshalb eine Abschiebung nicht möglich ist, bis dies der Fall ist.\""},
  {"id":727, "text":"\"Um eine faire Abgabe, die sich an Größe, Umsatz und Branche orientiert, zu ermöglichen, wäre es nötig, eine Quote einzuführen. Dies bringt einen erheblichen Verwaltungsaufwand mit sich. Auch würden Unternehmen ausbilden müssen, die ihren Personalbedarf bereits gedeckt haben. Hierdurch würde zusätzlich der Anteil übernommener Auszubildenden nach der Ausbildung sinken. Davon abgesehen wurde bereits im Jahr 1980 ein ähnlicher Versuch vom Bundesverfassungsgericht als verfassungswidrig erklärt.\""},
  {"id":728, "text":"\"Wir lehnen lokale Durchfahrverbote für ältere Euro 4 und 5 Diesel-Fahrzeuge ab. Fahrverbote mögen helfen, kurzfristig hohe EU-Strafzahlungen zu vermeiden. Sie sind jedoch kaum wirksam durchsetzbar und leicht zu umgehen. Am tatsächlichen Verkehrsaufkommen und der Luftverschmutzung ändern Fahrverbote nichts. Nachhaltigere Maßnahmen wären z.B. Innenstadtbegrünung und Luftfilter, Förderung des Radverkehrs, Elektrifizierung der ÖPNV-Flotte oder eine intelligente Verkehrsführung.\""},
  {"id":729, "text":"\"Menschenverachtenden, fundamentalistischen und extremistischen Ideologien stellen wir uns entschlossen entgegen. Wir befürworten einen sachlichen Austausch verschiedener Meinungen und den kritisch-selbstreflektierten Dialog. Extremismus untergräbt hingegen unsere Demokratie und schwächt unsere Gesellschaft und ihren Zusammenhalt. Deshalb unterstützen wir jegliche Projekte, die sich gegen Extremismus wenden, egal von welcher Seite dieser kommt.\""},
  {"id":730, "text":"\"Humanistische Politik bedeutet, nicht auf Kosten der zukünftigen Generationen zu leben. Der Abbau von Staatsschulden schafft Freiräume für die Zukunft. Für folgende Haushaltsjahre müssen dadurch weniger Zinsen gezahlt werden, sodass zusätzliches Geld für andere Investitionen übrig bleibt. Vor allem bleibt Hessen aber Spielraum für wirtschaftlich schwerere Zeiten, um neue Kredite aufzunehmen, ohne sich zu überschulden.\""},
  {"id":731, "text":"\"Grundsätzlich befürworten wir zwar eine spätere Einteilung in verschiedene Schulformen und streben die Angleichung der Schulsysteme und Lehrpläne auf Bundesebene an. Ohne tiefgreifende Reformen, die nachweislich die Bildung verbessern, schadet eine derartige Maßnahme allerdings mehr als sie nützt, wie es bereits die G8-Reform zeigte.\""},
  {"id":732, "text":"\"Wer über eine Daueraufenthaltserlaubnis sowie einen gemeldeten Wohnsitz innerhalb Hessens für mindestens 5 Jahre verfügt, soll in seiner/ihrer Gemeinde politische Mitsprache und folglich das aktive Wahlrecht erhalten. Das Recht zur Teilnahme an kommunalen Wahlen betrachten wir zudem als Scharnierfunktion auf dem Weg der Einbürgerung und damit der Teilnahme an nationalen Wahlen.\""},
  {"id":733, "text":"\"Wir fordern die Abschaffung der Straßenbeiträge. Die Straßenbeitragssatzung ist in ihrer Ausprägung unsozial und ungerecht. Ob Anwohner Beiträge zahlen müssen, hängt vor allem vom Wohnort ab. Es ist nicht nachvollziehbar, warum Anwohner für die Sanierung von Straßen aufkommen müssen, von denen letztlich eine Vielzahl von Verkehrsteilnehmern profitiert. Zudem können die Beiträge existenzgefährdend sein. Der Finanzierungsbedarf ließe sich auch durch einen Investitionsfonds des Landes decken.\""},
  {"id":734, "text":"\"Wir setzen uns für ein Bildungssystem ein, das es den jungen Menschen ermöglicht, sich frei von dogmatischen und ideologischen Einflüssen zu selbstständigen und selbstbestimmten Individuen zu entwickeln. Der Begriff Ehe muss endgültig aus seiner traditionellen religiösen Festlegung befreit werden. Eine Verurteilung der gleichgeschlechtlichen Ehe als Ehe zweiter Klasse lehnen wir ab.\""},
  {"id":735, "text":"\"In Krankenhäusern sollte der Mensch und nicht der Gewinn im Mittelpunkt stehen. Aufgrund der Privatisierung und damit der Ökonomisierung von Krankenhäusern steht immer weniger der Erkrankte und seine Genesung im Fokus als vielmehr die mit seiner Behandlung erwirtschafteten Einnahmen. Dies geht deutlich zu Lasten der betroffenen Patienten und der Klinikmitarbeiter aller Professionen. Krankenhäuser gehören in die öffentliche, also kommunale Hand.\""},
  {"id":736, "text":"\"Bereits die flächendeckende Videoüberwachung bringt nachweislich nicht mehr Sicherheit. Zwar erleichtert sie die Aufklärung von begangenen Straftaten, aber sie verhindert diese nicht. Dafür schafft sie ein permanentes Klima der Angst und Überwachung. Zudem lassen verfassungsrechtliche Bedenken und die mangelnde Verwertbarkeit der Daten aufgrund der hohen Falscherkennungsrate den Einsatz eines Systems zur Gesichtserkennung als praktisch unnutzbar erscheinen.\""},
  {"id":737, "text":"\"Grundlegendes naturwissenschaftliches Wissen sollte natürlich bereits in der Grundschule vermittelt werden. Im besten Fall in Bezug auf die heimische Natur, um den Schülerinnen und Schülern ein Gefühl für ihre Umgebung zu geben. Heimatkunde hingegen klingt für uns wie ein überholtes, volkstümelndes Konzept aus der Vergangenheit, das wir in dieser Form nicht unterstützen.\""},
  {"id":738, "text":"\"Wir setzen uns für die Abschaffung von Subventionen auch im Agrarbereich ein. Das momentane System bevorzugt die konventionelle Landwirtschaft und Großbauern. Die richtige Antwort auf die damit einhergehenden Probleme kann nicht sein, die ökologische Landwirtschaft ebenso zu fördern. Stattdessen brauchen wir Verordnungen, die das Tierwohl sicherstellen und die Schädigung der Umwelt begrenzen.\""},
  {"id":739, "text":"\"Wir sind uns der schmerzlichen Dimensionen unserer geschichtlichen Verantwortung deutlich bewusst. Gerade in Zeiten, in denen geschichtsvergessene Ressentiments wieder um sich greifen, sehen wir einen dringenden Bedarf, die Erinnerung an die NS-Herrschaft lebendig zu halten und neuen Generationen zugänglich zu machen.\""},
  {"id":740, "text":"\"Wir unterstützen zwar die Forderung nach einem höheren Mindestlohn, doch finden wir die Einschränkung auf bestimmte Unternehmen nicht sinnvoll, sondern fordern ihn zumindest landesweit mit möglichst wenig Ausnahmen.\""},
  {"id":741, "text":"\"Wir unterstützen grundsätzlich den Gedanken der Inklusion und möchten diesen weiter fördern. Sobald es in Hessen einen gut funktionierenden, inklusiven Unterricht gibt, kann die Frage neu diskutiert werden. In der derzeitigen Umsetzung jedoch dient die Abschaffung der Förderschulen mehr dazu, Kosten zu sparen statt die Ausbildung der Kinder mit und ohne Behinderung zu verbessern.\""},
  {"id":742, "text":"\"Im Rahmen der kommunalen Daseinsvorsorge sehen wir zwar das Risiko abnehmender Effizienz in der Grundversorgung aufgrund fehlender Innovationsfreude durch die Städte, beurteilen aber die grundsätzliche Sicherstellung der Versorgung und die Gefahr von zu starker Ökonomisierung als maßgeblicher.\""},
  {"id":743, "text":"\"Die Humanisten streben für Deutschland eine strikte Trennung von Staat und Religion an. Das bedeutet in diesem Fall, dass der Staat den Bau von Moscheen, genauso wie von Kirchen oder anderen religiösen Einrichtungen, nicht fördern darf. Aber er darf diesen auch nicht behindern, solange alle allgemeinverbindlich geltenden Vorschriften eingehalten werden. Dazu gehört insbesondere eine explizite Anerkennung des Grundgesetzes als verbindliches Recht.\""},
  {"id":744, "text":"\"Ein elternunabhängiges BAföG gibt jedem Menschen die Möglichkeit, sich unabhängig vom Einkommen oder der Unterstützung der Eltern für ein Studium zu entscheiden. Jeder Mensch sollte möglichst frei von äußeren Einflüssen darüber entscheiden können, welchen Lebensweg er oder sie geht. Besondere Bedeutung hat dabei auch die finanzielle Unabhängigkeit.\""},
  {"id":745, "text":"\"Nach dem Verursacherprinzip sind die sozialen Kosten einer wirtschaftlichen Aktivität von denjenigen zu tragen, die sie verursachen. Ein einziges Risiko-Fußballspiel kann Polizeikosten bis zu 500.000 nach sich ziehen, bezahlt aus der Landeskasse. Bremen hat den Vorstoß gewagt, die Kosten an die DFL weiterzureichen. Hessen muss nachziehen und ggf. über einen Verteilerschlüssel abrechnen.\""},
  {"id":746, "text":"\"Beteiligungs- und Einflussmöglichkeiten der heranwachsenden Generation sind von großer Bedeutung. Wir wollen daher den Zugang zur selbstbestimmten politischen Teilhabe fördern und setzen uns für eine allgemeine Altersreduzierung des aktiven Wahlrechts auf 16 Jahre auf allen politischen Ebenen ein.\""},
  {"id":747, "text":"\"Anders als im niederländischen Ter Apel haben Modellversuche in Bayern gezeigt, dass die Effektivität, die die Regierung sich durch die Ankerzentren erhofft, nicht gegeben ist. Während des Aufenthalts dürfen die Asylsuchenden an keinen Sprachkursen oder am Schulunterricht teilnehmen, was wir als deutliche Integrationshindernisse wahrnehmen.\""},
  {"id":748, "text":"\"Es ist schwer vermittelbar, weshalb Landesbeamte kostenlose Landestickets erhalten, während beispielsweise Schüler dafür zahlen müssen. Kurzfristig ist ein kostenloses Nahverkehrsangebot jedoch kaum umsetzbar und daher abzulehnen. Zuvor müssten die Kapazitäten deutlich ausgebaut und die Finanzierung sichergestellt werden. Mittelfristig wäre aber die Förderung bezahlbarer Jahrestickets für 365 Euro bzw. preiswerterer Tickets für Schüler, Studenten, Azubis und sozial Benachteiligte denkbar.\""},
  {"id":749, "text":"\"Der Schutz der Verfassung vor radikalen und extremistischen Angriffen auf den freiheitlich-demokratischen Rechtsstaat ist ein elementarer Bestandteil einer funktionierenden Demokratie. Verfassungsfeindliche Bestrebungen müssen erkannt, eingeordnet und ggf. verfolgt werden. Eine Auflösung des Hessischen Landesamtes für Verfassungsschutz lehnen wir daher entschieden ab und betonen gleichzeitig die begleitende und kritische parlamentarische Kontrolle.\""},
  {"id":750, "text":"\"Die Humanisten setzen sich für eine flächendeckende Grundversorgung mit religiös-weltanschaulich neutralen Schulen über alle Schulformen hinweg ein, in denen der bekenntnisorientierte Religionsunterricht durch eine gemeinsame ethisch-philosophische Bildung ersetzt wird.\""},
  {"id":751, "text":"\"Wir setzen uns für Modellversuche zur Einführung eines bedingungslosen Einkommens ein. Dieser Logik folgend, sehen wir Repressionen kritisch, die Menschen in ein Arbeitsverhältnis zwingen sollen.\""},
  {"id":752, "text":"\"Eine Erhöhung der höchstzulässigen Dauer eines Freiheitsentzugs wäre reine Symbolpolitik, zumal die Begriffe Gefährder und vorsorglich bisher nicht rechtsverbindlich definiert wurden. Schon heute stehen den Polizeibehörden ausreichende Werkzeuge zur Verfügung, um insbesondere gegen sogenannte Gefährder aus den Bereichen Terrorismus und staatsgefährdende Straftaten vorzugehen, da bereits Unterstützung und Vorbereitung strafbar sind.\""},
  {"id":753, "text":"\"Die Ausbildung von Grund- und Hauptschullehrern dauert heute genauso lange, wie die Ausbildung von Gymnasiallehrern. Auch unterschiedliche Lerninhalte sind kein Argument für ungleiche Besoldung. Leichtere Lerninhalte werden durch höhere Pflichtstundenzahlen, kleinere Kollegien und hohe didaktische Anforderungen ausgeglichen. Wir fordern gleiche Gehälter für Lehrer aller Schulformen. Auch älteren Lehrern soll der Wechsel in höhere Besoldungsgruppen ermöglicht werden.\""},
  {"id":754, "text":"\"Der Betrieb des Flughafens Kassel-Calden ist defizitär. Die Fluggastzahlen liegen deutlich hinter den Erwartungen, was auch an der schlechten Anbindung des Flughafens ans Verkehrsnetz liegt. Kassel verfügt bereits über eine gut ausgebaute Verkehrsinfrastruktur sowie über eine gute Anbindung an benachbarte Flughäfen (z.B. Paderborn-Lippstadt). Der Weiterbetrieb des Flughafens ist wirtschaftlich nicht sinnvoll. Selbst der Rückbau auf einen Verkehrslandeplatz wäre laut Verkehrsprognosen unrentabel.\""},
  {"id":755, "text":"\"Das Erlernen der Sprache ist die wichtigste Voraussetzung zur Integration. Deshalb sollen Sprachkurse für anerkannte Flüchtlinge weiterhin kostenlos angeboten werden.\""},
  {"id":756, "text":"\"Menschenverachtenden, fundamentalistischen und extremistischen Ideologien stellen wir uns entschlossen entgegen. Wir befürworten einen sachlichen Austausch verschiedener Meinungen und den kritisch-selbstreflektierten Dialog. Extremismus untergräbt hingegen unsere Demokratie und schwächt unsere Gesellschaft und ihren Zusammenhalt. Deshalb unterstützen wir jegliche Projekte, die sich gegen Extremismus wenden, egal von welcher Seite dieser kommt.\""},
  {"id":757, "text":"\"Ein pauschales Verbot der privaten Vermietung geht weit über eine möglicherweise begründbare Beschränkung in Ballungsgebieten mit angespanntem Wohnungsmarkt hinaus und ist deshalb nicht gerechtfertigt. Von Zweckentfremdung kann nicht gesprochen werden, wenn Privatpersonen gelegentlich ihr Zuhause an Reisende vermieten. Dem berechtigten Wohnraumschutz kann durch Quotenregelungen der Vermietung oder Beschränkungen auf eine bestimmte Anzahl von Vermietungstagen pro Jahr Rechnung getragen werden.\""},
  {"id":758, "text":"\"Wir fordern ein günstiges, aber auch zuverlässiges und gutes Betreuungsangebot. Allerdings sehen wir die Priorität beim Ausbau und der Verbesserung des Angebots, bis auch für alle Kinder ein Platz gewährleistet werden kann.\""},
  {"id":759, "text":"\"Die Partei der Humanisten spricht sich für die fundierte Einführung eines bedingungslosen Grundeinkommens aus. Unsere Arbeits- und Lebenswelten ändern sich. Das Sozialsystem stagniert und ist nicht mehr in der Lage, die Sicherungs- und Zukunftsversprechen unserer Sozialen Marktwirtschaft einzulösen. Ein Grundeinkommen würde diese Versprechen wiederbeleben und jedem Menschen die Möglichkeiten für ein freies und selbstbestimmtes Leben in die Hände legen.\""},
  {"id":760, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":761, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":762, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":763, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":764, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":765, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":766, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":767, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":768, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":769, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":770, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":771, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":772, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":773, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":774, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":775, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":776, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":777, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":778, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":779, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":780, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":781, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":782, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":783, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":784, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":785, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":786, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":787, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":788, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":789, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":790, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":791, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":792, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":793, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":794, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":795, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":796, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":797, "text":"\"Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei, die als einziges Ziel hat, die Entwicklung wirksamer Medizin gegen Alterskrankheiten wie Krebs, Alzheimer, Schlaganfall und Diabetes Typ 2 zu beschleunigen. Sie setzt sich dafür ein, dass mehr staatliche Forschungsinstitute in diesem Bereich gebaut und betrieben werden und die entsprechenden Fachbereiche an den Universitäten ausgebaut werden. In alle anderen politischen Themen will sich die Partei nicht einmischen.\""},
  {"id":798, "text":"\"Wir befürworten eine Ausweitung des Nachtflugverbots am Frankfurter Flughafen, um die dringend benötigten Ruhezeiten für Menschen und Tiere in der Region zu erhöhen. Zudem ist grundsätzlich zu einer wirksamen und konsequenten Bekämpfung des Klimawandels eine drastische Reduzierung des weltweiten Flugverkehrs unerlässlich, auch wenn ein Nachtflugverbot nur ein kleiner und indirekter Schritt in diese Richtung ist.\""},
  {"id":799, "text":"\"Die Mietpreisbremse ist, in der aktuellen Form, nicht das perfekte Mittel zur Bekämpfung der Wohnungsnot. Allerdings würde ihre Abschaffung das Problem des Mangels an bezahlbarem Wohnraum in größeren Städten weiter verstärken. Die Mietpreisbremse muss überarbeitet und durch weitere Maßnahmen ergänzt werden.\""},
  {"id":800, "text":"\"Familie und Beruf müssen dauerhaft vereinbar sein. Durch diese Maßnahme werden Eltern entlastet und Kinder erhalten dadurch einen geregelten Tagesablauf, der bereits ein gesundes Mittagessen und professionelle Hausaufgabenbetreuung beinhalten muss.\""},
  {"id":801, "text":"\"Hier muss ein Abwägungsprozess stattfinden, in den die Bevölkerung und Experten mit eingebunden werden. Ist das Waldstück in einem Naturschutzgebiet oder wird das Risiko für Vögel und andere Tiere von fachkundiger Seite als zu groß eingeschätzt, ist vom Bau abzusehen. Grundsätzlich befürworten wir jedoch den Ausbau erneuerbarer Energien.\""},
  {"id":802, "text":"\"Eine Ausweisung in sichere Regionen ist zurzeit nicht möglich (laut aktuellem Bericht des UNHCR). Deshalb ist die Abschiebung auszusetzen.\""},
  {"id":803, "text":"\"Im Sinne einer zukunftsfähigen Wirtschaft und der interbetrieblichen Gerechtigkeit ist diese Maßnahme ab einer gewissen Größe der Betriebe sinnvoll.\""},
  {"id":804, "text":"\"Die Notwendigkeit von Fahrverboten ist die Folge einer jahrelangen und weiterhin andauernden umweltschädlichen und maßgeblich von der Automobillobby mitgeprägten Politik. Auch wenn es bitter für einige Fahrzeugbesitzer ist, dass sie deren Verfehlungen nun eventuell ausbaden müssen, können Fahrverbote zum Schutz der Bürger nötig sein. Gerichte haben bereits in einigen Fällen klar in diese Richtung entschieden.\""},
  {"id":805, "text":"\"Wir, die PARTEI MENSCH UMWELT TIERSCHUTZ, stehen für eine tolerante und weltoffene Gesellschaft, in der Rassismus keine Chance hat. Deshalb setzen wir uns konsequent gegen Rechtsextremismus ein, u.a. auch durch einen Arbeitskreis auf Bundesebene 'MUT gegen Rechts' und befürworten natürlich eine bestmögliche Förderung von entsprechenden Projekten durch das Land Hessen.\""},
  {"id":806, "text":"\"Der Abbau von Schulden des Landes ist ein wichtiges Ziel, das konsequent verfolgt werden muss, allerdings darf dies nicht zu Lasten der finanziell Schwachen sein. Zudem muss es auch Spielraum für steuerliche Entlastungen geringerer Einkommen sowie für wichtige Investitionen im sozialen Bereich und für die Ausweitung von Umwelt- und Tierschutz geben.\""},
  {"id":807, "text":"\"Wir stehen einer Verlängerung der Grundschulzeit auf fünf oder sechs Jahre offen gegenüber. Ein längeres gemeinsames Lernen ohne zu frühen Konkurrenzdruck kann sich positiv auf die Entwicklung aller Schüler auswirken.\""},
  {"id":808, "text":"\"Das demokratische Prinzip 'quod omnes tangit, ab vomnibus approbetur' (was alle betrifft, bedarf der Zustimmung aller) spielt hier für uns eine wesentliche Rolle. Es kann nicht sein, dass Personen, die hier leben, arbeiten und Steuern bezahlen, kein Recht dazu haben, die Gesellschaft, in der sie leben möchten, durch Wahlen mitzugestalten.\""},
  {"id":809, "text":"\"Die Sanierung der Straßen kann nicht Aufgabe der Grundstückseigentümer sein. Sie haben weder Einfluss auf die Nutzung der Straßen, noch den Umfang der Sanierung oder die entstehenden Kosten. Die hier entstehenden Kosten sind für Hausbesitzer nicht kalkulierbar, führen oftmals zur Verschuldung und fördern bei Familien und Rentnern die Gefahr, in Existenznöte zu kommen.\""},
  {"id":810, "text":"\"Die Partei Mensch Umwelt Tierschutz steht für Toleranz und die Akzeptanz jeglicher Lebensformen und sexueller Orientierungen, die nicht mit dem Leid anderer einhergehen. Wir fordern daher, dass an hessischen Schulen Toleranz und insbesondere ein vielfältiges Menschen- und Familienbild vermittelt wird.\""},
  {"id":811, "text":"\"Im Gesundheitswesen muss der Mensch an erster Stelle stehen und sein Wohl darf unter keinen Umständen dem Profit untergeordnet werden. Leider kann sich der private, durch die Wirtschaft und Investoren finanzierte Betrieb von Krankenhäusern, von einer gewinnorientierten Ausrichtung nie komplett distanzieren.\""},
  {"id":812, "text":"\"Eine Einführung der Gesichtserkennung ist als Modellversuch zu erproben. Trägt dies zur Verbrechensbekämpfung bei, ist der Nutzung dieser Technik zuzustimmen. Wir halten die Persönlichkeitsrechte eines jeden Bürgers für ein hohes Gut, weswegen sichergestellt werden muss, dass diese Technik ausschließlich von Ermittlungsbehörden genutzt und nicht für kommerzielle Zwecke oder Marktforschung missbraucht werden darf.\""},
  {"id":813, "text":"\"Angesichts großer Probleme wie Umweltzerstörung und Klimawandel und persönlicher Herausforderungen wie einer riesigen Informationsflut, die die nächste Generation erwarten, gibt es sicherlich wichtigere Inhalte, die an weiterführenden Schulen gelehrt werden und Fähigkeiten, die vermittelt werden sollten. Beispielhaft seien hier die Einführung eines verpflichtenden Ethikunterrichts, und die Aufnahme von Ernährungs-, Ökologie- oder mehr Informatikunterricht in die Lehrpläne genannt.\""},
  {"id":814, "text":"\"Die heutige konventionelle Landwirtschaft schadet durch großflächige Monokulturen, den massiven Einsatz von gesundheitsschädlichen Herbiziden und Pestiziden sowie der Ausbringung großer Mengen von Gülle unseren Böden, der Wasserqualität, der natürlichen Artenvielfalt und auch unserer Gesundheit. Deshalb ist es für uns ein wichtiges Anliegen, die ökologische Landwirtschaft deutlich stärker zu fördern. Agrarsubventionen müssen konsequent an Umwelt- und Tierschutzstandards geknüpft werden.\""},
  {"id":815, "text":"\"Diese Erinnerungskultur aufrecht zu erhalten sind wir nicht nur den im Holocaust Ermordeten und ihren Nachfahren schuldig, sondern die Erinnerung daran und Aufklärung darüber ist auch eine wichtige Präventivmaßnahme gegen rechtsextremes Gedankengut.\""},
  {"id":816, "text":"\"Die Vergabe von Aufträgen durch das Land sollte nur an Unternehmen erfolgen, die sich an alle gesetzlichen Vorgaben halten. Die Zahlung eines höheren Mindestlohns wäre zu begrüßen. Eine vorrangige Vergabe an Unternehmen mit höherem Mindestlohn könnte jedoch die Kosten für das Land dauerhaft erhöhen, größere Unternehmen bevorzugen und zu einem größeren Kontroll- und Verwaltungsaufwand führen.\""},
  {"id":817, "text":"\"Kinder mit Behinderung sollen möglichst uneingeschränkt am gesellschaftlichen und schulischen Leben teilnehmen. Die Inklusion ist hier in vollem Gange und es werden aktuelle mehrere Projekte in Schulen durchgeführt. Diese Projekte sind noch in den Anfängen, legen noch viele Herausforderungen und Änderungsbedarf offen und müssen noch personell und strukturell angepasst werden. Zumindest bis dieser Prozess abgeschlossen ist, sind Förderschulen weiterhin notwendig.\""},
  {"id":818, "text":"\"Die kommunale Grundversorgung dient der Befriedigung elementarer menschlicher Bedürfnisse. Die öffentliche Hand muss dafür Sorge tragen, dass diese befriedigt werden. Eine private oder teilprivate Versorgung birgt in diesem Bereich zu viele Risiken. Deshalb sollen wichtige Ressourcen nicht privatisiert werden.\""},
  {"id":819, "text":"\"Uns erschließt sich der Sinn dieser Forderung nicht. Auch wenn wir für eine Trennung von Religion und Staat eintreten, sind wir klar dafür, jedem die freie Ausübung seiner Religion zu ermöglichen (natürlich nur, solange dadurch die Rechte von anderen Menschen oder Tieren nicht verletzt werden).\""},
  {"id":820, "text":"\"Wenn ausreichende finanzielle Mittel vorhanden sind, um das Studium der Kinder zu sichern, ist ein elternunabhängiges BAföG unserer Meinung nach nicht unbedingt nötig. Wir setzen uns vorrangig für eine stärkere Förderung für Kinder einkommensschwacher Familien durch ein staatliches Stipendienprogramm ein.\""},
  {"id":821, "text":"\"Polizeieinsätze bei Großveranstaltungen führen immer wieder zu hohen Kosten und erheblichen Überstunden bei der Polizei. Zwar ist der Staat prinzipiell für die Aufrechterhaltung von Ordnung und Sicherheit verantwortlich, jedoch sind Großveranstaltungen meist mit einem finanziellen Gewinn für den Veranstalter verbunden und der Steuerzahler sollte hier durch eine Kostenbeteiligung der Veranstalter entlastet werden.\""},
  {"id":822, "text":"\"Durch das Wahlrecht ab 16 werden Jugendliche dazu angeregt, sich mit Politik und aktuellem Tagesgeschehen auseinanderzusetzen. Zudem setzen sich Politiker mehr für die Interessen der Jugendlichen ein, wenn diese auch potenzielle Wähler sind. Unserer Meinung nach besitzen 16-Jährige die persönliche Reife, um Wahlentscheidungen treffen zu können und sollten die Gesellschaft dementsprechend mitgestalten dürfen.\""},
  {"id":823, "text":"\"Eine Unterbringung in derartigen Lagern über eine Verfahrensdauer von zwei bis drei Jahren - ohne Möglichkeit der Integration - ist nicht sinnvoll. Dadurch werden keine Probleme gelöst und viele neue geschaffen. Zum Beispiel sind in diesen Einrichtungen viele Kinder und Jugendliche, die einen Anspruch auf Schul- und Ausbildung haben und viele Erwachsene, die gerne arbeiten gehen würden.\""},
  {"id":824, "text":"\"Regionale Mobilität ist unerlässlich für Schule, Ausbildung, Beruf und eine Teilnahme am gesellschaftlichen Leben. Sie sollte nicht vom Geldbeutel abhängig sein. Auch zum Schutz der Umwelt und der Verringerung des Verkehrsaufkommens ist diese Maßnahme mittelfristig unerlässlich, ebenso wie eine drastische Erhöhung der Investitionen in den öffentlichen Personen- sowie Güterverkehr.\""},
  {"id":825, "text":"\"Das Landesamt für Verfassungsschutz dient dem Schutz der freiheitlich demokratischen Grundordnung und ist ein wichtiges Instrument zur Abwehr von Gefahren des Bundes und der Länder. Wir sind jedoch für eine schonungslose Aufarbeitung der Verfehlungen von Verfassungsschützern im Zusammenhang mit den Verbrechen des NSU.\""},
  {"id":826, "text":"\"Wir sehen keinen Grund für die Trennung der SchülerInnen in Konfessionen, sondern möchten, dass sie zu toleranten und weltoffenen Bürgern erzogen werden. Wir fordern daher sogar, dass Kinder aller Religionen gemeinsam unterrichtet werden. Wir befürworten also die Abschaffung des klassischen Religionsunterrichtes und fordern stattdessen die Einführung eines Ethikunterrichts, in dem moralische Fragen wie beispielsweise der Umgang miteinander sowie mit Tieren und Natur im Fokus stehen.\""},
  {"id":827, "text":"\"Wir sehen in der Kürzung der Leistungen nicht den richtigen Ansatz zur Lösung des Problems. Wir erkennen aber auch die Notwendigkeit, einer dauerhaften generellen Ablehnung von Angeboten entgegen wirken zu können. Hier müssen eine persönlichere Betreuung und eine Motivation durch Wahrnehmung der persönlichen Situation und Bedürfnisse erfolgen.\""},
  {"id":828, "text":"\"Der Schutz der Bürgerinnen und Bürger hat höchste Priorität. Jedoch ist es fragwürdig, ob Personen ohne konkrete Indizien gegen sie und ohne Gerichtsbeschluss über einen längeren Zeitraum festgehalten werden sollten.\""},
  {"id":829, "text":"\"Aufgrund des höheren Einstiegsgehalt und der oft als angenehmer wahrgenommenen späteren Arbeit entscheiden sich viele angehende Lehrer zu Beginn ihres Studiums für höhere Schulformen. Um dem dadurch entstehenden Lehrermangel entgegenzuwirken und deutlich zu machen, dass die Arbeit in einer niedrigen Schulform mindestens genauso wichtig und anspruchsvoll ist, halten wir es für sinnvoll, das Einstiegsgehalt trotz der unterschiedlichen akademischen Anforderungen während des Studiums anzugleichen.\""},
  {"id":830, "text":"\"Grundsätzlich ist zu einer wirksamen und konsequenten Bekämpfung des Klimawandels eine drastische Reduzierung des weltweiten Flugverkehrs unerlässlich. Daher muss es in Zukunft wesentlich weniger und wesentlich kleinere Flughäfen geben als bisher. Bevor man den Frankfurter Flughafen aber noch weiter ausbaut, sollte man lieber versuchen etwas Druck nach Kassel-Calden zu verlagern und so auch den nun sowieso schon existierenden Flughafen für die Region und zwecks kürzerer Anreisen zu erhalten.\""},
  {"id":831, "text":"\"Die Sprache ist die Basis für eine Integration in die Gesellschaft und das Arbeitsleben. Kostenlose Sprachkurse müssen daher erhalten bleiben. Allerdings sind sie in der aktuellen Form nicht effektiv. Der Aufbau und die Teilnahmekontrolle müssen neu strukturiert werden.\""},
  {"id":832, "text":"\"Uns sind aktuell keine Projekte in Hessen gegen Linksextremismus bekannt. Somit sehen wir keine Notwendigkeit hierfür weitere Mittel vorzuhalten.\""},
  {"id":833, "text":"\"Private Ferienwohnungen sind eine günstige Möglichkeit für viele Menschen, ihren individuellen Wünschen entsprechend Urlaub machen zu können. Jedoch werden immer mehr Wohnungen aufgekauft und für die gewinnbringende Nutzung als Ferienwohnung eingesetzt. Hierdurch wird der Wohnungsmarkt belastet und der Mangel an bezahlbarem Wohnraum erhöht. Es müssen gesetzliche Rahmenbedingungen für die Vermietung geschaffen werden.\""},
  {"id":834, "text":"\"Für Familien und vor allem für Alleinerziehende ist die Vereinbarkeit von Familie und Beruf oft eine Herausforderung. Außerdem sind die Kosten für Kinderbetreuung in der Regel sehr hoch. Da den Eltern sowieso schon hohe Kosten entstehen und häufig auch Nachteile im Berufsleben, sollte neben weiteren kinder- und familienfreundlichen Maßnahmen wenigstens die Betreuung für Kinder unter drei Jahren kostenfrei sein. Dies entlastet vor allem Eltern mit geringeren oder mittleren Einkommen stark.\""},
  {"id":835, "text":"\"Wir befürworten die Erprobung und - je nach Resultat - die darauffolgende Einführung eines bedingungslosen Grundeinkommens, das sozial ausgerichtet, ökonomisch machbar und nachhaltig ist und eine dringende und sinnvolle Antwort auf kommende ökonomische Herausforderungen (Industrie 4.0, ethische Orientierung der Arbeit, etc.) darstellt. Eine Erhöhung der Mehrwertsteuer (als einzige Finanzierungsquelle) wie sie im Zusammenhang mit dem BGE oft angeführt wird, lehnen wir ab.\""},
  {"id":836, "text":"\"Der Wille, konkurrenzfähig gegenüber ausländischen Flughäfen zu sein, darf nicht zu Lasten der Anwohner*innen gehen. Die Nachtruhe auf den Straßen und in den Wohnungen gilt von 22 bis 6 Uhr. Dauerhafte Schlafstörungen begünstigen ernsthafte Erkrankungen, psychisch, wie auch physisch.\""},
  {"id":837, "text":"\"Es sollen Maßnahmen ergriffen werden, dass die Mietpreisbremse auch konsequent Anwendung findet.\""},
  {"id":838, "text":"\"Ein Angebot für Ganztagsunterricht sollte gegeben sein. Eltern und Kinder sollen dies anhand der Individualität des Kindes und der Lebenssituation der Familien aber selbst entscheiden können.\""},
  {"id":839, "text":"\"Windkraftanlagen sind wichtig, aber dafür darf kein Waldgebiet gerodet werden. Wir haben jetzt schon viel zu wenig Wald, der immens wichtig ist für unsere Umwelt und die Artenvielfalt.\""},
  {"id":840, "text":"\"Afghanistan ist kein sicheres Herkunftsland, die Einstufung der Bundesregierung ist falsch und gehört dringend geändert.\""},
  {"id":841, "text":"\"Um Fachkräftemangel entgegen zu wirken, ist es wichtig, in Betrieben auch immer Auszubildende zu haben. Betriebe, die nicht ausbilden, sollten deshalb eine Abgabe zahlen.\""},
  {"id":842, "text":"\"Dieselmotoren gefährden durch den gefährlichen Schadstoff Dieselruß die Gesundheit der Bürger*innen. Die Gesundheit muss wichtiger sein als andere Interessen. Gleichzeitig muss allerdings der öffentliche Nahverkehr so ausgebaut werden, dass PKWs nicht mehr in die Ballungsräume fahren müssen.\""},
  {"id":843, "text":"\"Gerade in einer Zeit, in der rechtspopulistische Parteien wieder vermehrt Zulauf erhalten, muss verstärkt gegen Rechtsextremismus vorgegangen werden. Aufklärung und Aussteigerprogramme sind dazu wirksame und förderungswürdige Maßnahmen. Es ist eine Verpflichtung der hessischen Regierung, dass Menschen in einer gewaltfreien Umgebung leben können.\""},
  {"id":844, "text":"\"Staatsverschuldung ist eine unzumutbare Bürde für nachfolgende Generationen, weshalb Schuldenrückzahlung wichtig ist und Steuerverschwendung entschlossen entgegengewirkt werden muss.\""},
  {"id":845, "text":"\"Die Selektion der Kinder findet viel zu früh statt. Kinder, die länger in einem vertrauten Rahmen lernen, lernen entspannter und die Entscheidung für eine weiterführende Schule kann besser getroffen werden. Dies sollte allerdings in allen Bundesländern umgesetzt werden oder flexible Grundschule wie in einem Modellversuch in Bayern, um die Schullaufbahn bei einem Wohnortwechsel in ein anderes Bundesland nicht zu erschweren.\""},
  {"id":846, "text":"\"Auch Nicht-EU-Bürger*innen, welche dauerhaft in Hessen leben, sind von der Gesetzgebung in ihrem alltäglichen Leben betroffen. Aus diesem Grund müssen auch sie die Möglichkeit bekommen, an den Kommunalwahlen teilzunehmen. Sie gegenüber EU-Bürger*innen zu benachteiligen, stellt eine Diskriminierung dar.\""},
  {"id":847, "text":"\"Die Grundstücksgröße sagt nicht zwingend etwas über die Liquidität aus. Landes- und Bundesstraßen werden durch die öffentliche Hand finanziert. Dies sollte auch bei kommunalen Straßen so gehandhabt werden, zumal die kommunalen Straßen nicht nur von den Grundstückseigentümer*innen genutzt werden.\""},
  {"id":848, "text":"\"Das traditionelle Familienbild entspricht nicht der heutigen Lebenswirklichkeit. Stattdessen muss in den Schulen über vielfältige Lebensentwürfe und familiäre Konstellationen gesprochen werden. Dies ist auch wichtig, um beispielsweise Kinder aus gleichgeschlechtlichen Ehen und Lebensgemeinschaften vor Mobbing zu schützen. Kinder, frei von Vorurteilen (diese bekommen sie im Laufe ihres Lebens vorgelebt und anerzogen), sollen die Vielfältigkeit unserer Gesellschaft kennen- und schätzenlernen.\""},
  {"id":849, "text":"\"Die Behandlung der Patient*innen muss sich ausschließlich am Wohl der Menschen orientieren und darf sich nicht an wirtschaftlichen Gesichtspunkten ausrichten. Private Krankenhäuser betreiben oft Gewinnmaximierung, darunter kann die Qualität der Versorgung leiden.\""},
  {"id":850, "text":"\"Die Ergebnisse der Gesichtserkennung sind zurzeit sehr unzuverlässig. Regelmäßig werden die Gesichter von nicht-gesuchten Personen gespeichert. Solange die technischen Voraussetzungen nicht gegeben sind, stellt der Einsatz einer Gesichtserkennungssoftware einen zu starken Einschnitt in die Privatsphäre dar.\""},
  {"id":851, "text":"\"Wichtig ist, Respekt vor Tieren und Pflanzen zu vermitteln, die regionale Geologie und Ökologie kennenzulernen, denn nur was man kennt, kann man auch schützen. Dies geschieht schon im Rahmen von Sachkundeunterricht an Grundschulen und könnte im Rahmen von Ethikunterricht an weiterführenden Schulen fortgeführt werden. Besondere hessische Traditionen zu vermitteln, erachten wir aufgrund der gesellschaftlichen Zusammensetzung nicht für sinnvoll.\""},
  {"id":852, "text":"\"Die V-Partei³ strebt eine Landwirtschaft ohne Tierproduktion, ohne tierleidfördernde Genmanipulation, ohne genveränderte pflanzliche Lebensmittel und frei von schädlichen Stoffen an. Kleine und mittlere Familienbetriebe müssen bei der Umstellung auf biovegane Landwirtschaft besonders gefördert werden, auch größere Betriebe müssen dazu technologische Unterstützung und Beratung bekommen. Außerdem muss ein Verkauf bioveganer Produkte an öffentliche Einrichtungen erfolgen.\""},
  {"id":853, "text":"\"Der Besonderheit der neueren deutschen Geschichte mit zwei Weltkriegen und der deutschen Teilung muss die Erinnerungskultur im Hinblick auf eine Sicherung der freiheitlich-demokratischen Grundordnung und des Friedens zwischen den Völkern gerecht werden. In Zeiten des Zulaufs von rechtspopulistischen Parteien, Anstieg an Rassismus und Antisemitismus, ist Erinnerungskultur wichtiger denn je.\""},
  {"id":854, "text":"\"Der Staat hat eine Vorbildfunktion. Der Mindestlohn ist zu niedrig, um in einer Stadt davon leben zu können. Deshalb muss der Staat mit höheren Mindestlöhnen vorangehen.\""},
  {"id":855, "text":"\"Inklusion ist wichtig und muss gefördert werden. Es ist aber auch ebenso wichtig, anhand der Individualität jeden Kindes entscheiden zu können, welche Schulform für das Kind am geeignetsten ist. Manche Kinder mit Behinderung brauchen einen kleineren geschützten Rahmen mit besonderen Förderungen, den eine Regelschule nicht leisten kann.\""},
  {"id":856, "text":"\"Gerade die Grundversorgung muss im Sinne der Allgemeinheit in öffentlicher Hand bleiben. Privatfirmen sind gewinnorientiert, sparen an Personal und Investitionen und können deshalb ein Risiko für einen sicheren Ablauf sein.\""},
  {"id":857, "text":"\"Verbot des Baus von Moscheen bedeutet Diskriminierung, widerspricht der Religionsfreiheit und dem Grundgesetz.\""},
  {"id":858, "text":"\"Studierende sollen sich, ohne arbeiten zu müssen, auf ihr Studium konzentrieren können. Auch wenn die Eltern auf dem Papier genug verdienen, ist es oft so, dass praktisch kein oder kaum Geld gezahlt wird. Das darf nicht zu Lasten der Studierenden gehen, welche ein Recht darauf haben, ihre Studienzeit dafür zu verwenden, sich auf ihr Studium zu konzentrieren. Das Recht auf Bildung darf nicht vom Einkommen der Eltern abhängen.\""},
  {"id":859, "text":"\"An Großveranstaltungen wird viel Geld verdient, allerdings bergen diese aber auch Gefahren wie Gewalt-Eskalationen. Veranstalter sollten dafür Verantwortung übernehmen, indem sie sich an den Kosten von Polizeieinsätzen beteiligen.\""},
  {"id":860, "text":"\"Die rege Beteiligung an Jugendwahlen zeigt das starke Interesse der Jugendlichen an Politik. Durch die voranschreitende Globalisierung und bessere Vernetzung sind Jugendliche politisch zumeist gut aufgeklärt, weshalb die Herabsenkung des Wahlalters ein Mittel zur Bekämpfung der Politikverdrossenheit sein kann. Außerdem setzen wir uns für mehr politische Bildung in Schulen ein (Wie funktionieren Wahlen, Auseinandersetzung mit Wahlprogrammen, Wahl-O-Mat usw.).\""},
  {"id":861, "text":"\"Viele Menschen auf engem Raum bergen Potential für Aggressionen und schränken stark das Recht auf das Mindeste an Privatsphäre der Menschen ein. Zudem erschwert eine zentrale Unterbringung Geflüchteten, sich in Deutschland einzuleben. Die Entscheidung über ein Asylgesuch kann genauso bei dezentraler Unterbringung getroffen werden.\""},
  {"id":862, "text":"\"Aus Gründen des Umwelt- und des Klimaschutzes ist es unser Ziel, den Anteil des ÖPNV am Verkehrsaufkommen deutlich zu steigern. Hierzu fordern wir finanzielle Anreize und ein deutlich attraktiveres ÖPNV-Angebot. Die V-Partei³ fordert die komplett kostenfreie Nutzung des ÖPNV.\""},
  {"id":863, "text":"\"Das Landesamt für Verfassungsschutz muss vollständig umstrukturiert werden, um Skandale, wie zuletzt um den NSU-Prozess, in der Zukunft sicher verhindern zu können. In der aktuellen Form kann das LfV nicht bestehen bleiben.\""},
  {"id":864, "text":"\"Wir sprechen uns für eine Abschaffung des konfessionellen christlichen und islamischen Religionsunterrichtes aus und stattdessen für die Einführung des Faches 'Lebensgestaltung-Ethik-Religionskunde', wie es beispielsweise Brandenburg als Alternativfach anbietet.\""},
  {"id":865, "text":"\"Die Hartz-IV-Sanktionspraxis entmündigt Arbeitslose und zwingt ihnen unter Androhung des Entzugs der Unterstützung demotivierende und entwürdigende Jobs und Wiedereingliederungsmaßnahmen auf. Die Einführung eines bedingungslosen Grundeinkommens würde diese Leistungen überflüssig machen.\""},
  {"id":866, "text":"\"Je nach politischem Klima könnte dies in Willkür ausarten. Länger als 6 Tage in Gewahrsam hat keine Begrenzung nach oben. Der Begriff der Gefährder*innen ist nicht gesetzlich definiert. Es besteht die Gefahr, dass das rechtsstaatliche Prinzip der Unschuldsvermutung außer Kraft gesetzt wird.\""},
  {"id":867, "text":"\"Lehrer*innen haben je nach Schulform unterschiedliche Herausforderungen zu meistern, die keine monetäre Abstufung rechtfertigen.\""},
  {"id":868, "text":"\"Die Flugpreise sind bei privatisierten Flughäfen zwar höher, aber die V-Partei³ setzt sich ohnehin für eine Einschränkung des Flugverkehrs ein. Ein zwingender Erhalt in öffentlicher Hand bei den Verlusten von Kassel-Calden ist nicht erstrebenswert.\""},
  {"id":869, "text":"\"Die Möglichkeit, Deutsch lernen zu können, soll nicht den wohlhabenderen Geflüchteten vorbehalten sein.\""},
  {"id":870, "text":"\"Wir sprechen uns gegen Gewalt als Mittel zur Durchsetzung politischer Interessen aus.\""},
  {"id":871, "text":"\"Online-Plattformen sollen ein Angebot für Privatpersonen sein, in Abwesenheitszeiten die eigene Wohnung oder einzelne Zimmer zu vermieten. Allerdings sind viele Anbieter Vollzeitvermieter, was den Wohnungsmangel gerade in Ballungszentren/ Innenstädten noch verschärft. Studien zeigen, dass 27% der Vermietungen professionelle Ganzjahresvermietungen sind (wie Hotels oder Ferienwohnungen). Deshalb trägt Vermietung zur Verknappung von Mietwohnraum bei.\""},
  {"id":872, "text":"\"Das Einkommen sollte nicht darüber bestimmen, wie Kinder aufwachsen.\""},
  {"id":873, "text":"\"Die Einführung eines bedingungslosen Grundeinkommens bedeutet im Kern die Anerkennung der Tatsache, dass wir durch Automatisierung und Digitalisierung unumkehrbar und endgültig das Zeitalter möglicher Vollbeschäftigung hinter uns gelassen haben, da Roboter und Computer Produktions- und Verwaltungsprozesse in einem noch vor wenigen Jahren unvorstellbaren Ausmaß übernommen haben und weiter übernehmen werden.\""}
]
