[
  {"id":0, "category":null, "label":"Nachtflugverbot", "text":"Das Nachtflugverbot am Frankfurter Flughafen soll ausgeweitet werden."},
  {"id":1, "category":null, "label":"Mietpreisbremse", "text":"In Hessen soll die Mietpreisbremse wieder abgeschafft werden."},
  {"id":2, "category":null, "label":"Verpflichtender Ganztagsunterricht", "text":"Verpflichtender Ganztagsunterricht soll an mehr weiterführenden Schulen in Hessen eingeführt werden."},
  {"id":3, "category":null, "label":"Windkraftanlagen in Waldgebieten", "text":"In Hessen sollen weiterhin Windkraftanlagen in Waldgebieten gebaut werden können."},
  {"id":4, "category":null, "label":"Abschiebung nach Afghanistan", "text":"Hessen soll weiterhin abgelehnte Asylbewerberinnen und -bewerber aus Afghanistan in ihr Heimatland abschieben."},
  {"id":5, "category":null, "label":"Ausbildungsplatzabgabe", "text":"Betriebe in Hessen, die nicht ausbilden, sollen eine Abgabe zahlen."},
  {"id":6, "category":null, "label":"Keine Fahrverbote für Dieselfahrzeuge", "text":"In hessischen Städten soll es keine Fahrverbote für Dieselfahrzeuge geben."},
  {"id":7, "category":null, "label":"Projekte gegen Rechtsextremismus", "text":"Projekte gegen Rechtsextremismus sollen weiterhin gefördert werden."},
  {"id":8, "category":null, "label":"Schuldenabbau", "text":"Haushaltsüberschüsse des Landes sollen vorrangig für den Schuldenabbau verwendet werden."},
  {"id":9, "category":null, "label":"Verlängerung der Grundschulzeit", "text":"An hessischen Schulen soll die Grundschule bis zur sechsten Klasse ausgeweitet werden."},
  {"id":10, "category":null, "label":"Wahlrecht für Ausländer", "text":"Alle dauerhaft in Hessen wohnenden Nicht-EU-Ausländerinnen und -Ausländer sollen an den Kommunalwahlen teilnehmen dürfen."},
  {"id":11, "category":null, "label":"Straßenbaubeiträge", "text":"Die Kommunen sollen keine Beiträge der Grundstückseigentümerinnen und -eigentümer bei Straßensanierungen erheben dürfen."},
  {"id":12, "category":null, "label":"Traditionelles Familienbild", "text":"An hessischen Schulen soll ausschließlich das traditionelle Familienbild (Vater, Mutter, Kinder) vermittelt werden."},
  {"id":13, "category":null, "label":"Keine Privatisierung von Krankenhäusern", "text":"In Hessen sollen keine weiteren Krankenhäuser privatisiert werden."},
  {"id":14, "category":null, "label":"Videoüberwachung", "text":"Bei der Videoüberwachung öffentlicher Plätze in Hessen soll die Gesichtserkennung eingesetzt werden können."},
  {"id":15, "category":null, "label":"Heimatkunde im Lehrplan", "text":"Das Land soll sich dafür einsetzen, dass Heimatkunde an weiterführenden Schulen in Hessen in den Lehrplan aufgenommen werden soll."},
  {"id":16, "category":null, "label":"Ökologische Landwirtschaft", "text":"Ökologische Landwirtschaft soll bei der Förderung aus Landesmitteln Vorrang vor konventioneller Landwirtschaft haben."},
  {"id":17, "category":null, "label":"Erinnerungskultur", "text":"Die Verbrechen der nationalsozialistischen Diktatur sollen weiterhin zentraler Bestandteil der hessischen Erinnerungskultur sein."},
  {"id":18, "category":null, "label":"Landesmindestlohn", "text":"Unternehmen, die Aufträge vom Land erhalten, sollen einen höheren Mindestlohn (Landesmindestlohn) zahlen müssen."},
  {"id":19, "category":null, "label":"Förderschulen", "text":"Förderschulen für Kinder mit Behinderung sollen in Hessen erhalten bleiben."},
  {"id":20, "category":null, "label":"Kommunale Grundversorgung", "text":"Die kommunale Grundversorgung (Gas, Wasser, Strom und Abfall) soll ausschließlich in öffentlicher Hand sein."},
  {"id":21, "category":null, "label":"Bau von Moscheen", "text":"In Hessen sollen keine weiteren Moscheen gebaut werden."},
  {"id":22, "category":null, "label":"Elternunabhängiges BAföG", "text":"Das Land Hessen soll sich dafür einsetzen, dass BAföG generell unabhängig vom Einkommen der Eltern gezahlt wird."},
  {"id":23, "category":null, "label":"Polizeieinsätze bei Großveranstaltungen", "text":"Bei kommerziellen Großveranstaltungen sollen sich die Veranstalter an den Kosten für den Polizeieinsatz beteiligen."},
  {"id":24, "category":null, "label":"Wählen ab 16", "text":"Jugendliche sollen bei Landtagswahlen ab 16 Jahren wählen dürfen."},
  {"id":25, "category":null, "label":"Zentrale Einrichtungen für Asylbewerber", "text":"Alle Asylbewerberinnen und -bewerber sollen bis zur Entscheidung über ihren Antrag in zentralen Einrichtungen untergebracht werden."},
  {"id":26, "category":null, "label":"Kostenloser ÖPNV", "text":"Das Land Hessen soll für seine Bürgerinnen und Bürger ein landesweites kostenloses Ticket für den öffentlichen Personennahverkehr finanzieren."},
  {"id":27, "category":null, "label":"Landesamt für Verfassungsschutz", "text":"Das hessische Landesamt für Verfassungsschutz soll aufgelöst werden."},
  {"id":28, "category":null, "label":"Religionsunterricht", "text":"Der konfessionelle Religionsunterricht soll abgeschafft werden."},
  {"id":29, "category":null, "label":"Leistungskürzung Hartz-IV", "text":"Hartz-IV-Empfängerinnen und -Empfängern sollen in Hessen weiterhin die Leistungen gekürzt werden, wenn sie Jobangebote ablehnen."},
  {"id":30, "category":null, "label":"Gefahrenabwehr", "text":"Gefährderinnen und Gefährder sollen länger als sechs Tage vorsorglich in Gewahrsam genommen werden können."},
  {"id":31, "category":null, "label":"Besoldung von Lehrern", "text":"In Hessen sollen Lehrerinnen und Lehrer aller Schulformen das gleiche Einstiegsgehalt erhalten."},
  {"id":32, "category":null, "label":"Flughafen Kassel-Calden", "text":"Das Land Hessen soll seine Anteile am Flughafen Kassel-Calden verkaufen."},
  {"id":33, "category":null, "label":"Sprachkurse für Flüchtlinge", "text":"In Hessen sollen weiterhin kostenlose Sprachkurse für Flüchtlinge angeboten werden."},
  {"id":34, "category":null, "label":"Projekte gegen Linksextremismus", "text":"Projekte gegen Linksextremismus sollen weiterhin gefördert werden."},
  {"id":35, "category":null, "label":"Ferienwohnungen", "text":"Private Wohnungen sollen als Ferienwohnungen vermietet werden dürfen."},
  {"id":36, "category":null, "label":"Kinderbetreuung", "text":"Eltern sollen sich weiterhin an den Kosten für die Betreuung ihrer Kinder unter drei Jahren beteiligen."},
  {"id":37, "category":null, "label":"Grundeinkommen", "text":"In Hessen sollen Modellversuche zur Einführung eines bedingungslosen Grundeinkommens durchgeführt werden."}
]
